{"article_url": "https://www.tnp.sg/news/others/numbers-6", "site_title": "By the numbers", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nBy the numbers\n\nShare this article\n\n7,000\n\nThe approximate number of family members of national servicemen who turned up for the Safra Singapore Bay Run and Army Half Marathon yesterday, a record high. About 42,000 people took part in the 24th edition of the event. The run was made more fun this year with two giant inflatables inspired by the SAF Standard Obstacle Course.\n\nSingapore\n\nSAF\n\nMarathon\n\nShare this article\n\nRelated\n\nStories\n\nJul 15, 2025, 03:01am\n\nPassers-by scramble over Jurong West egg spill\n\n10\n\nJul 14, 2025, 08:28am\n\n'It's almost revolting': Singapore's durian craze is not for all\n\nJul 13, 2025, 08:39am\n\nTwenty dishes and drinks which have shaped Singaporeans' taste buds\n\nJul 13, 2025, 07:14am\n\nWoman receives funeral wreaths from loan shark after identity stolen\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/news/singapore/theyre-ready-tomorrow", "site_title": "They're ready for tomorrow", "publish_date": null, "content": "NDP SONG: Vocalist Sara Wee (centre) from local band 53A, who perform the theme song Tomorrow's Here Today for National Day Parade 2016, during a music video shoot for the song.\n\nThis article is more than 12 months old\n\nAug 29, 2016, 10:00pm\n\nThey're ready for tomorrow\n\nShare this article\n\nThe stage is set for what is likely to be the biggest, most high-profile gig of their 13-year career, but live music cover band 53A are not feeling the nerves.\n\nThey will be performing this year's National Day Parade (NDP) theme song Tomorrow's Here Today at the National Stadium tomorrow.\n\nThe sextet, who regularly perform sets at Timbre@The Substation and Hive by Wala Wala, have already gone for six full show rehearsals at the venue in preparation for the big day.\n\nLead guitarist Alvin Khoo, 37, told TNP: \"We are resting our voices now before the actual parade. Apart from that, we have been (attending) rehearsals every weekend for the parade itself.\"\n\nAlso in 53A are vocalist Sara Wee, 30, bassist and vocalist Bani Hidir, 29, drummer Helman Kamal, 29, keyboardist Nazaruddin Mashruddin, 27, and percussionist Serena Chen, 34.As the group meet up every day, those jamming sessions also count as rehearsal time.\n\nRelated\n\nStory\n\nJul 15, 2025, 07:51am\n\n$10 million Toto results to be announced on July 17\n\nMore related stories\n\nOn performing in front of a 55,000-strong crowd, Khoo said: \"Because we have been performing for so long, we are not actually nervous or anything, but we are very honoured.\n\n\"The feeling is great, so I get goosebumps hearing a whole stadium of people sing along with us.\"\n\nSingapore\n\nMusic\n\nnational day\n\nShare this article\n\nRelated\n\nStories\n\nJul 15, 2025, 03:01am\n\nPassers-by scramble over Jurong West egg spill\n\nJul 14, 2025, 08:28am\n\n'It's almost revolting': Singapore's durian craze is not for all\n\nJul 13, 2025, 08:39am\n\nTwenty dishes and drinks which have shaped Singaporeans' taste buds\n\nJul 13, 2025, 07:14am\n\nWoman receives funeral wreaths from loan shark after identity stolen\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nPOSB Bank Ltd\n\nUse promo code ‘CASH300’ and be rewarded with S$300 cashback!\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7fa66042449ee54a91fba63004a34f5228d3455233ca8d126fff0dffa83c2d72/NP_20160808_TLKELLY-3T6_1348860.jpg?w=965", "alt_text": "NDP SONG: Vocalist Sara Wee (centre) from local band 53A, who perform the theme song Tomorrow's Here Today for National Day Parade 2016, during a music video shoot for the song.", "caption": "NDP SONG: Vocalist Sara Wee (centre) from local band 53A, who perform the theme song Tomorrow's Here Today for National Day Parade 2016, during a music video shoot for the song."}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjA1ZjVmZWNjZjQ2ZmVlOTFjN2QyYWU2NDI3MjA2ZmRjYWYzZGVhM2E1ZDVhODQ3OTczMGRkNWNiMWE1OWNlMGIiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Use promo code ‘CASH300’ and be rewarded with S$300 cashback!", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/3d-jason-bourne-film-gives-viewers-nausea", "site_title": "3D Jason Bourne film gives viewers nausea", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\n3D Jason Bourne film gives viewers nausea\n\nShare this article\n\nA 3D conversion of the film Jason Bourne is apparently causing mass nausea among moviegoers in China.\n\nThe fast-action spy sequel starring Matt Damon was released there last week, and those who watched it in 3D complained of feeling dizzy and queasy, and having to dash to the washroom to throw up.\n\nThe backlash spread rapidly on social media. Chinese newspaper Global Times reported that moviegoers in Beijing's Chaoyang district organised a protest demanding refunds after catching the film in 3D.\n\nThe film was shot in 2D and released in its original format elsewhere. But the paper said only eight of Beijing's 149 cinemas, and nine of Shanghai's 174 cinemas, were offering screenings of the 2D version.\n\nUniversal Pictures' Beijing office said on microblogging platform Sina Weibo that it is working with local distributors to arrange more 2D screenings to serve the audience's \"diversified moviegoing needs\".\n\nRelated\n\nStory\n\nJul 9, 2025, 01:04am\n\nNational Day: Kit Chan, Taufik Batisah to perform at free Gardens by the Bay concert\n\nMore related stories\n\nDepp-Heard divorce drama continues\n\nThe war is apparently not over between US actor Johnny Depp and his ex-wife Amber Heard.\n\nThe 30-year-old US actress had announced that she would be donating the entire divorce settlement of US$7 million (S$9.4 million) to the American Civil Liberties Union and Children's Hospital of Los Angeles.\n\nBut Depp, 53, decided to cut out the middleman and donate the money directly to the charities in a series of instalments.\n\nHeard's team slammed his payment plan, saying in a statement: \"If Johnny wishes to change the settlement agreement, we must insist that he honour the full amount by donating US$14 million to charity, which, after accounting for his tax deduction, is equal to his US$7 million payment obligation to Amber.\n\n\"We would also insist that the full amount be paid immediately and not drawn out over many years.\"\n\nSeagal meets Belarus president\n\nUS actor Steven Seagal rubbed shoulders with Mr Alexander Lukashenko, the controversial president of Belarus, last Wednesday.\n\nSeagal even ate one of Mr Lukashenko's home-grown carrots in the latter's garden.\n\nPresidential press footage showed Mr Lukashenko picking up a long carrot, quickly peeling it and handing it to the 64-year-old martial arts star.\n\nSeagal was in Belarus for discussions with game developer Wargaming, which is famed for its World of Tanks video game.\n\nIt was not the first time Mr Lukashenko hosted a celebrity in his home near Minsk.\n\nFrench actor Gerard Depardieu was his guest for the harvest meal last year.\n\nParker stops being ambassador for EpiPen maker\n\nUS actress Sarah Jessica Parker ended her role as a spokesman for Mylan, the manufacturer of EpiPen, after the company hiked the price of the allergy injector to more than US$500 (S$676).\n\nIt was a more than 400 per cent increase since it released the product in 2007.\n\nParker, 51, became its paid spokesman after using the emergency device on her son, 13-year-old James Wilkie, when she realised he was severely allergic to peanuts.\n\nShe wrote in an Instagram post on Thursday: \"I'm left disappointed, saddened and deeply concerned by Mylan's actions.\n\n\"I do not condone this decision and I have ended my relationship with Mylan as a direct result of it.\"\n\nUsually I cringe through the (film's) premiere and hate everything I do. The less I am in a movie, the more I like it.\n\n- US actress Natalie Portman does not enjoy watching herself onscreen\n\nCelebrities\n\npop\n\nentertainment\n\nShare this article\n\nRelated\n\nStories\n\nJul 7, 2025, 01:33am\n\nStar Awards 2025: The 11 red carpet looks that caught the eye\n\n4\n\nJul 6, 2025, 03:25am\n\nActor-singer Glenn Yong's pomeranian Rio brings family closer\n\n1\n\nJul 3, 2025, 08:43am\n\nAndrew Seow of Growing Up is now an auxiliary police officer\n\n4\n\nJul 3, 2025, 07:31am\n\nNo foundation on screen in 22 years: Jeanette Aw talks beauty in her 40s\n\n1\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/072ca9cf3f35bb2d9e59174d6c933bed9cdbade2d4ac78e2fe56e1776ba6b110/np_20160829_show29-70m_1369266.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/706c9193cc3154d349f6db462a28e3ff528d482f3931b3cc05191464cc3138e6/np_20160829_show27-68b_1367942.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/db8e0f997bd1f3c7cfeb71dc30bc76967d5a5db71d56b6f45a9e2c217964dd24/np_20160829_show27_1367934.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/adfa95d2125f6ac2e0809dfa939ec2714ad669fb3cc7242b3e3a018ad2f9feb4/np_20160829_show29_8_1369265.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/98ea57b449dd1c07ddae44639293bad0ab267dafa5f920c548cbd2dec0f3c74e/np_20160829_show27-z0z_1367943.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/fast-and-famous", "site_title": "The fast and the famous", "publish_date": null, "content": "READY:Formula 3 racecar driver Gaby Dela Merced coaches the celebrity drivers on reality show Celebrity Car Wars.\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nThe fast and the famous\n\nNew reality show Celebrity Car Wars pits contestants against each other in a series of driving challenges. We talk to three of the celebs in the series\n\nShare this article\n\nShe's racing to break stereotypes\n\nProfessional racecar driver Gaby Dela Merced is more than familiar with stereotypes about women behind the wheel.\n\nThe 34-year-oldtold The New Paper on the phone last month from Makati, in the Philippines: \"As a female, there was already a pre-judgment that I wouldn't be as fast or I wouldn't be as good (when I first started racing)...\n\n\"The whole stigma that women cannot drive was still rampant in the Philippines, so there was double the pressure and effort on my part to prove that I belonged.\"\n\nDela Merced has been racing professionally since she was 18 and is the only person from the Philippines to have competed in the full season of the Asian Formula 3 circuit series.\n\nRelated\n\nStory\n\nJul 15, 2025, 03:26am\n\n'I consider Chow Yun Fat more a friend than an idol': Li Nanxing\n\nMore related stories\n\nShe was the first runner-up in the 2006 Philippines National Formula 3 Championship.\n\nAnd now, she shares her skills as one of two coaches on new reality TV series Celebrity Car Wars, which premieres today on History Asia (StarHub TV Ch 401) at 10pm.\n\nShe is tasked with instructing six celebrity contestants from around the region, such as actor-host Allan Wu (Singapore), former Miss Malaysia Universe and actress-host Andrea Fonseka (Malaysia) and model-host Joey Mead King (Philippines), as they face off in a series of driving challenges designed to test their skills and patience behind the wheel.\n\nCelebrity Car Wars is hosted by Bobby Tonelli. (\n\nSee other\n\n)\n\nKEEN ON SPEED\n\nOn her decision to join the show, Dela Merced, who is also a model and a TV personality, said: \"Anything to do with speed, I'm in.\"\n\nShe added: \"I'm more than happy... to share my expertise. It's a great honour.\"\n\nThis expertise stems from a lifelong love affair with cars.\n\nShe \"grew up with cars\" as she helped to clean the vehicles at her father's second-hand dealership when she was a child.\n\nShe also had three older brothers who loved video games and introduced her to the racing video game Moto Roader.\n\n\"I fell in love with (racing) when I was a kid because of that game,\" Dela Merced recalled. \"(In) my first year of high school, I told my family that as soon as I hit 18, I'm going to race.\"\n\nDela Merced received \"an old, beat-up\" 1980's Toyota Starlet on her 18th birthday and became set on a career in motorsports.\n\nInitially, her family was not supportive because of the danger and competitiveness of racing, but her father allowed her to participate in his place at the Porsche World Roadshow, one of the very first professional driving events she was exposed to.\n\n\"It was supposed to be a one-time affair, but they saw potential in the way that I drove,\" she said.\n\nAlthough the desire to break gender stereotypes was not the reason she joined Celebrity Car Wars, she hopes her and fellow Filipino racecar driver Michele Bumgarner's involvement as coaches will inspire girls with an interest in motorsports.\n\n\"I'm sure that they are a lot more females around the globe who want to be racecar drivers, and when they see (Celebrity Car Wars), I hope they realise that they can,\" she said.\n\n\"It would be great to hear and see, months later, (women) actually doing it.\"\n\nThe whole stigma that women cannot drive was still rampant in the Philippines, so there was double the pressure and effort on my part to prove that I belonged.\n\n- Professional racecar driver Gaby Dela Merced\n\ntelevision\n\nCars\n\nDriving\n\nShare this article\n\nRelated\n\nStories\n\nJul 1, 2025, 07:13am\n\nChow Yun Fat returns to Star Awards after three decades\n\nMay 16, 2025, 11:55pm\n\n'His criticisms have no effect on me': Quan Yifeng addresses fallout with former friend Addy Lee\n\nApr 23, 2025, 07:08am\n\nNetflix Singapore raises fees for subscription plans again\n\nApr 22, 2025, 12:04am\n\nMark Lee, Dennis Chew, Marcus Chin dress up as 'little nyonyas' in Emerald Hill parody\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/05500aa237da3069b733fe6fc358883bf7ce371d952c4ad530800607561fee93/NP_20160829_DWCAR-O0D_1369431.jpg?w=965", "alt_text": "READY:Formula 3 racecar driver Gaby Dela Merced coaches the celebrity drivers on reality show Celebrity Car Wars.", "caption": "READY:Formula 3 racecar driver Gaby Dela Merced coaches the celebrity drivers on reality show Celebrity Car Wars."}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/back-row-third", "site_title": "Back row to third", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nBack row to third\n\nRosberg wins but Hamilton fights back\n\nShare this article\n\nNico Rosberg rekindled his world championship ambitions with victory in yesterday's chaotic crash-hit Belgian Grand Prix, as Lewis Hamilton staged an astonishing fightback to finish third.\n\nRosberg's delight was reduced by his Mercedes teammate Hamilton's damage-limiting and thrilling drive to finish behind Daniel Ricciardo, second in a Red Bull, after starting from the back row of the grid.\n\n\"I would definitely have taken that before the race,\" said Hamilton.\"I am so happy and proud of everyone.\n\n\"I was not expecting it and I had no idea what we were capable of, but I had a positive mental attitude today and it worked.\"\n\nRosberg, 31, who started from his third successive pole position, led from start to finish in a 44-lap race fractured by accidents and incidents to secure his first victory in Belgium and his sixth of the season.\n\nRelated\n\nStory\n\nSep 20, 2024, 11:14am\n\nSingapore gears up for another electrifying F1 weekend\n\nMore related stories\n\nHamilton, who started 21st after being handed 60-grid position penalties for taking three new power-units through the weekend, remains ahead of Rosberg in the title race with 232 points to 223, a lead of nine.\n\n\"It's been great to get the win today, but Lewis starting at the back made it easier for me,\" said Rosberg.\n\n\"He'll be back at Monza, as usual, and it will be a great battle and another good weekend.\"\n\nGerman Nico Hulkenberg finished fourth ahead of his Force India teammate Sergio Perez, as the Silverstone-based team overhauled rivals Williams in the constructors' championship.\n\nFour-time world champion Sebastian Vettel of Ferrari recovered from a first-corner collision with teammate Kimi Raikkonen to take sixth ahead of Fernando Alonso, who had started 22nd on the grid.\n\nHamilton's podium finish from 21st on the grid was a record for the circuit on a day of incidents.\n\nThe race was red-flagged after nine laps in the worst incident when Dane Kevin Magnussen crashed heavily but limped away from his wrecked Renault car with only a damaged ankle.\n\nAs the debris settled, the severity of the damage to the barriers required repair and the red flag came out to halt the racing with, remarkably, back-row starters Hamilton and Alonso - with a combined total of 120 grid-place penalties - in fifth and fourth respectively. - AFP.\n\nRESULTS (top 5)\n\n1. Nico Rosberg (Mercedes) 1hr 44min 51.058sec, 2. Daniel Ricciardo (Red Bull) 14.113sec behind, 3. Lewis Hamilton (Mercedes) 27.634, 4. Nico Hulkenberg (Force India) 35.907, 5. Sergio Perez (Force India) 40.660.\n\nSTANDINGS\n\nDrivers\n\n: 1. Hamilton 232pts, 2. Rosberg 223, 3. Riccardo 151, 4. Sebastian Vettel (Ferrari) 128, 5. Kimi Raikkonen (Ferrari) 124.\n\nConstructors\n\n: 1. Mercedes 455 pts, 2. Red Bull 274, 3. Ferrari 252, 4. Force India 103, 5. Williams 101.\n\nFormula 1\n\nShare this article\n\nRelated\n\nStories\n\nNov 16, 2023, 02:23pm\n\nF1 drivers prep to work late shift in Las Vegas\n\nSep 15, 2023, 06:11am\n\n'It was like a dream': Fan spots Lewis Hamilton at Promenade ahead of S'pore Grand Prix\n\nMar 20, 2023, 12:46am\n\n'I've never seen a car so fast', says Hamilton of Red Bull\n\nNov 19, 2022, 03:44am\n\nF1 launches new all-female racing series\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nSingapore custom PC brand, Dreamcore combats rising costs with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting\n\nAd\n\nwww.airwallex.com\n\nWhy Mighty Jaxx needs tech-first financial operations to power its global growth\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/0b4148d32625576a9723f20d772ed9b471d25be88ab97e91b30ad116826216c1/NP_20160829_RACE29_1369608.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImU0MzNhMzZhYjRhYTNjYjI2NjM0ZWUzYzMyNzc2ZGZhYjMzYjQ0ZDhhMzYyNTA5ZDY4NDdlOWUwZTcyYjA1NDMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Singapore custom PC brand, Dreamcore combats rising costs with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImZmYjM0MjNiOGIzNWExMDQwODNkZDM0NDY4YTFlMDU4YTQxNTE5NGUzNjVkNzA1ODIwYTE5ZTlmMjZiZjEwM2IiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Why Mighty Jaxx needs tech-first financial operations to power its global growth", "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/game-throne", "site_title": "Game of throne", "publish_date": null, "content": "UNDER SIEGE: Angelique Kerber and Garbine Muguruza will be Serena Williams (above) biggest threats at the US Open.\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nGame of throne\n\nKerber, Muguruza aim to overthrow queen Serena\n\nShare this article\n\nSerena Williams is poised to break Steffi Graf's 25-year-old record for consecutive weeks at world No. 1 but Angelique Kerber and Garbine Muguruza are relishing the opportunity to dethrone the queen of tennis.\n\nThe 34-year-old American's latest spell on top of the pile started in February 2013.\n\nThat's a stretch of 184 weeks, which will become 186 during the US Open fortnight and match Graf's mark set between 1987 and 1991.\n\nKerber, a German compatriot of Graf, would have snatched top spot last week if she had won the Cincinnati title but she faltered in the final against Czech Republic's Karolina Pliskova.\n\nThe slip-up means she heads into the US Open as World No. 2.\n\n\"I love the question (of the No. 1 ranking). I love it,\" said the 28-year-old Kerber, who defeated Williams in the Australian Open final in January for her maiden Grand Slam title.\n\n\"Let's see what happens in the next two weeks.\"\n\nKerber is right to be cautious, having suffered in the past for allowing herself to get tied up in knots by predictions and permutations.\n\nAt the WTA Championships in Singapore last year, she needed to take just one set off Lucie Safarova to make the semi-finals of the lucrative season-ender.\n\nInstead, she got so distracted by the \"ifs\", \"whats\" and \"maybes\", that she was eliminated after being defeated in straight sets.\n\n\"I will not put too much pressure on this. If the day will come when I reach No. 1, that would be amazing,\" said the German.\n\nMATURITY\n\n\"I learned a lot of things the last year, especially with the Singapore thing. So I will try to enjoy every moment right now because it's one of the best seasons of my career.\"\n\nMuguruza, the world No. 3, has an outside chance of taking the top spot.\n\nBut the 22-year-old Spaniard, who made her Grand Slam breakthrough after beating Williams in the final of this year's French Open, has time on her side. She is 12 years younger than Williams.\n\nWhen the American first made No. 1 back in 2002, Muguruza was just eight.\n\n\"I feel the discussion (over the world No. 1 ranking) is much louder,\" said the Venezuela-born player.\n\n\"There are a couple of players that if they do really well and whatever the situations are, they can reach No. 1. So that creates a little bit of juicy comment.\"\n\nThe discussion is louder also because of the calibre of the players involved - both Kerber and Muguruza are now Grand Slam winners.\n\nOver the last decade, however, there were several women who became the top-ranked player without winning a Major either at the time or since.\n\nJelena Jankovic (18 weeks in total in 2008 and 2009), Dinara Safina (26 weeks in two 2009 spells) and Caroline Wozniacki (two periods stretching over 2010/11 and 2011/12, totalling 67 weeks).\n\nAll three women made the finals at Majors, went to No. 1 but never cracked a Grand Slam title.\n\nJankovic was runner-up at the 2008 US Open, Safina made the finals of the 2008 Australian Open and 2008 and 2009 French Opens.\n\nWozniacki was twice a finalist in New York - in 2009 and 2014.\n\nSix defeats in total - Williams was responsible for three of them. - AFP.\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Motherswork handles financial complexity while expanding across borders.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting\n\nAd\n\nAirwallex Singapore\n\nHow EU Holidays expanded to over 180 staff with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/79d0d7ba5e004606af7491b7ec92717f492e3b7073a1c5909c6a3b2bac123483/NP_20160829_WOMTEN29_1369495.jpg?w=965", "alt_text": "UNDER SIEGE: Angelique Kerber and Garbine Muguruza will be Serena Williams (above) biggest threats at the US Open.", "caption": "UNDER SIEGE: Angelique Kerber and Garbine Muguruza will be Serena Williams (above) biggest threats at the US Open."}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjdjMTk4NzQ0MDBmMWYzN2ZhMjAxYTk0MTRhNDQwMDAzMDYzNWFhZDdiOTFlYzM2YzZlOGFjOTNhM2VmODA3NWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Motherswork handles financial complexity while expanding across borders.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjYwODI3YmZlZDI3Y2FjZGU2YTY1YzVjMTUzMWUwZTlkMzIxZTE5OWJhN2Y5YzkxZTlhMzBmNTE0NGNkNDAwOWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How EU Holidays expanded to over 180 staff with Airwallex", "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/upbeat-andy", "site_title": "Upbeat Andy", "publish_date": null, "content": "Andy Murray\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nUpbeat Andy\n\nOlympic champ enters  US Open in the form of his life\n\nShare this article\n\nAndy Murray admits he's playing his best-ever tennis, as he looks to capitalise on the growing frailties of his rivals and capture a second US Open title.\n\nAhead of today's start to the season's final Grand Slam, the 29-year-old is the Man of the Moment.\n\nSince losing the French Open final to Novak Djokovic in June, Murray has won Queen's Club, a second Wimbledon title and successfully defended his Olympic crown in Rio.\n\nHis career-best 22-match win streak came to a halt at the hands of Marin Cilic in the Cincinnati final last weekend when he simply ran out of gas.\n\nBut that hasn't dented his confidence that he can claim a second US Open, four years after his breakthrough in New York saw him become the first British man in 76 years to win a Grand Slam title.\n\nAt 29, three-time Major winner Murray admits he is taking positives from being in the twilight of his career.\n\n\"You have to make the most of every opportunity. It's a slightly different mentality to maybe when you're younger and you feel like you have a bit more time on your side,\" said Murray.\n\nMurray has played in all of the first three finals of the Majors in 2016, losing to world No. 1 Djokovic in Melbourne and Paris before defeating Milos Raonic in straight sets in the Wimbledon final.\n\nMurray's consistency on the tour in recent weeks is in stark contrast to the roller-coaster fortunes of reigning champion Djokovic.\n\nAfter he won a maiden French Open to complete the career Grand Slam, all talk was of the Serb going on to retain his Wimbledon and US Open titles and clinch a calendar Grand Slam.\n\nThe expectations proved too heavy a burden when the 12-time Major winner was dumped out of Wimbledon in the third round for his earliest loss at a Major in seven years.\n\nA shock first-round defeat at the Olympics by Juan Martin del Potro and a withdrawal from Cincinnati with a wrist injury suggested all is not well with the 2011 and 2015 US Open winner.\n\n\"I am not 100 per cent. Hopefully on Monday, when it all starts, I will be there,\" said Djokovic, who faces big-serving Jerzy Janowicz in his opener.\n\nOutside of the top two, five-time champion Roger Federer, who has played every US Open since 2000, called time on his season after aggravating a knee injury in a five-set semi-final defeat by Raonic at Wimbledon.\n\nFATIGUE\n\nFellow old-stager Rafael Nadal, the 2010 and 2013 US Open champion, won gold in doubles at the Rio Olympics but lost the singles bronze medal play-off to Kei Nishikori.\n\nThe Games were his first outing since an injury-enforced early withdrawal from the French Open, and the punishing schedule of 13 matches in 12 days in Brazil and then Cincinnati caught up with him when he lost in the third round in the American city.\n\nOther contenders are likely to be world No. 3 Stan Wawrinka, a two-time semi-finalist, sixth-ranked Raonic, who has yet to get past the last 16, and world No. 7 Kei Nishikori, the 2014 runner-up. - AFP.\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/b0efe98874c3a8b8a5d1d99ad7cd0bbba88096f1862a05515c05fe353ce78860/NP_20160829_MURRAY29_1369499.jpg?w=965", "alt_text": "Andy Murray", "caption": "Andy Murray"}]}
{"article_url": "https://www.tnp.sg/sports/others/france-ban-top-players", "site_title": "France ban top players", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nFrance ban top players\n\nShare this article\n\nThe French Tennis Federation yesterday slapped a ban on its top women players following \"unacceptable\" conduct at the Rio Olympics.\n\nCaroline Garcia, the French No. 1 , and Kristina Mladenovic, the No. 2, could miss the final of the Fed Cup against the Czech Republic in November. A final decision will be known on Sept 24.\n\nMladenovic is accused of publicly criticising the federation following her defeat in the Olympic doubles tournament in which she teamed up with Garcia.\n\nShe said in a tweet the federation failed to tell the players about rules whereby they had to wear the same colours on court, forcing Garcia into a change of kit borrowed from her teammate.\n\nPaire was kicked out of the French Olympic team over allegations of poor conduct in Rio, including lengthy absences from the Olympic Village. - AFP.\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nSingapore brand, Little Blossom expanded to 5 markets in 4 years with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjQ3MGI0NzFiZTc0MzAzYTI4ZWZhZjcxMGU5NzE0ZjYzMzU4ZWI0MDY5MzIwYzYxZThkMjUwZDc3OGY1Mjg1NjciLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Singapore brand, Little Blossom expanded to 5 markets in 4 years with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/hazards-fantastic-can-still-improve", "site_title": "Hazard's fantastic, but can still improve", "publish_date": null, "content": "BOSS' STAR: Antonio Conte (right) is full of praise for Eden Hazard (left).\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nHazard's fantastic, but can still improve\n\nShare this article\n\nCHELSEA 3\n\n(Eden Hazard 9, Willian 41,  Victor Moses 89\n\n)\n\nBURNLEY 0\n\nChelsea's revitalised winger Eden Hazard has been challenged to step up his performances even further after making an impressive start under new Blues boss Antonio Conte.\n\nHazard, England's Footballer of the Year in 2015, endured a difficult campaign last season when Chelsea finished 10th in the table, Jose Mourinho was sacked and the Belgian international failed to score an English Premier League goal until May.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\nHowever, the former Lille player appears to have rediscovered his mojo.\n\nThere were glimpses of a revival at the end of last season under caretaker manager Guus Hiddink and again at Euro 2016 despite Belgium's quarter-final exit.\n\nNow, with Conte in charge and stability restored at Stamford Bridge, the 25-year-old, who captained his country in France, has started the new season in sparkling form.\n\nHe scored a superb goal after only nine minutes as Chelsea beat Burnley 3-0 on Saturday to make it four successive victories in all competitions and leave the Blues flying high in the EPL table.\n\nFurther goals from Willian and Victor Moses completed a hugely encouraging victory for Chelsea, but there was no doubt that Hazard was the inspiration.\n\n\"Eden is a fantastic player, working very well with a great attitude,\" Conte said.\n\n\"After the first day, I saw this. I saw his will to work and improve, and find a good shape very quickly. I can also say that his performance can still improve.\n\nTITLE CHALLENGE\n\n\"But I'm pleased with his commitment and workrate - and the same goes for all the players. The attitude is good and I like this.\"\n\nHazard's performance in Chelsea's latest win hints at good things to come for the Blues, who are hoping to challenge for the title this season despite the huge amounts of money spent by rivals such as Manchester United and Manchester City.\n\nConte, who came straight to Stamford Bridge after guiding Italy to the quarter-finals of Euro 2016, has totally transformed the atmosphere in west London - and getting the best out of Hazard could be the key to future success.\n\n\"I'm pleased for him, but also for Pedro as a winger too,\" said Conte, who brought the former Barcelona wide man on against Burnley and saw him set up the third goal a minute from time.\n\n\"These are players with great talent, fantastic in one versus one. When you have these players with great talent, it's good for me to put them in the best condition to excite with this talent.\n\n\"It's a pity that now there is this international break. After three wins, I wanted to continue playing games. But we have to stop.\n\n\"Starting the season with three league wins and one in the cup is good for the confidence of the players, the fans, for the club, for me.\"\n\nMeanwhile, Burnley manager Sean Dyche knows he needs to move quickly in a very difficult transfer market to prevent his side losing heavily at places like Stamford Bridge in future.\n\n\"It's tough,\" he said.\n\n\"That's the reality of where we're at as a club. It's a tough market. I'm hearing that from managers across the board. But we'll keep on trying.\" - AFP.\n\nFootball\n\nepl\n\nchelsea\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/da07eb95000c35141973ab99d85b356091199bf1419be0f1caa2eed6f2d53e3a/NP_20160829_CHEL29_1369518.jpg?w=965", "alt_text": "BOSS' STAR: Antonio Conte (right) is full of praise for Eden Hazard (left).", "caption": "BOSS' STAR: Antonio Conte (right) is full of praise for Eden Hazard (left)."}]}
{"article_url": "https://www.tnp.sg/sports/football/my-way", "site_title": "My way", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nMy way\n\nEngland boss Allardyce  prepared for fall-out with club  managers to get his players\n\nShare this article\n\nSam Allardyce is prepared to fall out with Manchester United boss Jose Mourinho - or any other manager - when it comes to getting the players he wants for his England team.\n\nAllardyce, who took over from Roy Hodgson this summer, will name his first England squad this morning (Singapore time) and is expected to include United left back Luke Shaw, who is back in form after missing almost all of last season through injury.\n\nMourinho might be keen to let the 21-year-old rest, but Allardyce is not concerned.\n\n\"I will speak to Jose,\" he said in several national newspapers. \"We've got on well together, but when you're having a conversation with an international manager, we all know the difficulties of the past.\n\n\"So, I'm not saying we won't have a fall-out now and again because we're both passionate about what we do.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\n\"There may be a time when it gets a bit sticky, when he doesn't agree with me or I don't agree with him. Hopefully, that's miles away.\"\n\nWhile Shaw is in line for a recall, there are several other question marks over Allardyce's squad.\n\nPhil Jagielka, Danny Drinkwater and Andros Townsend could all return, while Jermain Defoe - who worked with Allardyce at Sunderland last season - is under consideration.\n\nNO GUARANTEE\n\nJoe Hart will be included but, after being dropped by Manchester City, is not guaranteed to play.\n\n\"Obviously, Joe's not playing, Jack Butland is injured and there's only Fraser (Forster) who's playing at Southampton on a regular basis,\" Allardyce said of his goalkeepers. \"That's a bit of a dilemma.\"\n\nAllardyce also revealed he had looked into including Frenchman Steven N'Zonzi in his England squad, but learned the Sevilla midfielder - linked with Leicester - is ineligible.\n\nAllardyce signed N'Zonzi for Blackburn in 2009 and was approached by the player's father, who wanted to know if his six years in England with Rovers and Stoke opened the door.\n\nThe English Football Association contacted Fifa, but was told N'Zonzi's one cap for France Under-21s ruled him out.\n\n\"We did have a call, and it would have been of interest for me,\" Allardyce said. \"We did explore it, but it was impossible, and it's dead now.\"\n\nJames Milner called time on his England career after Euro 2016, but Allardyce revealed the Liverpool man remains available to him in an emergency.\n\n\"James has said he will always be there for us if we want him,\" he said. \"He can't continue to keep traipsing all over Europe without playing.\n\n\"But he will always be there to step in if we need him, if there is a crisis with injuries or suspensions. That is great from my point of view.\"\n\nSLOVAKIA NEXT\n\nAllardyce will be naming his first squad ahead of this weekend's opening World Cup qualifier against Slovakia, England's only match of this international break, after a planned friendly with Croatia was cancelled.\n\n\"Let's face it, the last thing the players needed was a friendly,\" Allardyce said.\n\n\"The last thing I needed in my first get-together was to have to think about a friendly at Wembley and then have only two days after that to prepare for Slovakia away.\" - PA Sport.\n\n\"There may be a time when it gets a bit sticky, when he doesn't agree with me or I don't agree with him. Hopefully, that's miles away.\"\n\n- England manager Sam Allardyce on potential friction with Man United manager Jose Mourinho when it comes to international call-ups\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nWhy Mighty Jaxx needs tech-first financial operations to power its global growth\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/44237cb346cdad6c2949c49a8a7e884fb08a3a1174d5755331bb21f672427a54/NP_20160829_SAM29_1369397.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImZmYjM0MjNiOGIzNWExMDQwODNkZDM0NDY4YTFlMDU4YTQxNTE5NGUzNjVkNzA1ODIwYTE5ZTlmMjZiZjEwM2IiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Why Mighty Jaxx needs tech-first financial operations to power its global growth", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/ariyas-lead-cut-after-late-stumble", "site_title": "Ariya's lead cut after late stumble", "publish_date": null, "content": "NO FINISH ON  A FLOURISH: Ariya Jutanugarn chipping onto the 18th green, where she had a bogey yesterday.\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nAriya's lead cut after late stumble\n\nCanadian Women's Open looks a two-horse race between the Thai and South Korea's Chun\n\nShare this article\n\nAriya Jutanugarn threatened to run away with the Canadian Women's Open, before stumbling late to end the third round with a two-stroke lead in Alberta yesterday morning (Singapore time).\n\nSeeking her fifth win in a breakout season, the Thai built a five-stroke lead with three holes remaining, only to bogey the 16th and 18th after missing 10-foot putts on both greens at Priddis Greens Golf & Country Club in Calgary.\n\nThose blemishes, along with a birdie at the 17th by Chun In Gee, left world No. 2 Ariya with a tenuous lead over her South Korean rival.\n\nAriya carded 67 for a 17-under 199 total, with Chun (66) alone in second place on 15 under.\n\nThe final round appears likely to be a two-woman race, as Northern Ireland's Stephanie Meadow and South Korean Kim Sei Young are five strokes off the lead in a tie for third.\n\nRelated\n\nStory\n\nNov 30, 2021, 10:00pm\n\nTiger Woods moots part-time return\n\nMore related stories\n\nKO SLIPS\n\nNew Zealand's world No. 1 Lydia Ko fired a two-under 70, but slipped seven strokes behind Ariya in her quest to post a fourth victory in the event before reaching the age of 20.\n\nAriya, 20, had squandered several golden opportunities before breaking through for her maiden LPGA success in May and followed up by winning her next two starts.\n\nShe had also won last month's Women's British Open.\n\nWith so much recent success, she was not ready to dwell on her late stumble, instead opting to focus on the positive aspects of her round.\n\n\"After I won my first tournament, I kind of know how I play under pressure, so I know when I get really excited, what I have to do,\" she said.\n\n\"(I am) feeling good. I mean, I had two bogeys the last three holes but I still shot five under, so it's still good.\"\n\nMeanwhile, Chun, last year's US Women's Open champion, signalled her intentions for the final round.\n\n\"I'm going to just focus on my game against the golf course and see where I am later,\" she said. - Reuters.\n\n\"After I won my first tournament, I kind of know how I play under pressure, so I know when I get really excited, what I have to do.\"\n\n- Thailand's Ariya Jutanugarn, on having the experience during the critical stage of a tournament\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nNov 22, 2021, 10:00pm\n\nWoods shows 'progress' after car crash\n\nOct 24, 2021, 10:00pm\n\nMatsuyama thrilled after win in Japan\n\nOct 11, 2021, 10:00pm\n\nSouth Korean golfer Ko Jin-young breaks Tiger Woods' bogey-free record\n\nOct 5, 2021, 10:00pm\n\nAsian Tour resumes next month, S'pore to host two events\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nHow EU Holidays expanded to over 180 staff with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/05756fdd716fcd765f9e73c8a94b3bf71363cce3a57a592510f28fc24d37d7d2/NP_20160829_ARIYA29_1369413.jpg?w=965", "alt_text": "NO FINISH ON  A FLOURISH: Ariya Jutanugarn chipping onto the 18th green, where she had a bogey yesterday.  ", "caption": "NO FINISH ON  A FLOURISH: Ariya Jutanugarn chipping onto the 18th green, where she had a bogey yesterday."}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjYwODI3YmZlZDI3Y2FjZGU2YTY1YzVjMTUzMWUwZTlkMzIxZTE5OWJhN2Y5YzkxZTlhMzBmNTE0NGNkNDAwOWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How EU Holidays expanded to over 180 staff with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/fowler-leads-ryder-cup-race-intensifies", "site_title": "Fowler leads as Ryder Cup race intensifies", "publish_date": null, "content": "Rickie Fowler\n\nThis article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nFowler leads as Ryder Cup race intensifies\n\nShare this article\n\nAmerican Olympic teammates Rickie Fowler and Patrick Reed will have one eye on victory and another on the Ryder Cup in the final round of The Barclays on New York's Long Island.\n\nFowler has a one-stroke lead over his compatriot after yesterday morning's (Singapore time) third round, in the first of four events making up the PGA Tour's FedEx Cup play-off series.\n\nExtending his bogey-free streak to 45 holes, Fowler (below) sank a four-foot birdie at the last to edge ahead with a three-under 68 on the tough Bethpage Black course in Farmingdale.\n\nHe posted a nine-under 204 total, while overnight leader Reed carded a 71 to sit alone in second place. Australian Adam Scott (65) was a further shot adrift on seven under after finding his putting touch to post the lowest round of the tournament.\n\nScott was also helped on his way when he holed out for an eagle from 95 yards at the first hole.\n\nRelated\n\nStory\n\nNov 30, 2021, 10:00pm\n\nTiger Woods moots part-time return\n\nMore related stories\n\nAs well as the Barclays victory, Fowler and Reed are vying for Ryder Cup selection.\n\nTOP EIGHT QUALIFY\n\nThe top eight on the points list automatically make the American team to face holders Europe in five weeks' time.\n\nReed is currently eighth, with Fowler four places below.\n\nFowler probably needs a top-three finish in the event to lock down a spot and avoid having to sweat out banking on being called up as one of captain Davis Love's four wild-card picks.\n\n\"I think it's pretty simple. We've just got to go take care of business tomorrow,\" Fowler said.\n\nFowler's long game has been far from perfect this week, but he acknowledged his short game had allowed him to move ahead.\n\nReed, meanwhile, battled a wayward driver on the front nine, but remained in contention.\n\n\"My tee shots were off, hanging right,\" he said. \"Felt like I got absolutely nothing out of my round. Any time I tried to hit my draw, seemed like it went right. That's really the only thing I feel like I need to fix.\" - Reuters.\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nNov 22, 2021, 10:00pm\n\nWoods shows 'progress' after car crash\n\nOct 24, 2021, 10:00pm\n\nMatsuyama thrilled after win in Japan\n\nOct 11, 2021, 10:00pm\n\nSouth Korean golfer Ko Jin-young breaks Tiger Woods' bogey-free record\n\nOct 5, 2021, 10:00pm\n\nAsian Tour resumes next month, S'pore to host two events\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nFrom payments to performance: How Airwallex fuels Mighty Jaxx's global growth\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/dec08c5652343b59121610d88b93aa29184bf8e123c34c9c18111813b0736fcc/NP_20160829_FOWLER29_1369454.jpg?w=965", "alt_text": "Rickie Fowler", "caption": "Rickie Fowler"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImZmYjM0MjNiOGIzNWExMDQwODNkZDM0NDY4YTFlMDU4YTQxNTE5NGUzNjVkNzA1ODIwYTE5ZTlmMjZiZjEwM2IiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "From payments to performance: How Airwallex fuels Mighty Jaxx's global growth", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/welsh-hero-could-miss-world-cup-opener", "site_title": "Welsh hero could miss World Cup opener", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nWelsh hero could miss World Cup opener\n\nShare this article\n\nEuro 2016 hero Hal Robson-Kanu faces being omitted for Wales' World Cup opener as he is still without a club.\n\nThe striker became a free agent before the Euros, after choosing to end his 12-year stay at Reading.\n\nIt looked a wise move, as the 27-year-old (above) then became a Euro 2016 sensation with his goals against Slovakia and Belgium helping Wales into the semi-finals.\n\nHis effort in the 3-1 quarter-final victory over Belgium, a firm shot past Thibaut Courtois after his Cruyff turn had bamboozled three defenders, was voted the BBC's Goal of the Tournament.\n\nBut there has been no announcement on his club future, even though he said in France that he had received offers.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\nNO CLUB\n\nWales meet Moldova on Sept 5, and manager Chris Coleman admitted the situation is a concern. Asked if having no club would count against Robson-Kanu's selection for their 2018 World Cup opener, Coleman said: \"Yes, of course.\n\n\"We know what Hal's capable of. But I've got to look at the players in the training sessions and see who's ready, physically and psychologically.\n\n\"If I have to upset one or two, it's not the first time I've done it.\n\n\"You don't want to, but you have to play your strongest team and I'll be picking the strongest team possible to get that result.\"\n\nBurnley striker Sam Vokes would appear to be in pole position to lead the Wales forward line alongside Gareth Bale against Moldova. - PA Sport.\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/f7602c7350b5c6d1ffe376f83277589cfb0b04e6449af413424f0ca6a133f5cd/NP_20160829_WALES29_8_1369447.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/gullit-ends-dutch-role-war-words", "site_title": "Gullit ends Dutch role in war of words", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nGullit ends Dutch role in war of words\n\nShare this article\n\nRuud Gullit is no longer going to assist Danny Blind with coaching Holland's national team, after he traded words on Friday with the Dutch football association (KNVB) over his job demands.\n\nGullit, after a verbal agreement to take up the post, has not been given the job because he wanted to take over the team once Blind's tenure ended, the association's technical director Hans van Breukelen said.\n\nBut the former European Footballer of Year has denied that that was one of the reasons why negotiations broke down.\n\n\"What van Breukelen says is not true,\" Gullit told Dutch radio station NOS.\n\n\"I asked the association to give me a paper to guarantee that once Blind leaves, I can renegotiate my position.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\n\"Van Breukelen said that was logical, but refused to put it in my contract.\"\n\nGullit, 53, said he was astonished the KNVB would not agree to a departure clause.\n\n\"I do not understand it. A clause to be able to leave if you receive a better offer is completely normal in the football world. Everyone has such a clause, but van Breukelen would not agree to it.\"\n\n- Reuters.\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/news/singapore/parents-limit-your-kids-playing-time", "site_title": "Parents, limit your kids' playing time", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nParents, limit your kids' playing time\n\nPOKEMON GO CRAZE FROM READER EUNICE LI DAN YUE\n\nShare this article\n\nThe Pokemon Go game has captivated people worldwide.\n\nIt is especially a hit with young people, but their interest in it should not be allowed to get out of hand to the point where it adversely affects their studies.\n\nPerhaps parents should step in before this craze leads to game addiction.\n\nThey should restrict the hours during which their children are allowed to play the game.\n\nFor example, during the weekdays, it should be strictly banned.\n\nRelated\n\nStory\n\nJul 15, 2025, 07:51am\n\n$10 million Toto results to be announced on July 17\n\nMore related stories\n\nAnd children should be allowed to play the game for only one or two hours during weekends.\n\nNevertheless, the game does have its advantages.\n\nI recently overheard a woman tell her friend how she enjoyed playing the game with her nieces, aged 10 and 12.\n\nTherefore, Pokemon Go can be an activity for the whole family to bond over.\n\nI am concerned that architectural design approval was given for the railings in Friday's cover story. It is against design practice to have such horizontal parallel bars. The railings should have vertical bars. And this should be rectified for all units in the condo.\n\n- Reader Vincent Zhang, referring to our report \"It's not a balcony, it's a roof garden\"  (The New Paper, Aug 26, above)\n\nSHARE YOUR VIEWS\n\nE-mail your views and photos to\n\ntnptalk@sph.com.sg\n\n.  You can also write to us at The New Paper, 1000 Toa Payoh North, Level 6, Annexe Block, Singapore 318994\n\nFor verification, we need the writer's full name and contact number (preferably a cellphone). We reserve the right to edit letters. By your submission, it is deemed that you have granted us the right to archive, resell or reproduce the letter in any medium.\n\nSingapore\n\npokemon\n\nCHILDREN\n\nShare this article\n\nRelated\n\nStories\n\nJul 15, 2025, 03:01am\n\nPassers-by scramble over Jurong West egg spill\n\nJul 14, 2025, 08:28am\n\n'It's almost revolting': Singapore's durian craze is not for all\n\nJul 13, 2025, 08:39am\n\nTwenty dishes and drinks which have shaped Singaporeans' taste buds\n\nJul 13, 2025, 07:14am\n\nWoman receives funeral wreaths from loan shark after identity stolen\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nSingapore custom PC brand, Dreamcore combats rising costs with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/58ef3bc6c5595ad61fb3e413f1e82d4824d5a774875f94f9a9396c8123a5dd9a/np_20160829_you29_13693952.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImRiM2E0MDdkNjI3ZWQwODU0MTA4NmQxOTM5YzlkMjJmMmYyNjBlNDA2MDNlNWQwMDQ2N2I4NGI1ZWJmMTZiZWMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Singapore custom PC brand, Dreamcore combats rising costs with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/wenger-wants-goals-oezil", "site_title": "Wenger wants goals from Oezil", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nWenger wants goals from Oezil\n\nShare this article\n\nArsenal manager Arsene Wenger has urged Mesut Oezil to build on his scoring start to the season after admitting the one element the midfielder's game has lacked is goals.\n\nOezil (above), Santi Cazorla and Alexis Sanchez were on target in the Gunners' 3-1 Premier League win at Watford on Saturday, their first victory of the campaign.\n\nIt was only the Germany international's 21st goal for the club since joining them from Real Madrid in 2013 - and Wenger admitted that for a player widely regarded as world-class, it is an area he can still improve.\n\nAsked if Oezil's presence had made a difference for the Gunners, Wenger replied: \"Especially in the first half. In the second half he dropped physically. But of course we need him.\n\n\"I think what we have seen from him today is what we want from him. To give assists but as well to score goals.\n\nRelated\n\nStory\n\nSep 9, 2022, 11:08am\n\nEnglish Premier League fixtures postponed after Queen Elizabeth's death\n\nMore related stories\n\n\"So I'm very happy that he scored today because that's what he has to add to his game.\n\n\"We paid a heavy price in our first game (the 4-3 defeat by Liverpool) because we were not ready.\n\n\"Now Mesut is nearly there, not completely, but he just goes again. For us, the break is not welcome.\"\n\nThe pressure had been on Wenger and his side heading into the weekend after perfect starts from both Manchester clubs had left them playing catch-up.\n\nThis, then, was just the performance and outcome required heading into the international break.\n\n\"I believe we shot ourselves in the foot in first game and were under huge pressure. We had two difficult away games (against Leicester City and Watford) but today I believe we had a good solid performance,\" Wenger said.\n\n\"We had a good cushion at half-time. At the moment we are not completely there physically and you could see that in the second half.\"\n\nNEW ARRIVALS\n\nThe imminent arrivals of defender Shkodran Mustafi from Valencia and striker Lucas Perez from Deportivo La Coruna, both of whom Wenger confirmed had passed medicals, should go a step towards placating fans left frustrated by their sluggish start.\n\n\"I think they should go through, both of them,\" he said.\n\n\"They've had medicals and we have to finish the paperwork. I don't know exactly when we'll announce it, but I think we'll announce it in the middle of the week.\"  - AFP.\n\nenglish premier league\n\nShare this article\n\nRelated\n\nStories\n\nMar 23, 2021, 03:35pm\n\nHolland not counting on van Dijk for Euros\n\nMar 23, 2021, 03:11pm\n\nThiago laments emotional difficulty of pandemic football\n\nMar 10, 2021, 04:22pm\n\nMourinho looking to mark career milestone with trophy for Spurs\n\nMar 9, 2021, 09:56am\n\nChelsea's mean defence is down to trust and courage: Tuchel\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nWhy Mighty Jaxx needs tech-first financial operations to power its global growth\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/432c63c2c98fee4fcad98b0e32440688d578198bc1972704a183b7c30f80dc5b/NP_20160829_ARS29_1369572.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImZmYjM0MjNiOGIzNWExMDQwODNkZDM0NDY4YTFlMDU4YTQxNTE5NGUzNjVkNzA1ODIwYTE5ZTlmMjZiZjEwM2IiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Why Mighty Jaxx needs tech-first financial operations to power its global growth", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/pardew-praises-inspired-zaha", "site_title": "Pardew praises inspired Zaha", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nPardew praises inspired Zaha\n\nShare this article\n\nAlan Pardew has revealed his decision to leave Wilfried Zaha out of Crystal Palace's starting line-up against Bournemouth owed to a belief the striker lacked focus.\n\nHe praised the forward, however, for overcoming his desire to leave for Tottenham and inspiring their comeback in the 1-1 draw that earned Palace's first point of the season.\n\nZaha, 23, on Thursday asked to join Spurs but both the manager and chairman Steve Parish insisted they expected him to remain at the club.\n\nJoshua King's fine 11th-minute finish gave visitors Bournemouth a deserved lead but Zaha's 66th-minute introduction inspired both his team and Palace's supporters, resulting in Scott Dann's stoppage-time headed goal.\n\n\"I made the decision on Friday (to drop Zaha),\" said Pardew, 55. \"I had to understand the pressures that were on him. He was terrific when he came on and he showed why the chairman made the statement he did (about Zaha staying).\"- PA Sport.\n\nenglish premier league\n\nShare this article\n\nRelated\n\nStories\n\nMar 23, 2021, 03:35pm\n\nHolland not counting on van Dijk for Euros\n\nMar 23, 2021, 03:11pm\n\nThiago laments emotional difficulty of pandemic football\n\nMar 10, 2021, 04:22pm\n\nMourinho looking to mark career milestone with trophy for Spurs\n\nMar 9, 2021, 09:56am\n\nChelsea's mean defence is down to trust and courage: Tuchel\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nFrom payments to performance: How Airwallex fuels Mighty Jaxx's global growth\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImZmYjM0MjNiOGIzNWExMDQwODNkZDM0NDY4YTFlMDU4YTQxNTE5NGUzNjVkNzA1ODIwYTE5ZTlmMjZiZjEwM2IiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "From payments to performance: How Airwallex fuels Mighty Jaxx's global growth", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/west-brom-held-drab-draw", "site_title": "West Brom held in drab draw", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nWest Brom held in drab draw\n\nShare this article\n\nWEST BROM 0\n\nMIDDLESBROUGH 0\n\nWest Bromwich Albion missed a chance to move into the Premier League's top-six when they were held to a 0-0 draw by Middlesbrough yesterday despite making the better chances in a dull game.\n\nAlbion were the more progressive side but visiting goalkeeper Brad Guzan saved comfortably from James McClean and defender Brendan Galloway.\n\nThe home side might have had a penalty when striker Salomon Rondon clearly had his shirt held by Ben Gibson and Albion's Craig Dawson headed narrowly wide from a corner in the second half.\n\nMiddlesbrough, promoted last season under Spaniard Aitor Karanka, took 73 minutes to have a shot on target but held on to maintain their unbeaten record after three games.\n\n- Reuters.\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Little Blossom scaled efficiently from Singapore to Asia with Airwallex’s all-in-one solution.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImI4ZjQ4MTJkZTI3YjE1MTM2ZTE1ZTliZjY1OWYwZDdjODhkYTdkZDZjN2Y2Y2FiNGRmYzhjMjJkMzRiZmRiNDQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Little Blossom scaled efficiently from Singapore to Asia with Airwallex’s all-in-one solution.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/his-selflessness-deserves-respect", "site_title": "His selflessness deserves respect", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nYour say\n\nHis selflessness deserves respect\n\nMR S R NATHAN FROM READER MANORAJ RAJATHURAI\n\nShare this article\n\nI write with regard to the reports on the passing of former president S R Nathan at 92.\n\nHe was a father-like figure for many and represented a generation of pioneers who gave so much to this country.\n\nSo many of them have left us now.\n\nFor me there is no replacing this generation, which included our first prime minister, Mr Lee Kuan Yew, who showed us the way.\n\nMr Nathan always had time for others. I remember how he stopped by my father's house and called out to him for a quick chat despite his busy schedule.\n\nRelated\n\nStory\n\nJul 15, 2025, 07:51am\n\n$10 million Toto results to be announced on July 17\n\nMore related stories\n\nMy father wrote books and he always made it a point to drop a copy of each at the home of Mr Nathan, who would call to thank him for the book.\n\nMr Nathan was everything that a man should be - giving, caring, brave and always insightful.\n\nThe one moment that remains etched in my mind is how he offered to take the place of the hostages in the Laju ferry hijacking, thus ensuring their safety, then accompanying the hijackers to the Middle East where he was finally released. He earned the respect of many for that selfless act.\n\nHis contributions to the nation were many. He was the consummate civil servant, with a long and distinguished career.\n\nHe was even instrumental in ensuring the future of this country, at an especially critical time in its history, when it was at its most vulnerable, as he played a key role in its security.\n\nWe would not be where we are without the commitment of our first-generation of leaders, backed by people like Mr Nathan.\n\nTHE NEW PAPER ON SUNDAY, YESTERDAY\n\nSingapore\n\npresident\n\nhijack\n\nShare this article\n\nRelated\n\nStories\n\nJul 15, 2025, 03:01am\n\nPassers-by scramble over Jurong West egg spill\n\nJul 14, 2025, 08:28am\n\n'It's almost revolting': Singapore's durian craze is not for all\n\nJul 13, 2025, 08:39am\n\nTwenty dishes and drinks which have shaped Singaporeans' taste buds\n\nJul 13, 2025, 07:14am\n\nWoman receives funeral wreaths from loan shark after identity stolen\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nSingapore brand, Little Blossom expanded to 5 markets in 4 years with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/3dffca45ca3e48aaf4294aa8e7321533eba807763558babf8bbf0e5a61cfea83/2021101813429777892e2423-c629-486b-a96b-22bba40bd71e.jpg?w=150", "alt_text": "$10 million Toto results to be announced on July 17", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/60de644b9589ed1f648b9e3a5561952a801e5a69c356b7414d2ed14ca13801f8/np_20160829_you29a_13694002.jpg?w=784", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/20a80f56aaa212cb613c5994295493e8e42f5a22f114bf3961c2d3d0b98ed1f7/egg.jpg?w=318", "alt_text": "Passers-by scramble over Jurong West egg spill", "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjQ3MGI0NzFiZTc0MzAzYTI4ZWZhZjcxMGU5NzE0ZjYzMzU4ZWI0MDY5MzIwYzYxZThkMjUwZDc3OGY1Mjg1NjciLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Singapore brand, Little Blossom expanded to 5 markets in 4 years with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/couple-saved-due-sos-sand", "site_title": "Couple saved due to 'SOS' in sand", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nCouple saved due to 'SOS' in sand\n\nShare this article\n\nTwo people stranded for a week on a remote Pacific island were rescued after a search plane saw their SOS message written in the sand, the US Coast Guard said yesterday.\n\nThe couple, who had \"limited supplies and no emergency equipment\", were found on uninhabited East Fayu island in Micronesia by a US Navy air crew.\n\nThe search team was responding to reports that someone on the island was using a torch to attract attention when they saw the survivors, AFP said.\n\nThe letters in the sand were about 6m high, said reports.\n\nThe couple, Linus and Sabina Jack, believed to be in their 50s, had left Weno Island by boat on Aug 17, but the alarm was raised when they did not arrive at Tamatam Island the following day as expected. The US Coast Guard said 15 vessels and two aircraft were used in the week-long search.\n\nsea\n\nmarine life\n\npolice\n\nShare this article\n\nRelated\n\nStories\n\nJul 19, 2016, 10:04pm\n\n'Massacre has to stop'\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/news/others/non-stop-work-tackle-haze", "site_title": "'Non-stop work to tackle haze'", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\n'Non-stop work to tackle haze'\n\nShare this article\n\nIndonesia is \"entering a crucial season of land and forest fires\" and the government \"is not sitting still and is working non-stop\" to tackle it, Environment and Forestry Minister Siti Nurbaya Bakar said in Jakarta yesterday.\n\nIndonesia \"respects the complaints from neighbouring countries\" about the haze caused by the fires, she said. But the government is tackling the issue \"not because of pressure by other countries,\" The Straits Times quoted her as saying in a statement.\n\n\"All outsiders should withhold unnecessary comments but see the efforts which are systematically and seriously being carried out by the government of Indonesia,\" she said.\n\nPatrol teams on the ground and strong law enforcement against those starting the fires have helped to keep the number of hotspots across the country low, from 8,247 between January and August last year to 2,356 over the same period this year, she was quoted as saying.\n\nThirty companies have been slapped with \"administrative sanctions\" over last year's fires, including strong warnings and suspension of licences.\n\nRelated\n\nStory\n\nJul 15, 2025, 07:51am\n\n$10 million Toto results to be announced on July 17\n\nMore related stories\n\nThere are also civil suits against some companies, she said, without naming the companies.\n\nFires are often started by small-holder farmers as a cheap way to clear land or illegally by companies to prepare the land to plant crops.\n\nSatellites detected 32 hotspots in Riau yesterday, two more than on Saturday.\n\nAIR QUALITY\n\nBut air quality in Singapore is expected to improve further today, the National Environment Agency (NEA) said.\n\nThe Pollutant Standards Index (PSI) was in the moderate to unhealthy range yesterday morning, but dropped to the moderate range from 10am.\n\n\"For tomorrow, the prevailing winds are forecast to strengthen and blow from the south or southeast, and a further improvement in the air quality can be expected,\" NEA said.\n\nThe PSI for the next 24 hours is forecast to be in the moderate range, NEA said in its advisory yesterday evening.\n\nSingapore\n\nindonesia\n\nHaze\n\nShare this article\n\nRelated\n\nStories\n\nJul 15, 2025, 03:01am\n\nPassers-by scramble over Jurong West egg spill\n\nJul 14, 2025, 08:28am\n\n'It's almost revolting': Singapore's durian craze is not for all\n\nJul 13, 2025, 08:39am\n\nTwenty dishes and drinks which have shaped Singaporeans' taste buds\n\nJul 13, 2025, 07:14am\n\nWoman receives funeral wreaths from loan shark after identity stolen\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Motherswork handles financial complexity while expanding across borders.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjdjMTk4NzQ0MDBmMWYzN2ZhMjAxYTk0MTRhNDQwMDAzMDYzNWFhZDdiOTFlYzM2YzZlOGFjOTNhM2VmODA3NWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Motherswork handles financial complexity while expanding across borders.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/others/japan-prepares-third-typhoon", "site_title": "Japan prepares for third typhoon", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 28, 2016, 10:00pm\n\nJapan prepares for third typhoon\n\nShare this article\n\nJust a week after being pummelled by typhoons Mindulle and Kompasu, Japan is bracing for another bout of severe weather.\n\nThis time it is Typhoon Lionrock, moving in from the Pacific. It was close to the southern islands of Okinawa yesterday and was expected to move north-west towards Tokyo.\n\nAn advisory was issued warning of high waves and thunderstorms all along Japan's eastern coast, CNN reported.\n\nBoth Japan Airlines and All Nippon Airways warned of possible disruptions to flights.\n\nTyphoon Lionrock is also forecast to bring strong winds and torrential rain to north-east China over the next few days, Xinhua reported, quoting the meteorological authority.\n\nRelated\n\nStory\n\nJul 7, 2025, 08:31am\n\nS'pore travellers flock to popular destinations amid record heat\n\nMore related stories\n\nHeilongjiang, Jilin, Liaoning and Inner Mongolia are expected to see heavy rainfall.\n\nLocal governments were urged to stay on high alert for flooding and to prepare relief materials.\n\nJapan\n\nTYPHOONS\n\nclimate\n\nShare this article\n\nRelated\n\nStories\n\nMay 22, 2025, 07:40am\n\nFormer S'pore basketball coach's wife, missing for 2 years, confirmed dead in Japan\n\nMay 20, 2025, 12:18am\n\nS'pore man arrested in Japan for allegedly committing indecent acts involving boy in onsen\n\nApr 6, 2025, 04:16am\n\nSingaporeans believed to be among 47 injured in bus collision on Tokyo expressway\n\nApr 3, 2025, 12:30am\n\nMFA officer who took nude photos of male customers in Tokyo bathhouse dismissed\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\ntopicvoyager\n\nKovan Tuition Centre: Ein Blick Hinter Die Kulissen\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/dhaka-police-kills-three-extremists", "site_title": "Dhaka police kills three extremists", "publish_date": null, "content": "ON ALERT: Bangladeshi security personnel at the scene of the July 1 terrorist attack on a cafe in Dhaka.\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nDhaka police kills three extremists\n\nShare this article\n\nBangladesh police stormed a militant hideout outside Dhaka yesterday, shooting dead three Islamist extremists, including the suspected mastermind of a cafe attack last month that killed 22 people.\n\n\"We can see three bodies here,\" senior police officer Sanwar Hossain told AFP.\n\n\"Tamim Chowdhury is dead. He is the Gulshan attack mastermind and the leader of JMB (Jamayetul Mujahideen Bangladesh, a domestic militant outfit).\"\n\nChowdhury, 30, a Bangladeshi-Canadian citizen, had been named as the suspected mastermind of the July 1 attack on the cafe in Gulshan, an upscale Dhaka neighbourhood, which left 18 foreigners and two policemen dead.\n\nThe police fought an hour-long gun battle with the extremists in Narayanganj, a city 25km south of Dhaka, Mr Hossain said.\n\nRelated\n\nStory\n\nDec 26, 2024, 03:27am\n\nS'pore billionaire probed in Bangladesh for allegedly laundering $13b\n\nMore related stories\n\n\"They did not surrender. They threw four, five grenades at police and fired from AK-22 rifles,\" Bangladesh national police chief A.K.M Shahidul Hoque told AFP.\n\n\"Three extremists were killed. Among them, one of the dead persons looked exactly like the photo of Tamim Chowdhury that we have.\"\n\nBangladeshi police say Chowdhury, who returned from Canada in 2013, has been leading a faction of JMB, which is also said to be behind scores of murders of members of religious minorities.\n\nOn Aug 2, the police announced a two million taka (S$34,000) reward for information leading to Chowdhury's arrest.\n\nbangladesh\n\nattack\n\nterrorism\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2024, 08:48am\n\nS'pore to face India, HK and Bangladesh in 2027 Asian Cup qualifiers\n\nOct 18, 2024, 07:59am\n\nBangladeshi jailed for trying to bribe ICA officers at Changi Airport\n\nSep 9, 2024, 01:08am\n\nS'pore pledges $130,000 to Bangladesh flood relief efforts\n\nDec 29, 2023, 08:23am\n\nBangladesh's 'tiny houses' tackle giant flood challenge\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Motherswork handles financial complexity while expanding across borders.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/5fde1c7ba68157cab1510b05cea5496cd835d5216241896ab3e3954421d95580/NP_20160828_SHOOT28_1368815.jpg?w=965", "alt_text": "ON ALERT: Bangladeshi security personnel at the scene of the July 1 terrorist attack on a cafe in Dhaka.", "caption": "ON ALERT: Bangladeshi security personnel at the scene of the July 1 terrorist attack on a cafe in Dhaka."}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjdjMTk4NzQ0MDBmMWYzN2ZhMjAxYTk0MTRhNDQwMDAzMDYzNWFhZDdiOTFlYzM2YzZlOGFjOTNhM2VmODA3NWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Motherswork handles financial complexity while expanding across borders.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/tcj-challenge-trophy-reaches-out-needy-kids", "site_title": "TCJ Challenge Trophy reaches out to needy kids", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nTCJ Challenge Trophy reaches out to needy kids\n\nShare this article\n\nMore than 50 children from low-income families had an opportunity to interact with footballers from Geylang International Football Club (GIFC) at the inaugural Tan Chuan-Jin Challenge (TCJ) trophy at SAFRA Tampines yesterday.\n\nTan Chuan-Jin, Minister for Social and Family Development and Member of Parliament for Marine Parade GRC (Kembangan-Chai Chee), and Edwin Tong, MP for Marine Parade GRC (Joo Chiat), graced the event.\n\nIn partnership with Kembangan-Chai Chee Community Sports Club, the organisers of the TCJ Challenge Trophy 2016 aim to promote bonding and cohesion through the game and encourage participants to pursue their football dreams through interaction with professional players.\n\n\"Really happy to see the kids enjoying themselves. Sports, especially team sports like soccer, teach valuable life skills which, if they internalise, will help them succeed in life,\" said Mr Tan.\n\nHasrin Jailani, head coach of GIFC, and first-team players such as Mark Hartmann, Nor Azli and Carlos Delgado met participants prior to the competition to offer pointers on playing five-a-side matches.\n\nRelated\n\nStory\n\nDec 21, 2020, 03:38pm\n\nOur Tampines Hub gets IOC honour\n\nMore related stories\n\nWinning teams can look forward to a closed-door training session with Valencia CF Soccer Schools in Singapore.\n\nsport\n\nFootball\n\nSingapore\n\nShare this article\n\nRelated\n\nStories\n\nOct 29, 2016, 10:00pm\n\nThe big push for netball\n\nOct 27, 2016, 10:00pm\n\nRetirement on the horizon for Yeo\n\nAug 27, 2016, 10:00pm\n\nOscar pips Veerman in play-off\n\nAug 27, 2016, 10:00pm\n\nNo knee-jerk reaction as Ariya goes top\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nHow EU Holidays expanded to over 180 staff with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/735aa171d4c2420870151ebb0aaa1019c72488b35b6c8a8e6d364b020949fe39/NP_20160828_CUP28_1368959.jpg?w=965", "alt_text": null, "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjYwODI3YmZlZDI3Y2FjZGU2YTY1YzVjMTUzMWUwZTlkMzIxZTE5OWJhN2Y5YzkxZTlhMzBmNTE0NGNkNDAwOWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How EU Holidays expanded to over 180 staff with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/msia-unis-fight-isis-influence", "site_title": "M'sia unis fight ISIS influence", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nM'sia unis fight ISIS influence\n\nShare this article\n\nMalaysia's public universities have taken measures to prevent students from falling under the influence of the Islamic State in Iraq and Syria (ISIS).\n\nUniversiti Malaya (UM) vice-chancellor Professor Mohd Amin Jalaludin said one measure was to monitor students' social media accounts.\n\n\"The Student Affairs Division will monitor students' Facebook, Twitter and Instagram accounts through the Special Extremist Activities and Religious Extremists Monitoring Committee,\" The Star quoted him as telling Bernama.\n\nThe names of those suspected to be involved in ISIS activities will be submitted to the police.\n\nHe said UM also educates its students on the threats posed by ISIS militant activities.\n\nRelated\n\nStory\n\nJul 1, 2025, 03:48am\n\nSingaporean drivers beware: VEP fines have started\n\nMore related stories\n\nUniversiti Utara Malaysia (UUM) vice-chancellor Professor Mohamed Mustafa Ishak said UUM was also conducting a programme on ISIS threats and dangers. He said the university would not compromise in its fight against the influence of ISIS on students, The Star reported.\n\n\"The police will be notified if any of our students are found to be involved in militant activities,\" he said.\n\nNational Defence University of Malaysia deputy vice-chancellorProfessor Mohamed Fadzil Che Din said priority was given to building up patriotism at the military university.\n\n\"We also monitor the students, and if we find an inclination towards militant activities among them, we will provide them with counselling and carry out an investigation before referring them to the police.\"\n\nmalaysia\n\nterrorism\n\nstudent\n\nShare this article\n\nRelated\n\nStories\n\nJun 26, 2025, 11:43pm\n\n3 S'poreans charged in Malaysia over cocaine-laced vape liquid, face possible death penalty\n\nJun 24, 2025, 01:02am\n\n1 Singaporean, 17 Malaysians among 24 people evacuated from Iran to Kuala Lumpur\n\nJun 19, 2025, 05:48am\n\n'Singapore has always been special': Malaysia's Siti Nurhaliza to debut new song at concert here\n\nJun 19, 2025, 05:48am\n\nJohor looking to raise levy on property purchases by foreigners\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/sports/football/asano-loaned-stuttgart", "site_title": "Asano loaned to Stuttgart", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nAsano loaned to Stuttgart\n\nShare this article\n\nStuttgart have signed Arsenal striker Takuma Asano on a season-long loan.\n\nJapan international Asano signed for the Gunners from Sanfrecce Hiroshima last month but has spent limited time at the club after representing his nation at the Olympic Games in Rio.\n\nAsano will gain his first experience of European football in Germany's second tier after Stuttgart were relegated from the Bundesliga last season.\n\n\"Takuma completes our attacking players,\" said Stuttgart's sporting director Jan Schindelmeiser.\n\n\"He is very dangerous in front of goal, is comfortable with both feet and is very mobile.\"\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\nSchindelmeiser also said fellow Japan international Hajime Hosogai had been influential in persuading Asano to move to Stuttgart.\n\n- PA Sport.\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Motherswork grew global eCommerce sales with Airwallex's payment gateway.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjdjMTk4NzQ0MDBmMWYzN2ZhMjAxYTk0MTRhNDQwMDAzMDYzNWFhZDdiOTFlYzM2YzZlOGFjOTNhM2VmODA3NWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Motherswork grew global eCommerce sales with Airwallex's payment gateway.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/what-we-say-0", "site_title": "What we say", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nWhat we say\n\nShare this article\n\nThere has been a lot of talk about the Laju hijack, following the passing of former president S R Nathan, and the bravery of the 13 men who traded places with the hostages.\n\nFor more than 30 years, the specifics were never publicly shared.\n\nAnd though some of the men are willing to talk now, they do so only to praise their team leader, Mr Nathan, who was then director of the Security and Intelligence Division.\n\nWhile researching on Singapore's post-World War II days, I found pictures and stories that have not been told for more than 50 years.\n\nThese men were involved in many of the security operations. Some had joined the security agencies when Singapore and Malaysia were riddled with communist assassins.\n\nBetween 1950 and 1956, there were more than 20 incidents of communist gunmen shooting, stabbing and even lobbing grenades at police officers, Voluntary Special Constables and detectives - many of whom were hurt and killed.\n\nThese men donned their uniforms during those turbulent years.\n\nMany of the 13 men on that Feb 9, 1974, Japan Airlines flight to Kuwait had seen frontline action prior.\n\nRetired Lieutenant-Colonel Clarence Tan Kim Peng served with several units including the Malaysian Special Operations Force during Konfrontasi (1963-1966).\n\nSuperintendent S. Rajagopal of the counter terrorism unit, Internal Security Department (ISD), was trained to take the bullet while protecting Singapore's first Prime Minister Lee Kuan Yew from communist assassins (1959-1960).\n\nAnd the men continued to be involved in major operations, away from prying eyes and never for self-glorification.\n\nISD deputy director Seah Wai Toh was involved in negotiating the surrender of four armed Vietnamese who had hijacked an Air Vietnam flight in 1977.\n\nMr Saraj Din, also of ISD, was involved in the 1991 SQ117 operations in which four Pakistani hijackers seized a Singapore Airlines plane.\n\nUstaz Abu Bakar, who was a Syariah Court official in 1974, was involved in the rehabilitation of the Jemaah Islamiah terrorists here.\n\nSo much of the discourse of Singapore is wrapped around its position as an economic miracle.\n\nBut without men and women like the 13 in 1974, there would be no security. Without security, there would be no economic miracle.\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nDBS Bank Ltd\n\nEnjoy the freshest cashback for shopping and transport with the DBS Live Fresh Card.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjZhM2E5NGNiODM4YTBhNTJhOWFlMDA1NTk5MWNmNmJlNTE5NzFjNWNhMjE2ZmEzMTM2YWM1ZjM0MDAxZTBiNGEiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Enjoy the freshest cashback for shopping and transport with the DBS Live Fresh Card.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/djokovic-not-so-electric", "site_title": "Djokovic not so 'electric'", "publish_date": null, "content": "Novak Djokovic\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nDjokovic not so 'electric'\n\nWorld No. 1 admits he's not 100 per cent fit after undergoing shock-style treatment on wrist\n\nShare this article\n\nTroubled by injury and a private matter that affected him at Wimbledon, world No. 1 Novak Djokovic concedes that time is against him as he prepares to end his Grand Slam season on a high at the US Open.\n\nThe Serb, aiming to win his 13th Grand Slam crown, is battling a left wrist injury which threatens to derail a 2016 campaign that began strongly with an Australian Open victory and saw him complete a career Grand Slam at the French Open in June.\n\nAfter an early defeat at Wimbledon, Djokovic suffered his wrist injury before the Rio Olympics, where he was ousted in the first round by Argentina's Juan Martin del Portro.\n\n\"The wrist hasn't been in ideal shape for the last three-and-a-half weeks, but I'm doing everything in my power to make sure I'm as close to 100 per cent as possible during the course of this tournament, at least for the beginning of it,\" Djokovic said at Flushing Meadows yesterday morning (Singapore time).\n\n\"Sometimes, time is what you need as an athlete and, because the US Open is around the corner, I don't have too much time.\"\n\nRelated\n\nStory\n\nSep 23, 2022, 03:22am\n\nFederer bids emotional farewell to tennis at Laver Cup\n\nMore related stories\n\nDjokovic disclosed that he had been having \"electricity treatments\" for the injury, which mainly affects his backhand.\n\n\"I've gotten better,\" said Djokovic, who takes on lanky Jerzy Janowicz of Poland in the first round.\n\n\"I'm just hoping that Monday, when the tournament starts, I'll be able to get close to the maximum of executing my backhand shot as possible.\"\n\nAfter he was beaten in the third round at Wimbledon by American Sam Querrey, Djokovic said he was \"not really\" 100 per cent.\n\nYesterday morning, he described it as a personal issue.\n\n\"It was nothing physical, it was not an injury,\" the 29-year-old Serb said.\n\n\"It was some other things that I was going through privately.\n\n\"But it was nothing linked to the wrist injury I got in Rio.\n\n\"We all have private issues and things that are more challenges than issues, things we have to encounter and overcome in order to evolve as a human being.\n\n\"That was the period for me. Was resolved and life is going on like everything else.\"\n\nMeanwhile, Andy Murray and Rafael Nadal insisted yesterday morning that they have no intention of loosening their grip on power despite the sport's \"Big Four\" slipping into the twilight of their careers.\n\nMurray, Nadal, Djokovic and Roger Federer have accounted for 46 of the last 53 Majors among them.\n\nThe physical cracks are starting to show - Djokovic and Nadal have been bothered by wrist problems in recent weeks while 35-year-old Federer has shut down his 2016 season due to a knee injury.\n\nBut Murray, described by top-10 rival Kei Nishikori as \"Ironman\" for his battling run to the Olympic Games gold medal in Rio, says that at 29 years old, he is using his age as a motivating factor.\n\n\"I'd imagine I'd be playing at this level for three, four more years, max,\" said Murray, the holder of three Grand Slam titles.\n\n\"It's not easy to do that. I hope I'm still playing like this when I'm 38 years old, but it's pretty unlikely.\n\n\"I want to make the most of every tournament I play in and try and win and achieve as much as I can the next few years.\"\n\nNadal, a year older than both Djokovic and Murray at 30, has endured a catalogue of injury woes throughout his career, but went on a marathon run at the Olympics where he lost in the semi-finals of the singles but won gold in the men's doubles.\n\n\"The 'Big Four' are getting older. But still Novak is No. 1, Andy No. 2,\" said 14-time Grand Slam champion Nadal.\n\n\"It's obvious that we will not be here forever, but I think I can play to the level I had before my injury for the next three, four years.\"\n\nDjokovic believes that he remains at the peak of his powers despite a shock third-round loss at Wimbledon.\n\n\"I'm 29 and believe that I'm at a peak of my abilities as a tennis player,\" said the Serb.\n\n\"I'll try to keep that peak as consistent and enduring as much as possible.\"\n\n- Wire Services.\n\nTennis\n\nShare this article\n\nRelated\n\nStories\n\nSep 1, 2022, 02:42am\n\nSerena Williams retirement on hold after win over world No. 2\n\nApr 17, 2022, 03:35pm\n\nTsitsipas downs Davidovich Fokina to defend Monte Carlo crown\n\nFeb 7, 2022, 02:25am\n\nChinese tennis player Peng Shuai denies making accusation of sexual assault\n\nFeb 4, 2022, 08:01am\n\nBarca official resigns after calling Spanish tennis star Nadal an 'enemy of the state'\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nWhy businesses need to understand the differences in Chinese Renminbi (CNH vs CNY)\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/161174a5070127b0ed205dfb5619c1fd6557389747c7298569db52c751addd18/NP_20160828_NOVAK28_1368834.jpg?w=965", "alt_text": "Novak Djokovic", "caption": "Novak Djokovic"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjQ2ZTg5MjE5MmNlZmFjNGRmNDA3NGZkNDMxOTNmZDUyOWJmNGVlZTBiNWEyZTBhZmQ1MzJiMTU3NWQyMjIyYmYiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Why businesses need to understand the differences in Chinese Renminbi (CNH vs CNY)", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/oscar-pips-veerman-play", "site_title": "Oscar pips Veerman in play-off", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nOscar pips Veerman in play-off\n\nShare this article\n\nSweden's Oscar Zetterwall pipped American Johannes Veerman in a play-off to win the US$100,000 ($136,000) Ciputra Golfpreneur Tournament in Jakarta yesterday.\n\nZetterwall shrugged off Veerman's challenge by sinking a birdie in the first play-off hole to win his second Asian Development Tour title event, following his breakthrough in the Philippines in April. The Swede shot a three-under 69 in regulation play while Veerman fired a 66 at the BSD course in Damai Indah Golf & Country Club, reported asiandevelopmenttour.com.\n\nFINAL SCORES:\n\n268:\n\nOscar Zetterwall 69-66-64-69, Johannes Veerman 67-66-69-66\n\n271: Sutijet Kooratanapisan 64-66-69-72\n\nRelated\n\nStory\n\nDec 21, 2020, 03:38pm\n\nOur Tampines Hub gets IOC honour\n\nMore related stories\n\nSELECTED:\n\n274:\n\nScott Barr 71-65-71-67\n\n276:\n\nJohnson Poh 68-68-72-68\n\n279:\n\nMardan Mamat 71-71-69-68\n\n282:\n\nQuincy Quek 73-70-69-70\n\n284:\n\nKoh Dengshan 71-70-73-70\n\n288:\n\nJonathan Woo 72-71-73-72\n\n290:\n\nZaw Moe 70-70-74-76\n\nsport\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nOct 29, 2016, 10:00pm\n\nThe big push for netball\n\nOct 27, 2016, 10:00pm\n\nRetirement on the horizon for Yeo\n\nAug 27, 2016, 10:00pm\n\nTCJ Challenge Trophy reaches out to needy kids\n\nAug 27, 2016, 10:00pm\n\nNo knee-jerk reaction as Ariya goes top\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nHow Igloohome scaled efficiently from Singapore to USA, Europe and APAC with Airwallex's help\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImVjZjZkZDgwM2YzZjg1ODQ5YmVjYmQ2ODI3N2U2MjdmNmE5MDYwZGQxZTQ4ZDAxZTIwYzhhNDdlY2FjNWFjZDEiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Igloohome scaled efficiently from Singapore to USA, Europe and APAC with Airwallex's help", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/girl-10-drugged-raped-killed", "site_title": "Girl, 10, drugged, raped, killed", "publish_date": null, "content": "TRAGIC: Victoria Marten was killed on her 10th birthday.\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nGirl, 10, drugged, raped, killed\n\nMum, her boyfriend and his cousin arrested over 'most gruesome act of evil'\n\nShare this article\n\nA US girl was injected with methamphetamine, sexually assaulted, strangled and stabbed before being dismembered on her 10th birthday, reported local media outlet KOB.\n\nThe police found Victoria Martens' body parts wrapped in a blanket and burning in a bathtub in the family's apartment in Albuquerque, New Mexico, on Wednesday.\n\nThe girl's mother, Michelle Martens, 35, her boyfriend, Fabian Gonzales, 31, and his cousin, Jessica Kelley, 31, face charges including child abuse resulting in death, kidnapping and tampering with evidence.\n\nGonzales and Kelley also face charges of criminal sexual penetration of a minor.\n\n\"This homicide is the most gruesome act of evil I have ever seen in my career,\" said police chief Gorden Eden.\n\nRelated\n\nStory\n\nJun 15, 2025, 10:39pm\n\nAnxious Harvard-bound Singaporeans press ahead with plans, even as some still do not have visas\n\nMore related stories\n\nIt is \"a complete disregard of human life and betrayal by a mother\".\n\nMartens told police she had met Gonzales online a month ago and that he drugged Victoria so he could calm her down and have sex with her while Kelley watched.\n\nShe said Gonzales choked her daughter to death after having sex with her.\n\nGonzales denied any involvement in the killing, telling police it was Kelley who stabbed and dismembered the girl, reported news station KTLA.\n\nKelley, who police said had attempted to flee the scene by jumping off a balcony, remains in the hospital.\n\nCNN affiliate KOAT reported that Kelley and Gonzales have extensive criminal records. Martens reportedly had only a traffic citation.\n\nCourt records show that Kelly had once acted as a lookout while a woman allegedly raped another inmate with an object at the Metropolitan Detention Center in September 2012, reported local newspaper Albuquerque Journal.\n\nKelley's grandfather, who spoke to KOB on the condition of anonymity, said she deserved the death penalty even though there is no such law in New Mexico.\n\n\"If she in fact did what they said, that would be fine. It would not bother me or the family one bit,\" he said.\n\nunited states\n\nMurder\n\nchild abuse\n\nShare this article\n\nRelated\n\nStories\n\nMay 30, 2025, 07:03am\n\nSingaporeans travelling to US advised to check latest entry requirements and comply: MFA\n\nMay 29, 2025, 01:51am\n\nS'poreans looking to pursue studies in US can still submit visa applications: US Embassy\n\nMay 23, 2025, 08:02am\n\nConfused, nervous, told to 'wait for updates': Singapore students at Harvard react to US ban\n\nMay 22, 2025, 03:18am\n\nForeign embassies in S'pore should not incite local reactions to global issues\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/8ef857d3dbcc4ec533271a6f38babc9c343ab52ea1df3564c89d4596c8f4d14e/np_20160828_murder28_1368773.jpg?w=965", "alt_text": "TRAGIC: Victoria Marten was killed on her 10th birthday.", "caption": "TRAGIC: Victoria Marten was killed on her 10th birthday."}]}
{"article_url": "https://www.tnp.sg/sports/others/russia-appeal-against-paralympics-ban", "site_title": "Russia to appeal against Paralympics ban", "publish_date": null, "content": "This article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nRussia to appeal against Paralympics ban\n\nShare this article\n\nRussia will appeal in the Swiss Federal Court tomorrow against the Court of Arbitration for Sport's (CAS) decision to uphold a blanket ban on their athletes from competing at next month's Rio Paralympics.\n\n\"The appeal has been launched in the Swiss court,\" the Interfax news agency quoted Russian Paralympic Committee (RPC) president Vladimir Lukin as saying on Friday.\n\nEarlier this week, the Lausanne-based CAS, sport's highest tribunal, rejected an RPC appeal against the suspension that was handed out by the International Paralympic Committee (IPC) because of a state-sponsored sports doping programme.\n\nThe Federal Court can overturn the CAS ruling only on the basis of a procedural mistake and not on the merits of the case.\n\nThe decision to exclude Russia's team means at least 260 competitors from the country are now set to miss the Sept 7-18 Paralympics.\n\nRelated\n\nStory\n\nSep 15, 2024, 08:50am\n\nThousands cheer on Paralympians in celebratory bus parade\n\nMore related stories\n\nThe IPC went further than the International Olympic Committee (IOC), which stopped short of a blanket ban on Russia at the Rio Olympics that ended last Sunday and left the decision instead in the hands of international sports federations.\n\nOn Thursday, Russian President Vladimir Putin called the Paralympic ban \"cynical\" and \"immoral\", but also said Moscow acknowledged mistakes it had made in tackling sports doping.\n\nThe country's track and field team were also excluded from the Olympics due to the sports doping programme.\n\nPutin said the decision to bar Russian athletes, including those who had not tested positive for any banned substances, was a vivid manifestation \"of how the humanistic foundations of sport and Olympism are shamelessly flouted by politics\".\n\n\"The decision to disqualify our Paralympic team is outside the law, outside morality and outside humanity,\" he added.\n\n\"It is simply cynical to vent one's anger on those for whom sport has become the meaning of their life... I even feel pity for those taking such decisions because they must well understand that it is so demeaning for them.\"\n\n- Reuters.\n\nParalympics\n\nRussia\n\ndrugs\n\nShare this article\n\nRelated\n\nStories\n\nSep 13, 2024, 12:02am\n\nNeighbours used to call India's Paralympian a monkey\n\nSep 11, 2024, 01:10am\n\nYip Pin Xiu, teammates can't wait for bus parade on Sept 14\n\nSep 10, 2024, 01:17am\n\nOpen-top bus parade on Sept 14 for S'pore Paralympics team\n\nSep 8, 2024, 03:02am\n\nTeam Singapore conclude Paris Paralympics campaign\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow to send business payments to China using airwallex: 3 easy steps for Singapore businesses\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjA4OTUyNmMzYmZlMWJmNzk0Nzc5NmNkOWY4ODhkODRhMmVjMmQxNjJjZDAxNjg0MTg0OGQ2NmE2YjY2MjJiMjUiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How to send business payments to China using airwallex: 3 easy steps for Singapore businesses", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/burden-her-shoulder", "site_title": "Burden off her shoulder", "publish_date": null, "content": "Serena Williams\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nBurden off her shoulder\n\nDespite niggling injury, Serena insists she's more relaxed compared to last year\n\nShare this article\n\nTop-seeded Serena Williams said yesterday morning (Singapore time) that she was not sure about the state of her balky right shoulder but felt more relaxed entering the US Open than last year.\n\nIn 2015, Williams came to Flushing Meadows needing a record-setting seventh US Open singles crown to complete a rare calendar year Grand Slam sweep of the four Major titles.\n\nShe fell short, losing in a shocking semi-final upset to unseeded Italian Roberta Vinci.\n\nWilliams returns to Flushing Meadows untested in recent weeks and recovering from injury.\n\n\"I have not played a lot, I haven't practised a lot, but I'm just now starting to feel a little better,\" the world No. 1 said after the draw for the year's last Grand Slam tournament, which starts tomorrow.\n\nRelated\n\nStory\n\nSep 23, 2022, 03:22am\n\nFederer bids emotional farewell to tennis at Laver Cup\n\nMore related stories\n\n\"Hopefully, just every day, I will keep going higher.\"\n\nDespite the uncertainty, Williams said the pressure level seemed lower.\n\n\"I think each is different,\" she said.\n\n\"At this point, I'm taking it a day at a time. I think I just am more relaxed, for sure.\"\n\nWilliams, 34, said her shoulder issues surfaced the day after the Wimbledon final, where she beat Angelique Kerber of Germany to win her 22nd Grand Slam singles title to match Steffi Graf for most in the Open era.\n\nThe hard-serving American has played only seven tournaments this year, with a third-round exit from the Rio Olympic singles and a first-round elimination from the Rio doubles with sister Venus her only tournament action since Wimbledon.\n\n\"I think usually I prefer to play more coming into the final Grand Slam of the year, but there is nothing we can do about it. You just have to make the best of every single opportunity. That's all I can do now,\" she said.\n\nWith Kerber, who beat Williams in the final of the Australian Open, threatening to leapfrog her into the world No. 1 spot at last week's Western & Southern Open, the American asked for a Cincinnati wildcard but, after practising there, decided she could not compete.\n\nThe German fell in the final to Karolina Pliskova, allowing Williams to hold the top spot through the Open and extend her streak to 186 weeks at No. 1, equalling Graf for the longest continuous reign.\n\nFirst up for Williams in New York will be Russian left-hander Ekaterina Makarova, who has lost four of five matches to the American but beat her at the 2012 Australian Open.\n\n\"I'm okay with it,\" Williams said about the draw.\n\n\"I try to look at it, we all always have tough matches. \"She's a big fighter. She never really stops.\"\n\n- Reuters.\n\nTennis\n\nShare this article\n\nRelated\n\nStories\n\nSep 1, 2022, 02:42am\n\nSerena Williams retirement on hold after win over world No. 2\n\nApr 17, 2022, 03:35pm\n\nTsitsipas downs Davidovich Fokina to defend Monte Carlo crown\n\nFeb 7, 2022, 02:25am\n\nChinese tennis player Peng Shuai denies making accusation of sexual assault\n\nFeb 4, 2022, 08:01am\n\nBarca official resigns after calling Spanish tennis star Nadal an 'enemy of the state'\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/a59e28095e77c345f4640ca15ba6aa73f20b4244a67926baf5bdd4e4f24f71bd/NP_20160828_SERENA28_1368868.jpg?w=965", "alt_text": "Serena Williams", "caption": "Serena Williams"}]}
{"article_url": "https://www.tnp.sg/sports/others/eye-gouging-incident-mars-all-blacks-win", "site_title": "Eye-gouging incident mars All Blacks' win", "publish_date": null, "content": "Kane Douglas (no.3)\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nEye-gouging incident mars All Blacks' win\n\nShare this article\n\nAccusations of eye gouging by All Blacks prop Owen Franks soured their 29-9 victory over Australia in the Rugby Championship yesterday, which also ensured the world champions retained the Bledisloe Cup.\n\nA video of Franks appearing to gouge Wallabies lock Kane Douglas during a maul early in the match at Wellington Regional Stadium emerged on social media after the niggly game.\n\n\"We saw it at the time,\" said Wallabies coach Michael Cheika.\n\n\"I'm sure the match review (officer) will pick that up. It was pretty open, it would be pretty hard for the match review guy to miss.\"\n\nThe incident was one of numerous occasions when both teams pushed the boundaries of the law, with referee Romain Poite struggling at times to control tempers from boiling over.\n\nRelated\n\nStory\n\nAug 17, 2024, 02:32am\n\nSpore Rugby Union parts ways with head coach Suhaimi Amran\n\nMore related stories\n\nThe Wallabies had been hammered 42-8 last week in Sydney, as the All Blacks moved the ball at high pace with near flawless execution, and the Australian side had been pilloried by their media and fans for that \"Bledi-awful\" loss.\n\nWhile the scoreline was not as emphatic as last week, it was more than enough to send the Wallabies to a sixth successive loss.\n\nThe All Blacks have held the Bledisloe Cup, the symbol of trans-Tasman supremacy, since 2003 and only had to draw in Wellington to ensure it stayed locked in New Zealand Rugby's trophy cabinet for another season.\n\n- Reuters.\n\nRugby\n\nAustralia\n\nsport\n\nShare this article\n\nRelated\n\nStories\n\nDec 14, 2023, 06:24am\n\nAll Blacks great Sonny Bill Williams calls Eddie Jones a 'disgrace'\n\nNov 28, 2023, 08:50am\n\nSingapore rugby player Liyana Ong set for Irish adventure\n\nSep 8, 2023, 01:54pm\n\nWorld Cup awaits New Zealand haka and French response\n\nAug 22, 2023, 02:55pm\n\n'Heart-stopping' win as ACS (I) beat St Andrew's 36-34 in C Division rugby final\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/251cc22e21c89f936daa7b698321ee0975ccdb754c634e39351a7529bc3113db/NP_20160828_RUG28_1368856.jpg?w=965", "alt_text": "Kane Douglas (no.3)", "caption": "Kane Douglas (no.3)"}]}
{"article_url": "https://www.tnp.sg/sports/others/no-knee-jerk-reaction-ariya-goes-top", "site_title": "No knee-jerk reaction as Ariya goes top", "publish_date": null, "content": "Ariya Jutanugarn\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nNo knee-jerk reaction as Ariya goes top\n\nThai sensation shrugs off injury concerns to lead Canadian Women's Open\n\nShare this article\n\nThailand's Ariya Jutanugarn set her sights on a fifth victory this year as she took a three-stroke lead after the second round of the Canadian Women's Open yesterday morning (Singapore time).\n\nThe 20-year-old completed the final two holes of her delayed first round in the morning, where she finished at four under, then fired a bogey-free eight-under 64 in the second round to move to 12 under and take command.\n\nSouth Korea's Chun In Gee (67) and Northern Ireland's Stephanie Meadow (69) trail her at nine under at Calgary's Priddis Greens Golf and Country Club.\n\nChella Choi of South Korea had started the day in sole possession of the lead, completing her weather-disrupted first round to finish with a 65.\n\nBut she was unable to build on her lead in a roller-coaster second round, notching four birdies and three bogeys to finish with a 71, four off the lead.\n\nRelated\n\nStory\n\nDec 21, 2020, 03:38pm\n\nOur Tampines Hub gets IOC honour\n\nMore related stories\n\nWorld No. 2 Ariya won her last LPGA Tour event, the Women's British Open, but withdrew from the third round of the Rio Olympics with a knee injury.\n\nThe knee didn't appear to bother her on the way to a red-hot second round.\n\n\"I know I hurt my knee, so that's why I didn't play very good in the third round (of the Olympics),\" Ariya said.\n\n\"After the draw, I felt okay. I just had to rest and take care of my knee. So after that, I feel like just playing golf, and it didn't feel like anything changed.\"\n\nWorld No. 1 Lydia Ko, seeking her fourth Canadian Women's Open, is four shots behind after shooting a 69 in the second round.\n\n- Wire Services.\n\nsport\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nOct 29, 2016, 10:00pm\n\nThe big push for netball\n\nOct 27, 2016, 10:00pm\n\nRetirement on the horizon for Yeo\n\nAug 27, 2016, 10:00pm\n\nTCJ Challenge Trophy reaches out to needy kids\n\nAug 27, 2016, 10:00pm\n\nOscar pips Veerman in play-off\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nPOSB Bank Ltd\n\nEnjoy up to 10% cash rebates on daily essentials and more\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/fb3d82493ce734bd60fdaecb2e03acfa06f0b0f8d5b1fc9c09c395607b27c0ff/NP_20160828_JUT28_1368716.jpg?w=965", "alt_text": "Ariya Jutanugarn", "caption": "Ariya Jutanugarn"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjJhMWE0ZWNlNTZmOWNiYTQ4MWY4NGNmZDY2YzVjMjBjMjQ0YzI4NTE2NTA5Yjc5ZWUzYTJkODgyZGRkZjliZDUiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Enjoy up to 10% cash rebates on daily essentials and more", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/results-first-style-later", "site_title": "Results first, style later", "publish_date": null, "content": "Pep Guardiola.\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nResults first, style later\n\nGuardiola says Man City's players need time to grasp his philosophy\n\nShare this article\n\nMAN CITY v WEST HAM\n\n(Tonight, 11pm, Singtel TV Ch 102 &  StarHub TV Ch 227)\n\nPep Guardiola expects his methods to take time to sink in at Manchester City but, in the meantime, he just wants to win games.\n\nThe former Barcelona and Bayern Munich boss has made a confident start as City's new manager, winning his first four games.\n\nSome of the Spaniard's systems and tactics have been eye-catching, notably the fluid movement of defenders with fullbacks pushing into central midfield and centre backs moving wider.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\nGuardiola says the approach will be modified depending on the opposition and he is not expecting his players to grasp everything immediately.\n\nFor now, he recognises the importance of merely winning games to build confidence.\n\nReflecting on his first impressions of England, Guardiola said: \"Congratulations to the Premier League because it is well organised with traditional stadiums.\n\n\"It's very tough, so demanding.\n\n\"But I will try and implement our point of view, our way, to see our game here in England.\n\n\"I'm so excited to convince our players to play the way we like. Until now, of course, results help.\"\n\nThe 45-year-old added that new signing Claudio Bravo will not be rushed straight into the starting 11 for their Premier League clash with West Ham tonight.\n\nThe Chile international completed a £13.75-million ($24.5m) move from Barcelona to City earlier this week and was expected to be immediately installed as Guardiola's new No. 1.\n\nNOT READY\n\nBut the Spaniard, who has so far preferred Willy Caballero to Joe Hart in the Premier League, does not think the 33-year-old Bravo is ready for action yet.\n\nIt is therefore likely that Caballero will play, even though England international Hart was restored to the starting line-up for Thursday's Champions League play-off victory over Steaua Bucharest.\n\nGuardiola said of Bravo: \"He's fit, but he's not going to play this weekend.\"\n\nThe manager, however, made clear he feels the new signing fits the bill in terms of the ball-playing goalkeeper he is looking for, with Hart's distribution being his perceived weakness.\n\nThe City boss said of Bravo: \"He's a goalkeeper with a lot of experience in Spain and with the (Chile) national team.\n\n\"His experience, to anticipate situations not in the box and in front of the box, being good in the build-up play and quick under the posts - he is a good player for us.\"\n\nThe Chilean, meanwhile, said that his new boss and his footballing philosophy are infectious.\n\n\"I think when the best manager in the world explains a project to you, it makes you motivated to see football differently. It's infectious,\" he told City's official website.\n\n\"It makes me happy but there is also a big expectation...\n\n\"We always come with the idea to win everything, even more so when you realise the size of the club.\n\n\"The ambition is huge.\"\n\nBravo's arrival has thrown Hart's future at the club into doubt. The 29-year-old could find himself third choice if he opts to stay at City beyond next week's transfer deadline.\n\nGuardiola has said he can move if he wishes but Everton, the club most strongly linked with him, have said they have no interest.\n\nSevilla's reported enthusiasm has also cooled, leaving Hart - who could fear for his England place - with few apparent options. - Wire Services.\n\nWhen the best manager in the world explains a project to you, it makes you motivated to see football differently.\n\n- New signing Claudio Bravo on Man City boss Pep Guardiola\n\nFootball\n\nenglish premier league\n\nmanchester city\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Endowus's CFO uses Airwallex to balance growth and cost control\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/fb41f0bea6ba68f5294c0a356a4d65235556515b581388e43d95933d61d0dfee/NP_20160828_PEP28_1368842.jpg?w=965", "alt_text": "Pep Guardiola.", "caption": "Pep Guardiola."}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/d0c362fe16adf0f5aaaafa145ccfc3732c94b985dd515af01d7a50d5e9fcaf1e/dgsoc1199cf82a1Attachment103018.jpg?w=150", "alt_text": "Kopitime: There should be live screening, watch parties for ACL Two", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7d20943ec72fed817276fbd34af6c663fcb8cb3d9b2570bce9028fb60200ffec/tnp-photo.jpg?w=318", "alt_text": "Ben Davis' ASEAN Cup participation threatened by NS default", "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjQ4ODA4ZTgzNWUxMzY4ODczODg4YTA2ZmI1MDNiYjUwNGI1OTE2MTUxYzE3ZjRhZDVhZDRmNWRkNmZiZDk5MzYiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Endowus's CFO uses Airwallex to balance growth and cost control", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/others/late-bogeys-hamper-leader-reed", "site_title": "Late bogeys hamper leader Reed", "publish_date": null, "content": "Patrick Reed\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nLate bogeys hamper leader Reed\n\nShare this article\n\nPatrick Reed edged into a two-shot lead at The Barclays Championship yesterday morning (Singapore time), firing a three-under 68 to take a slender advantage at Bethpage Black in Farmingdale.\n\nWorld No. 14 Reed had looked to be on course to take a bigger lead over the chasing pack, but two bogeys in the final three holes jolted his momentum.\n\nThe American was left rueing what could be costly dropped shots in the closing stages of a mostly polished round.\n\n\"(Those) are my two mental mistakes where I went away from my game plan, (and it) cost me two shots,\" he said.\n\nGAME PLAN\n\nRelated\n\nStory\n\nDec 21, 2020, 03:38pm\n\nOur Tampines Hub gets IOC honour\n\nMore related stories\n\n\"I just need to get back to playing to the game plan. I did it perfectly for 18 holes yesterday.\"\n\nReed led Emiliano Grillo of Argentina and American Rickie Fowler by two.\n\nGrillo followed up his opening 67 with a 69, a round that could have looked a lot better had it not been for a bogey on the ninth and a double-bogey on the tenth.\n\nFowler, meanwhile, fired a bogey-free 69 - with two birdies and 16 pars - putting him on six under for the tournament.\n\nOne back was Ryan Moore, who shot a 68 comprising five birdies and two bogeys, following his opening 69.\n\nAustralia's world No. 1 Jason Day (70) and Jordan Spieth (71) were among a group of five players tied for fifth on four under.\n\n- AFP.\n\nsport\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nOct 29, 2016, 10:00pm\n\nThe big push for netball\n\nOct 27, 2016, 10:00pm\n\nRetirement on the horizon for Yeo\n\nAug 27, 2016, 10:00pm\n\nTCJ Challenge Trophy reaches out to needy kids\n\nAug 27, 2016, 10:00pm\n\nOscar pips Veerman in play-off\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/92c93eea6fa0ad1ce7ad7ac5fba5e70ecdc510e90f813aaea0c0f6089cb911e0/NP_20160828_REED28_1368735.jpg?w=965", "alt_text": "Patrick Reed", "caption": "Patrick Reed"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/e3d3d39e2d6b689035ceeb6c4ef5b650ed5b91a5b5a7df6a9575c65651b93bd9/hub22.jpg?w=150", "alt_text": "Our Tampines Hub gets IOC honour", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/714478e485f9bb1346dd15d6e43a3c1e42b288249f551edba833c5cccf02f899/mgnetball16c.jpg?w=318", "alt_text": "The big push for netball", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/klopp-we-could-have-won", "site_title": "Klopp: We could have won", "publish_date": null, "content": "ARGY-BARGY: Tottenham Hotspur's Dele Alli (far left) and manager Mauricio Pochettino (third from left) attempt to retrieve the ball off Liverpool's Joel Matip (right).\n\nThis article is more than 12 months old\n\nAug 27, 2016, 10:00pm\n\nKlopp: We could have won\n\nLiverpool boss laments dropped points and Mane's disallowed goal\n\nShare this article\n\nTOTTENHAM 1\n\n(Danny Rose 72)\n\nLIVERPOOL 1\n\n(James Milner 43-pen)\n\nJuergen Klopp insisted that Liverpool missed the opportunity to secure a second Premier League victory of the season after drawing 1-1 with Tottenham Hotspur at White Hart Lane yesterday.\n\nRelated\n\nStory\n\nSep 9, 2022, 11:08am\n\nEnglish Premier League fixtures postponed after Queen Elizabeth's death\n\nMore related stories\n\nJames Milner, playing in the unfamiliar position of fullback, rifled home the opener from the penalty spot before Sadio Mane unjustly had a goal disallowed for offside as the Reds pushed for a second.\n\nSpurs were in danger of being overrun as the visitors created a series of chances, but they struck back through Danny Rose in the second half and finished the stronger team.\n\n\"I still feel a little bit disappointed when we play like this because we could have won the game. We made one mistake in and around the goal for their goal,\" Klopp said.\n\n\"We had chances and even one in the 92nd minute. This game showed again what we can do and how we can play.\n\n\"I wish we could have won it. We have to accept the point and that's not a problem because it's Tottenham.\n\nWORSE\n\n\"It feels worse now than the last time we were here last season.\n\n\"Simon Mignolet saved our lives then, now he had one brilliant save. Michel Vorm saved them a few times.\n\n\"Of course, the players know they should score. Tottenham is not a game you win by four or five goals.\n\n\"They are a good defensive team so it's very difficult to create one chance, but we had a few.\n\n\"It is an early moment in the season and we have not had the easiest start, so for this it's okay. Sitting here with four points after three games is not what I wanted, but this is our base and we will build on this base.\"\n\nWhen told Adam Lallana was not offside for Mane's goal, Klopp replied: \"Oh my God! What can I say? It was a wonderful goal. Brilliant play.\n\n\"What can I say? It's not too good, but it happened.\"\n\nSpurs boss Mauricio Pochettino said that Kyle Walker's substitution in the 28th minute due to illness had a significant impact on his team.\n\nHe was unable to say whether the illness would rule Walker out of the first England squad named by Sam Allardyce today.\n\n\"I think we started well. After 15 minutes, we had a problem with Kyle Walker who was sick. We had to change a bit our plan and started to play with two strikers,\" he said.\n\n\"And it was true that at half time, it was a deserved 1-0 to Liverpool but, in the second half, we raised our performance levels.\n\n\"We played not well but better - we competed a lot, which is important so I am pleased.\n\n\"It is true we wanted to play a little bit long, but we started to make some mistakes. We knew Liverpool are a team that like to run into space.\n\n\"But then we had the problem with Walker and we had to take more risks in the second half.\n\n\"They had chances to win the match, but we played much better.\n\n\"The effort was fantastic and the character we showed.\n\n\"When you play a team who like to play on the counter attack, you must take some risks. In the end, a draw was a fair result.\" - PA Sport.\n\nIn the first half, Michel Vorm was our man of the match. He made some great saves, he came off his line well.\n\n- Spurs' scorer Danny Rose on his goalkeeper\n\nenglish premier league\n\nliverpool\n\ntottenham hotspur\n\nShare this article\n\nRelated\n\nStories\n\nMar 23, 2021, 03:35pm\n\nHolland not counting on van Dijk for Euros\n\nMar 23, 2021, 03:11pm\n\nThiago laments emotional difficulty of pandemic football\n\nMar 10, 2021, 04:22pm\n\nMourinho looking to mark career milestone with trophy for Spurs\n\nMar 9, 2021, 09:56am\n\nChelsea's mean defence is down to trust and courage: Tuchel\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/250a80fb9d66fb6ae79ef6ce6a03067c83169595fc2584adc99e6af9c26d3bd4/NP_20160828_POOL28_1368946.jpg?w=965", "alt_text": "ARGY-BARGY: Tottenham Hotspur's Dele Alli (far left) and manager Mauricio Pochettino (third from left) attempt to retrieve the ball off Liverpool's Joel Matip (right).", "caption": "ARGY-BARGY: Tottenham Hotspur's Dele Alli (far left) and manager Mauricio Pochettino (third from left) attempt to retrieve the ball off Liverpool's Joel Matip (right)."}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/6432b67dd00690b82eaf11d27c5f42a592228f6a564c4b4d552a61210421b81d/dw-football-qe2-220909.jpg?w=150", "alt_text": "English Premier League fixtures postponed after Queen Elizabeth's death", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/5de22c0d94ccaaa9c5aab6910a26b058bbe4700b6c649266195497f929b10221/vvd24.jpg?w=318", "alt_text": "Holland not counting on van Dijk for Euros", "caption": null}]}
