{"article_url": "https://www.tnp.sg/news/world/trump-calls-unity-after-contentious-first-year", "site_title": "Trump calls for unity after contentious first year", "publish_date": null, "content": "US President Donald Trump after finishing the State of the Union address in the chamber of the US House of Representatives in Washington, DC.\n\nPHOTO: EPA\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nTrump calls for unity after contentious first year\n\nUS president focused mainly on domestic concerns in his first State of the Union address\n\nShare this article\n\nWASHINGTON:  US President Donald Trump appealed on Tuesday for national unity and strong borders in his first State of the Union address, calling for \"one American family\" after a year marred by acrimony, division and scandal.\n\nDelivering his biggest speech of the year, this most polarising of presidents sought to put the spotlight on a robust economy, while pointedly calling on a packed joint session of Congress to enact tough curbs on immigration.\n\n\"Tonight, I call upon all of us to set aside our differences, to seek out common ground, and to summon the unity we need to deliver for the people we were elected to serve,\" he said.\n\n\"Tonight, I want to talk about what kind of future we are going to have, and what kind of nation we are going to be. All of us, together, as one team, one people, and one American family.\"\n\nMr Trump's opening tone was uncharacteristically conciliatory, although it bridged no compromise on his drive to reduce immigration - which he painted as responsible for a plethora of social ills.\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nHe touched on a range of foreign policy issues - including, in an emotive moment, offering the spotlight to crippled North Korean amputee defector Ji Seong-ho, who waved a crutch in the air as he received a prolonged standing ovation.\n\nMr Trump warned that Pyongyang's \"reckless\" nuclear drive could \"very soon\" threaten the US homeland, while also eyeing the geopolitical challenge posed by adversaries China and Russia.\n\nBut Mr Trump's State of the Union, the third longest on record at one hour 20 minutes, was overwhelmingly focused on domestic concerns.\n\nBUTTERFLY STICKERS\n\nAmong those looking on were dozens of cross-armed Democratic lawmakers, some decked in black to honour the victims of sexual harassment and still others wearing butterfly stickers in support of immigrants - two social issues that more than any others have roiled America in the age of Mr Trump.\n\nAlso in the audience were members of Mr Trump's own family, including the first lady, Melania, who recently cancelled a joint trip to Davos, Switzerland, and had not been seen with her husband in public since reports alleged he paid porn actress Stormy Daniels hush money over an affair, which the White House denies.\n\nBreaking with tradition, the first couple arrived separately to the Capitol because, according to the first lady's spokesman Stephanie Grisham, she was accompanying guests.\n\nMr Trump spoke at length on the need for immigration reform, drawing hisses from the opposition as he equated immigrants with criminality and economic tension and spoke of \"chain migration.\"\n\nFor decades, he lamented, \"open borders\" had allowed \"drugs and gangs to pour into\" the US. He again called for the construction of a border wall that remains unfunded in Congress.\n\nThe 71-year-old touted a long bull run on Wall Street and improving growth rates, something the White House has dubbed a \"Trump bump.\"\n\nMr Trump lifted his economic gaze beyond the US, calling for \"fair\" trade and declaring that \"the era of economic surrender is over\".\n\nHe also vowed to keep the Guantanamo Bay prison open - anathema to Democrats and many Republicans.\n\nA CNN poll of people who watched the speech found 48 per cent said they had a \"very positive\" impression of it. That compared to 57 per cent after Mr Barack Obama's first State of the Union address, the network said. - AFP\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/8555c520b8bab58d24d1073040675a343120d47707b5baaf21d7b50de67a8243/NP_20180201_SPEECH01NXS0_3731050.jpg?w=965", "alt_text": "US President Donald Trump after finishing the State of the Union address in the chamber of the US House of Representatives in Washington, DC. ", "caption": "US President Donald Trump after finishing the State of the Union address in the chamber of the US House of Representatives in Washington, DC. PHOTO: EPA"}]}
{"article_url": "https://www.tnp.sg/news/singapore/some-women-alert-hidden-cameras-changing-rooms", "site_title": "Some women on alert for hidden cameras in changing rooms", "publish_date": null, "content": "Posed photo of a peeping tom's using a paperbag.\n\nFILE PHOTO\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nSome women on alert for hidden cameras in changing rooms\n\nHe possessed more than 800 voyeuristic videos for distribution\n\nShare this article\n\nAs a child, Miss Angela Ouyang was told to look out for hidden cameras in changing rooms when she went shopping.\n\nShe never took the advice seriously - until now.\n\nYesterday, former security guard Ali V. P. Mohamed, the founder of a voyeuristic video group, was found guilty of being in possession of 801 obscene films for the purpose of distribution.\n\nAli was part of an online group that distributed voyeuristic videos taken with hidden cameras and the prosecution described the case as the \"worst of its kind\".He was given the maximum sentence of two years' jail and a fine of $80,000 after a two-day trial.\n\nThe case has shaken Miss Ouyang, and speaking to The New Paper yesterday, she said: \"It never really occurred to me to check for cameras in changing rooms, so it is really disturbing to know that there are people who would go to such an extent to fulfil their sick pleasures.\"\n\nThe case came to light after a police report was lodged in November 2016 about films of schoolgirls relieving themselves or trying on clothes in changing rooms - along with other obscene films - being circulated on an online site known as Sammyboy Forum, which is a predominantly sex-themed forum with hundreds of threads sharing obscene material.\n\nThough concerned, Miss Ouyang, 20, says the case will not stop her from going to stores and shopping at malls.\n\n\"It is like saying I won't cross a road again because I could risk a car accident,\" she said.\n\nHousewife Tan Siok Meng, 50, says she will just take more care when she is in changing rooms. She said: \"I try to be a bit more conscious when I am trying on clothes because of these types of reports, but I have confidence in the shops that I go to, so I am not too worried about it.\"\n\nSome stores such as Triumph International, which sells intimate wear for women, already have safeguards in place.\n\nMs Sharon Poh, its advertising and promotions manager, told TNP the store's changing rooms are guarded.\n\n\"The changing rooms are within our counters, and our staff are usually close by,\" Ms Poh said.\n\nShe added that the staff check the changing rooms daily.\n\nSenior retail lecturer at Singapore Polytechnic, Ms Sarah Lim, says the safety of customers \"must be of the utmost importance.\"\n\nWith the fitting room a key advantage for a brick and mortar store over its online competitors, Ms Lim, 55, said: \"The fitting room is an extension of the sales floor. If you have a camera in the fitting room, even if it is outside the actual cubicle, customers may feel it is a breach of their trust. Once that trust is broken, it is hard to get it back.\"\n\nShe urged stores to ensure staff keep an eye on the changing rooms at all times, because \"upholding the safety of the customer is a committment that stores need to make\".\n\nBy\n\nAudrey Leong\n\nRead articles by Audrey Leong\n\nCOURT & CRIME\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7e5d2c99519c4238449c26a282131971ea7f668000a4ea766b0acab95adf06b4/3aec1e02_0.jpg?w=965", "alt_text": "Posed photo of a peeping tom's using a paperbag.", "caption": "Posed photo of a peeping tom's using a paperbag. FILE PHOTO"}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/transformation-roadmaps-cannot-be-vertical-silos-heng-swee-keat", "site_title": "Transformation roadmaps cannot be 'vertical silos': Heng Swee Keat", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nTransformation roadmaps cannot be 'vertical silos': Heng Swee Keat\n\nShare this article\n\nOnce the 23 transformation roadmaps have been rolled out for specific industries, the focus should turn to looking at possible overlaps between sectors, said Finance Minister Heng Swee Keat.\n\nMr Heng told a forum last night: \"We really don't want to think of Industry Transformation Maps as just another set of vertical silos.\"\n\nInstead, it is important to consider \"the convergence of sectors\", as global and technological changes cause industry boundaries to blur.\n\nMr Heng cited the overlap between finance and technology, resulting in the growing area of fintech.\n\nThe next phase of transformation will involve the government considering clusters of industries to see what synergies can be realised, he added, pointing to retail and real estate as examples of a potential overlap.\n\nMr Heng, who was speaking at the launch of a six-part forum series by the EDB Society and Singapore Management University, also defended the Industry Transformation Maps, which had come under scrutiny in January for potentially not addressing companies' needs.\n\nHe gave concrete examples of how sectors have benefited from these roadmaps.\n\nIn food manufacturing, firms have come together to share technological facilities such as high-pressure processing, which extends the shelf life of food products while preserving quality.\n\nOthers have grouped together to offer uniquely Singaporean food products such as bak kut teh and laksa cookies to the international market, helping them build their internationalisation capabilities collectively.\n\nMuch more remains to be done, Mr Heng noted, including in the area of helping companies go global.\n\nI caution all our economic agencies that it is not our job to run business. It is our job to be helpful. If businesses expect us to design a plan for them to just follow, then they will also not succeed. Finance Minister Heng Swee Keat\n\nHe cited the merger of government agencies Spring Singapore and International Enterprise Singapore to form one-stop agency Enterprise Singapore.\n\nBut firms have to do their part, he said, adding: \"I caution all our economic agencies that it is not our job to run business. It is our job to be helpful.\n\n\"If businesses expect us to design a plan for them to just follow, then they will also not succeed.\"\n\nWhat is important is for businesses, government and others to work in partnership to achieve more, he pointed out.\n\nMr Heng called on trade associations and business chambers to step up and champion transformation while research institutes should partner companies in their journey.\n\nIn the question-and-answer session after his speech, Mr Heng was asked for his thoughts on the hot topic of political succession and Singapore's next prime minister.\n\nStressing that the prime minister is \"first among equals\", Mr Heng said that what ultimately matters is having a strong, cohesive team.\n\nHe also urged Singaporeans to think about the \"quality of the process\" rather than the timeline.\n\nBeyond politics, the question for Singapore is how to \"grow the leadership at all levels of our society\" - including academia, the private sector, and the people sector, he said, adding that a sense of unity and purpose must apply across all these levels.\n\nJANICE HENG\n\nBUSINESS & FINANCE\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nHow EU Holidays expanded to over 180 staff with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjYwODI3YmZlZDI3Y2FjZGU2YTY1YzVjMTUzMWUwZTlkMzIxZTE5OWJhN2Y5YzkxZTlhMzBmNTE0NGNkNDAwOWQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How EU Holidays expanded to over 180 staff with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/uk-pm-may-says-she-wont-resign-shes-not-quitter", "site_title": "UK PM May says she won't resign as she's not a quitter", "publish_date": null, "content": "PM Theresa May.\n\nPHOTO: REUTERS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nUK PM May says she won't resign as she's not a quitter\n\nShare this article\n\nWUHAN, CHINA:  British Prime Minister Theresa May yesterday defied critics calling for her to resign, saying she was not a quitter and that she has a long-term job to do: delivering Brexit and domestic reform.\n\nMrs May has come under fire in recent days from several factions within her own Conservative party.\n\nShe has been accused by eurosceptics of watering down Brexit, by pro-EU lawmakers of risking Britain's economy, and by others who say her domestic agenda is too timid.\n\n\"I've said to you before, I'm not a quitter and there is a long-term job to be done,\" she told reporters on her way to China for a trade visit.\n\n\"That job is about getting the best Brexit deal, about ensuring that we take back control of our money, our laws, our borders, that we can sign trade deals around the rest of the world. But it is also about our domestic agenda.\"\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nThe leadership question dominated a briefing with journalists on board a Royal Air Force jet to China, where she was to meet President Xi Jinping, with an eye on securing better access to Chinese markets and an eventual free trade deal.\n\nMedia reports have said the number of 'no confidence' letters submitted by lawmakers from Mrs May's own party is nearing the threshold which would trigger a leadership contest. The committee which holds the letters does not comment on the actual number.\n\nMrs May's future as leader of the ruling Conservative Party has been subject to heightened speculation after she gambled on a snap election last year which went badly wrong and cost her party its majority in parliament.- REUTERS\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/2e9b4c1f59387881ceda9202eac665b7eb2897cab2af2c0ec9ece1706e18ac8d/np_20180201_quit01_37310632.jpg?w=965", "alt_text": "PM Theresa May. ", "caption": "PM Theresa May. PHOTO: REUTERS"}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/super-blood-blue-moon-entrances-singaporeans", "site_title": "'Super blood blue moon' entrances Singaporeans", "publish_date": null, "content": "People admiring the lunar eclipse using a telescope.\n\nTNP PHOTO: ALVIN HO\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\n'Super blood blue moon' entrances Singaporeans\n\nShare this article\n\nA rare \"super blood blue moon\" kept thousands of Singaporeans captivated for about three hours last night, with some peering through telescopes to catch the cosmic event that was also witnessed by others around the world.\n\nA lunar eclipse, a blue moon and a supermoon occurred simultaneously in a rare coincidence that last happened on March 31, 1866 in North America. Those in Asia had a chance to see this phenomenon in 1982.\n\nAn estimated five thousand visitors flocked to The Observatory at The Science Centre Singapore to use one of 11 telescopes set up to catch the lunar eclipse.\n\nA special viewing session was held from 7.30pm to 10.30pm.\n\nAt around 8.50pm, a full eclipse was visible, prompting visitors to whip out their phones and cameras to capture the moment.\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nMs Sally Sun, 28, a mechanical engineer, who viewed the full eclipse through one of the telescopes, said: \"There was a gradient of brown to red. I've seen the blood moon in many photos, but it's amazing and meaningful to see it for yourself, as I'm a big fan of astronomy.\"\n\nA lunar eclipse occurs when the moon enters the earth's shadow. In a total lunar eclipse, the moon takes on a red colour and is known as a blood moon.\n\nSince the full moon last night will be the second full moon of the month, it is dubbed a blue moon. It does not appear blue, but is given the name for its rarity as it occurs once every two years and eight months.\n\nAs for the supermoon, the term refers to when a full moon coincides with the moon being closest to earth.- ADRIAN LIM•\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/9e8a4e05d8dc4653518f567e46fc5e0f9ee1c9bf2905c4d9809601f153b87366/NP_20180201_ALMOON01_3731306.jpg?w=965", "alt_text": "People admiring the lunar eclipse using a telescope.", "caption": "People admiring the lunar eclipse using a telescope. TNP PHOTO: ALVIN HO"}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/stormy-daniels-denies-trump-affair-plays-coy-later", "site_title": "Stormy Daniels denies Trump affair but plays coy later", "publish_date": null, "content": "Stormy Daniels at the AVN Awards, known as the Oscars of porn.\n\nPHOTO: AFP\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nStormy Daniels denies Trump affair but plays coy later\n\nShare this article\n\nPorn star Stormy Daniels, hours before the State of the Union address, denied she had an affair with US President Donald Trump, reported the Washington Post.\n\nShe said in a signed statement: \"The fact of the matter is that each party to this alleged affair denied its existence in 2006, 2011, 2016, 2017 and now again in 2018.\n\n\"I am not denying this affair because I was paid 'hush money' as has been reported in overseas owned tabloids. I am denying it because it never happened.\"\n\nBut hours later, as a guest on talk show Jimmy Kimmel Live, Daniels implied she did not write that denial statement.\n\nHost Jimmy Kimmel also noted the signature on it did not match the ones on other documents, which she agreed with.\n\nHe then asked Daniels where the letter had come from, to which she replied: \"I do not know where it came from.\"\n\nThe issue blew up in January when The Wall Street Journal reported that Mr Trump's attorney Michael Cohen negotiated a US$130,000 (S$170,000) payment to ensure silence just before the 2016 election.\n\nThe White House dismissed the story as \"old recycled reports\".\n\nDaniels has been cashing in on her new-found notoriety, with sold-out shows at strip clubs, reported the Washington Post.\n\nDaniels' signed statement ends with: \"I will have no further comment on this matter. Please feel free to check me out on Instagram...\"\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nSingaporean business, Saturday Club, expanded to 7 markets with Airwallex\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/0221f0e99a9f53ddc955960620824e0061810c2e39cfc9dfe678939d16165920/NP_20180201_STORMY01_3731041.jpg?w=965", "alt_text": "Stormy Daniels at the AVN Awards, known as the Oscars of porn. ", "caption": "Stormy Daniels at the AVN Awards, known as the Oscars of porn. PHOTO: AFP"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImY4ZjNkZjZjZjQ4NmQ2Y2JiNjlhYmMzYjE5Y2NiN2M5OTQxZWU5ZTlmOGY5MzRmZjI5MTk5YWZhNTQzYzNjY2EiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjoyLCJmIjo0fQ.webp", "alt_text": "Singaporean business, Saturday Club, expanded to 7 markets with Airwallex", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/caregiver-guilt-can-be-harmful-everyone", "site_title": "Caregiver guilt can be harmful to everyone", "publish_date": null, "content": "Miss Masturah Salim with her late father.\n\nPHOTO COURTESY OF MASTURAH SALIM\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nCaregiver guilt can be harmful to everyone\n\nSymposium to highlight psychological impact, such as guilt, on caregivers\n\nShare this article\n\nAfter her father was diagnosed with bile duct cancer in January last year, Miss Masturah Salim, 34, stayed home every day to care for him.\n\nThe freelance writer went out only once after her father's diagnosis because she felt guilty not being by his side. But not having time to herself took a toll.\n\nGuilt is one of the most common psychological impacts of caregiving, experts told The New Paper.\n\nTo highlight the importance of psychological and social wellbeing, the Agency for Integrated Care and National Council of Social Service are organising the Caregiver Symposium at the Lifelong Learning Institute in Eunos on Saturday.\n\nMs Eunice Quek, 51, a senior counsellor at Caregivers Alliance, said: \"Guilt is caused by performance anxiety, where caregivers feel they are not doing enough for loved ones.\n\n\"If not properly dealt with, caregiver guilt can lead to depression, anger, poor health and, in extreme cases, the caregiver may even take it out on the patient or become suicidal.\"\n\nMr Kelvin Lee, 49, manager of Touch Caregivers Support (TCG), said: \"Guilt stops caregivers from receiving help and rest as they feel it is selfish to do so. They may become disconnected with the world.\"\n\nCaregives also suffer anxiety, stress and burnout.\n\nMr Lee said the TCG caregiver hotline receives 250 calls a month on average from stressed-out caregivers.\n\nMiss Masturah, whose father died in March, said: \"My life revolved around my dad and it was overwhelming. I realised I needed to care for myself too.\"\n\nSocial worker Liau Lian Lee, 33, from the Caregiving Welfare Association (CWA), told TNP self-care includes attending support groups, staying physically active and enlisting professional care services.\n\nMiss Masturah finally hired home-care nurses who helped look after her bedridden father. She also read books to relax.\n\nAfter her father died, she volunteered with the CWA to share her experience.\n\nShe said: \"I hope my experience can encourage other caregivers and remind them to take care of themselves.\"\n\nBy\n\nAng Tian Tian\n\nRead articles by Ang Tian Tian\n\nMEDICAL & HEALTH\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/1bf42693d2ef0a2be7b2e4a9219489fe4f8a8de85e08211e6b6a971b34e096a2/np_20180201_ttcare01_3730865_0.jpg?w=965", "alt_text": "Miss Masturah Salim with her late father.\n", "caption": "Miss Masturah Salim with her late father. PHOTO COURTESY OF MASTURAH SALIM"}]}
{"article_url": "https://www.tnp.sg/news/singapore/strong-winds-waterspout-send-boats-flying-east-coast-park", "site_title": "Strong winds, waterspout send boats flying in East Coast Park", "publish_date": null, "content": "Screengrabs from a video showing a large dumpster being flung by strong winds at East Coast Park.\n\nPHOTO: INTERNET\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nStrong winds, waterspout send boats flying in East Coast Park\n\nDowndrafts that can exceed 80kmh centred over East Coast yesterday while Yishun and Seletar residents report seeing hail on Tuesday\n\nShare this article\n\nThe recent severe weather continued for a second consecutive day with strong winds sending a dumpster and even boats flying in East Coast Park yesterday.\n\nHeavy rain continued to blanket the island after hail hit several parts of the island on Tuesday, including Yishun.\n\nWinds picked up at least three small boats at the National Sailing Centre (NSC) before sending them towards a person filming the incident.\n\nAn NSC spokesman told The Straits Times: \"A strong gust of wind together with a waterspout came through NSC and left a trail of damage.\n\n\"It was fortunate that sailors were recalled... and waited under shelter when the siren was sounded earlier.\"\n\nRelated\n\nStory\n\nJul 2, 2025, 02:22am\n\nWarm, humid nights and rainy mornings expected in first half of July\n\nMore related stories\n\nAssistant Professor Winston Chow, a weather researcher from the National University of Singapore, said what likely happened was that downdrafts - which can exceed 80kmh - were centred over East Coast.\n\nThe storm also uprooted a tree at Neptune Court condominium yesterday afternoon. It blocked traffic along Marine Parade Road towards Parkway Parade shopping centre, leaving only one lane in the opposite direction open until 9.30pm.\n\nThe strong winds follow thundery showers which pummelled many parts of Singapore on Tuesday afternoon.\n\nThe Meteorological Service Singapore (MSS) said the highest rainfall, at 46.6mm, was recorded between 4.55pm and 5.25pm at Sembawang.\n\nThat is 20 per cent of Singapore's mean monthly rainfall for last month falling in just 30 minutes, according to National Environment Agency figures.\n\nST understands that one person was injured at Yishun Avenue 5.\n\n\"Towering thunderstorm clouds form when there is very strong daytime heating of the land surface, coupled with wind convergence,\" said MSS.\n\n\"These clouds have powerful downdrafts that cause some hailstones to reach the ground quickly before melting.\"\n\nResidents in Yishun and Seletar had reported seeing hailstones, the size of five-cent and 10-cent coins,on Tuesday.\n\nProfessor Benjamin Horton of Nanyang Technological University said the hail was caused by \"upper atmospheric conditions of the previous few days, to weeks, that allowed this particular thunderstorm cloud to form hailstones\".\n\nThe National Parks Board said there were more than 200 reported incidents of fallen trees and snapped branches during Tuesday's \"extreme storm\".\n\nMost were cleared by 8pm that day.\n\nJOSE HONG & LYDIA LAM\n\nEnvironment\n\nShare this article\n\nRelated\n\nStories\n\nMay 1, 2025, 11:46pm\n\n'Pig-faced' rare bat sighting at Lower Peirce sparks buzz among nature fans\n\nDec 10, 2024, 03:22am\n\nEven corals grow up in HDB-style homes in Singapore\n\nNov 8, 2024, 03:55am\n\nEverything you wanted to know about water heaters but never asked\n\nMay 22, 2024, 04:27pm\n\nCetta expands into new sectors by acquiring stake in EAS.ai\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwww.airwallex.com\n\nHow Little Blossom scaled efficiently from Singapore to Asia with Airwallex’s all-in-one solution.\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/16862951764e89805127126cf0f7a1b41a52abbe79c4ae78256dbe84b67ad797/np_20180201_tree019tz0_3731ytuu379.jpg?w=965", "alt_text": "Screengrabs from a video showing a large dumpster being flung by strong winds at East Coast Park. ", "caption": "Screengrabs from a video showing a large dumpster being flung by strong winds at East Coast Park. PHOTO: INTERNET"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImI4ZjQ4MTJkZTI3YjE1MTM2ZTE1ZTliZjY1OWYwZDdjODhkYTdkZDZjN2Y2Y2FiNGRmYzhjMjJkMzRiZmRiNDQiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "How Little Blossom scaled efficiently from Singapore to Asia with Airwallex’s all-in-one solution.", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/university-dropout-turned-start-founder-share-tips-forum", "site_title": "University dropout turned start-up founder to share tips at forum", "publish_date": null, "content": "(From left) Glints co-founders Oswald Yeo, Seah Ying Cong and Looi Qin En.\n\nPHOTO: GLINTS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nUniversity dropout turned start-up founder to share tips at forum\n\nShare this article\n\nWhen Mr Oswald Yeo dropped out of the University of California, Berkeley, to run his start-up full-time in 2016, his family and friends thought he was out of his mind.\n\n\"They thought I was crazy. But my friends in the US were cheering for me because I had funding,\" said the 25-year-old. \" I got to see the contrast between two cultures. I have no regrets because I have learnt so much along the way.\"\n\nHe left university after just six months of studying business, and to Mr Yeo, it is real work experience that counts most.\n\nHe found a three-month start-up boot camp he attended in 2015 \"more useful\" than the time he spent studying.\n\n\"Whatever I was learning was such a far cry from the three months of real business experience. So I decided to leave to focus on our company,\" he said.\n\nRelated\n\nStory\n\nJun 20, 2025, 02:21am\n\n'I still can't get over it': Flight, cabin crew mull over new course after Jetstar Asia closure\n\nMore related stories\n\nMr Yeo is one of the three co-founders of Glints, an online talent recruitment and career discovery platform.\n\nMore than 9,700 companies have signed up with Glints, which has raised more than $3 million in funding since 2015.\n\n\"We believe that higher education is so much more than what you learnt in the classroom. It's about the real-world experiences like internships,\" he said.\n\nMr Yeo will be one of the speakers at a forum - Disruptions in Education (DisruptED) - co-organised by The Straits Times and the Singapore Institute of Management (SIM)this Saturday at the SIM campus in Clementi Road.\n\nPanellists include Ms Kristina Kaihari, counsellor of education at the Finnish National Agency for Education, and Mr Ben Nelson, who founded Minerva, a company that aims to reinvent higher education by stripping it down to its essence, eliminating lectures and tenure for faculty.\n\nThey will be joined by seasoned education administrators - Mr Lee Kwok Cheong, chief executive of SIM Holdings, and Dr Charles Zukoski, provost and executive vice-president for academic affairs at the University at Buffalo in New York.\n\nThe half-day forum, moderated by ST's head of training and development Lydia Lim, will end with a discussion on young people taking the path less travelled in higher education, to be led by Mr Yeo and ST's senior education correspondent Sandra Davie.\n\nAMELIA TENG, EDUCATION CORRESPONDENT\n\nEmployment\n\nShare this article\n\nRelated\n\nStories\n\nJun 18, 2025, 10:34pm\n\nNearly 40 employers offer 450 roles at job fair for retrenched Jetstar Asia staff\n\nJun 11, 2025, 05:29am\n\nNTUC exploring options to match retrenched Jetstar Asia staff to roles at SIA Group\n\nApr 28, 2025, 03:33am\n\nSingapore's Q1 unemployment up slightly\n\nJan 30, 2025, 11:43pm\n\nEstate cleaners give manager kickbacks for fear of losing jobs\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/8f63af532a4e67ea283fb090700ee6b35239a8452f251e246534630bd49e1783/NP_20180201_AMFORUM01_3730788.jpg?w=965", "alt_text": "(From left) Glints co-founders Oswald Yeo, Seah Ying Cong and Looi Qin En. ", "caption": "(From left) Glints co-founders Oswald Yeo, Seah Ying Cong and Looi Qin En. PHOTO: GLINTS"}]}
{"article_url": "https://www.tnp.sg/news/singapore/caring-three-people-made-him-better-person", "site_title": "Caring for three people made him a better person", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nCaring for three people made him a better person\n\nShare this article\n\nFor retired air force colonel Frank Singam, 67, the greatest challenge was caring for the three women closest to him - his mother, wife and late sister.\n\nIn 1975, he became primary caregiver to his sister, who had cerebral palsy and epilepsy.\n\nIn 2011, his wife, now 64, became paralysed and wheelchair-bound after an accident with a golf buggy.\n\nAround that time, his mother, now 90, was diagnosed with vascular dementia.\n\n\"Caring for three people was exhausting, but they are my family,\" Mr Singam said.\n\nHe hired a domestic helper and admitted his sister into a nursing home in 2014. She died of pneumonia two years later.\n\nTo relax, Mr Singam spent his free time exercising, meditating and going out with friends.\n\nHe also pursued his life-long interest in counselling and obtained a master's in 2014. Last year, he became a part-time counsellor at Brahm Centre.\n\nHis wife has recovered and is now fully mobile.\n\nMr Singam said: \"I sometimes questioned why I had to shoulder all these responsibilities. But caregiving has given me the opportunity to become a better person by loving others.\"\n\nIn 2010, Mr Lim Wee Peng, 64, quit his job at a sofa factory to care full-time for his mother, Madam Tan Ah Lian, now 86, after she was diagnosed with diabetes.\n\nHe said: \"I have only one mother. If I do not care for her while she is still alive, who will?\"\n\nIn 2014, Madam Tan was diagnosed with dementia and gradually lost the ability to walk, talk and keep her eyes open. In 2015, Mr Lim was diagnosed with chronic liver disease.\n\n\"I was constantly worried about my mum. Though I was tired, I was too stressed to sleep at night,\" he said.\n\nA 2011 survey on informal caregiving found that caregivers with chronic diseases have a higher level of stress.\n\nTwo years ago, Mr Lim sent his mother to daycare so he could have a break.\n\nMr Lim, who sings to relieve stress and exercises regularly, said: \"I have to make sure I stay healthy so I can give my mum the best care she deserves.\"\n\nBy\n\nAng Tian Tian\n\nRead articles by Ang Tian Tian\n\nMEDICAL & HEALTH\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/business/more-firms-expect-business-conditions-next-6-months-improve", "site_title": "More firms expect business conditions for next 6 months to improve", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nMore firms expect business conditions for next 6 months to improve\n\nShare this article\n\nMore companies expect business conditions for the next six months to improve.\n\nBut sentiment for both services and manufacturing sectors has dipped since the previous quarter.\n\nThe results came from two separate surveys released yesterday on companies' business expectations for January to June, conducted over December last year and January.\n\nThe Economic Development Board reported on the manufacturing sector, while the Department of Statistics reported on services.\n\nWhile the dip in manufacturing sentiment was expected, the drop in services sentiment was a surprise to economists, some told The Straits Times.\n\nCredit Suisse economist Michael Wan said: \"For manufacturing, it makes sense as it is coming off strong growth rates last year.\n\n\"But it seems a bit odd for services, as there should be more spillovers to domestic-oriented services.\"\n\nServices was marginally more optimistic, with a net weighted balance of 3 per cent of companies that expect more favourable conditions.\n\nThe net weighted balance is the difference between the proportion of optimistic and pessimistic companies.\n\nHowever, the latest figure is lower than the 9 per cent net weighted balance in the previous quarter's survey.\n\nA weighted 15 per cent of companies in the services sector are optimistic about the business conditions in the next six months, while a weighted 12 per cent foresee slower business.\n\nAs for manufacturing, a net weighted balance of only 1 per cent of companies expect an improved business situation for the first half of 2018, down from the 5 per cent in the previous quarter.\n\nA weighted 13 per cent of manufacturers expect business conditions to improve while a weighted 12 per cent foresee the opposite.\n\nVIVIEN SHIAO\n\nBUSINESS & FINANCE\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/news/business/gic-be-part-blackstone-led-group-buy-thomson-reuters-unit", "site_title": "GIC to be part of Blackstone-led group to buy Thomson Reuters unit", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nGIC to be part of Blackstone-led group to buy Thomson Reuters unit\n\nShare this article\n\nSovereign wealth fund GIC has joined a Blackstone-led consortium to take a majority stake in the financial and risk business of news group Thomson Reuters.\n\nThe Blackstone-led consortium will own 55 per cent of the equity in a new corporation created to hold the business, in a stake valued at US$11 billion (S$14 billion).\n\nThomson Reuters will retain a 45 per cent holding valued at US$9 billion, with the overall valuation of the company at US$20 billion.\n\nThe financial and risk business provides information and data analytics and enables financial transactions. It is used by trading, investment, financial and corporate professionals. It also provides regulatory and risk management solutions.\n\nIt will enter into a 30-year contract for the exclusive rights to distribute Reuters News through all its products.\n\nReuters News will continue to remain a part of Thomson Reuters and will not be included in the assets being acquired.\n\nThe transaction is expected to close in the second half of the year.\n\nMr Choo Yong Cheen, chief investment officer of Private Equity at GIC, said: \"As a long-term value investor, we believe this business transformation will enable (the new entity) to focus on its core customer base and be in a strong position to continue delivering innovative products to the market.\"\n\nMs Mia Zhang, a consultant at Frost & Sullivan, believes the deal is a \"good investment bet\" for GIC: \"The returns are expected to be steady, while the risks are low.\"\n\nThe deal will see Blackstone compete with services such as Bloomberg, whose terminals are the market leader in providing the financial sector with news, data and analytics.\n\nVIVIEN SHIAO\n\nBUSINESS & FINANCE\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/lta-impounds-two-illegally-modified-power-assisted-bicycles-bedok", "site_title": "LTA impounds two illegally modified power-assisted bicycles in Bedok", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nLTA impounds two illegally modified power-assisted bicycles in Bedok\n\nShare this article\n\nTwo illegally modified power-assisted bicycles (PAB) were impounded by the Land Transport Authority (LTA) on Tuesday night, after an operation by enforcement officers in the vicinity of Bedok Town Centre.\n\nThe two bicycles were also found without a valid LTA seal, said the authority in a Facebook post yesterday. The riders are assisting LTA with investigations.\n\nFrom today, all PABs must be registered and affixed with a valid LTA seal. These include bicycles that are equipped with electric motors that assist in pedalling.\n\nAnyone caught keeping or using an unregistered power-assisted bicycle or one without a valid number plate can be fined up to $2,000 or jailed up to three months, or both, said the authority.\n\nRiders can register their devices online at www.onemotoring.com.sg from today. Registration services at SingPost post offices will cease, and bicycles with blue seals will not be allowed to register.\n\nRelated\n\nStory\n\nJul 7, 2025, 08:01am\n\nSmart commuter hacks: How to ride the MRT like a pro\n\nMore related stories\n\nIn January last year, a new law was approved in Parliament to regulate the use of personal mobility devices (PMDs), with Senior Minister of State for Transport Josephine Teo saying PABs in particular were targeted as they \"were prone to illegal modification to achieve high speeds on roads\".\n\nRegistration of PABs began last August, while several rules - including age - were also introduced.\n\nTransport Minister Khaw Boon Wan said in Parliament last month that about three accidents involving users of PMDs occur on public roads and paths each week. - THE STRAITS TIMES\n\nTransport\n\nShare this article\n\nRelated\n\nStories\n\nNov 8, 2024, 11:30pm\n\nSBS Transit equips 53 buses with AEDs to boost community first response\n\nMay 31, 2024, 06:11am\n\nSMRT to extend selected train and bus services on eve of Hari Raya Haji\n\nDec 10, 2023, 04:25am\n\nCab operator Strides Premier launches spruced-up fleet, some taxis offer free Wi-Fi\n\nOct 10, 2023, 06:54am\n\nWork starts on Cross Island MRT Line Punggol extension\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\ntopicvoyager\n\nInvestor Options Most Don’t Consider\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/546ac235d899b2666a908a370eef04aa75d15100b8efecbae4710fc76fa0447d/file7ubozdg9ev91au2olkxg.jpg?w=150", "alt_text": "Smart commuter hacks: How to ride the MRT like a pro", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/b2e98be32a803d7784c41228676813da3c9e7eb18b0c28117c5c4a1feacef9cb/busdriver.jpg?w=318", "alt_text": "SBS Transit equips 53 buses with AEDs to boost community first response", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/business/attorney-general-lucien-wong-joins-mas-board-directors", "site_title": "Attorney-General Lucien Wong joins MAS board of directors", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nAttorney-General Lucien Wong joins MAS board of directors\n\nShare this article\n\nNew board members will be taking up their positions at the Monetary Authority of Singapore (MAS) and Economic Development Board (EDB) today.\n\nAttorney-General Lucien Wong is joining the MAS in an appointment that will run until May 31, 2020.\n\nHe was chairman and senior partner of Singapore's largest law firm, Allen & Gledhill, and has over 30 years of legal experience, specialising in banking, corporate and financial services. He started as a legal assistant at Drew & Napier in 1979, after graduating top of his law class at the University of Singapore, now the National University of Singapore. In 1982, he became partner of the firm. He then moved to Allen & Gledhill, where he was managing partner from 1998 to 2012.\n\nMr Wong was previously chairman of the Singapore International Arbitration Centre and the Maritime and Port Authority of Singapore. He was also a director at Singapore Press Holdings.\n\nAlso, the Ministry of Trade and Industry has announced board changes at EDB.\n\nIts new board members are: Mr Alexander Hungate, president and chief executive of Sats; Mr Suranjan Magesvaran, president of Procter & Gamble (Asia-Pacific) and Procter & Gamble (India, Middle East and Africa); Mr Wouter Van Wersch, president and chief executive of General Electric, Asia-Pacific; and Mr Gan Seow Kee, chairman and managing director of ExxonMobil Asia-Pacific.\n\nIn addition, Ms Tan Gee Keow, deputy secretary of the strategy group in the Prime Minister's Office, and Mr Patrick Tay, assistant secretary-general at the National Trades Union Congress, were re-appointed as EDB board members.\n\n- THE STRAITS TIMES\n\nBUSINESS & FINANCE\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/lifestyle/makan/culinary-comforts", "site_title": "Culinary comforts", "publish_date": null, "content": "LUCKY SAIGON\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nCulinary comforts\n\nPerk yourself up by chowing down these yummy dishes\n\nShare this article\n\nFood evokes emotions, and some dishes just make you feel loved and embraced. If you've had a bad week, here are some dishes that might cheer you up.\n\nLUCKY SAIGON\n\nLUCKY SAIGON\n\nThere is nothing like a steaming bowl of beef noodles to make things right. And at Lucky Saigon (17, North Canal Road, Tel: 6532-3363), the beef pho ($9.80) comes with sliced tenderloin, juicy brisket and beef balls. Add to that herbs and onions, and a meal is made.\n\nLucky Saigon is now having a promotion. Pay $8.80 and you will get the beef bowl, fresh spring roll and Vietnamese iced green tea.\n\nTIME FOR THAI\n\nTIME FOR THAI\n\nThai food is always a popular choice for a hearty meal, and Time For Thai (15, Cheong Chin Nam Road, Tel: 6909-3903) has one that will please those who love prawns.\n\nThe Prawn Tung Hoon ($29.90) uses prawn stock with vermicelli for that umami taste.\n\nAnd since this is a Halal restaurant, it will be perfect for a bunch of Thai food fans to gather.\n\nBIG STREET SINGAPORE\n\nBIG STREET SINGAPORE\n\nBig Street Singapore (104/106, Jalan Besar, Tel: 6100-2661) has a few popular versions of roti prata (the prata bomb with salted egg yolk is one), and it has added one more variety.\n\nCalled Seafood In A Prata Bowl ($68), it has chilli crab, prawns, mussels, octopus, sweet corn, mixed peppers, onions and potatoes. Seafood is always a popular choice, and who can turn down prata?\n\nTIAN WAI TIAN FISH HEAD STEAMBOAT RESTAURANT\n\nTIAN WAI TIAN FISH HEAD STEAMBOAT RESTAURANT\n\nAlthough Tian Wai Tian Fish Head Steamboat Restaurant (31, Kaki Bukit Road 3, #02-01 Techlink, Tel: 9622-5377) is known for its steamboat, its oyster omelette ($10) is probably its most impressive dish. It is as simple as eggs and oysters, but the crispy edge of the omelette provides a great contrast to the almost-milky texture of the oysters.\n\nYAN JI SEAFOOD SOUP\n\nYAN JI SEAFOOD SOUP\n\nA big bowl of warm soup is great for low spirits. At Yan Ji Seafood Soup (Old Airport Road Food Centre), the bowl ($6) contains prawns and pork patties in a rich seafood broth. Be prepared to queue - but that only adds to the satisfaction.\n\nSIK BAO SIN\n\nSIK BAO SIN\n\nMy personal comfort food is salted fish, especially when paired with minced pork. Sik Bao Sin (592, Geylang Rd, Tel: 6744-3757) makes an excellent version for $16. The pork is just fatty enough and steamed till tender. But the portion of salted fish, which is just big enough, gives the dish its kick.\n\nBy\n\nYeoh Wee Teck\n\nColumnist\n\nRead articles by Yeoh Wee Teck\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nPlan your dream home affordably with IKEA Home Design service​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/9df579a61bf773a35cd054586017e8b7adc2a47bff9ff536deaf0c68a4ec5acf/NP_20180201_YEFOOD01E5K2_3729730.jpg?w=965", "alt_text": "LUCKY SAIGON", "caption": "LUCKY SAIGON"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/129bc6a558868fee219b97f77f579d79faa763f3404544df6bd9599f344aa0ff/NP_20180201_YEFOOD01E5K2_3729730.jpg?w=630", "alt_text": "787", "caption": "LUCKY SAIGON"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/eef698f632bf3b714a2de208b4c845a6aca02edf25b23520a87a8ef94fad1a77/NP_20180201_YEFOOD01CBSD_3729731.jpg?w=984", "alt_text": "787", "caption": "TIME FOR THAI"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/1ed00ff57d91a2ee54accf4c885ba80f5b2c62ab570d562c4050a6f484fcb6b4/NP_20180201_YEFOOD01OSP0_3729729.jpg?w=1181", "alt_text": "787", "caption": "BIG STREET SINGAPORE"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/3822493ef3986abfec9d694a2e3b843456bfc683c882bfec16a45c7432041402/NP_20180201_YEFOOD01VYXN_3729728.jpg?w=590", "alt_text": "787", "caption": "TIAN WAI TIAN FISH HEAD STEAMBOAT RESTAURANT"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/2d1e4d5611c069931d27a11e3cfd8b2ee38eb0231b6287ef0e015d4bbd43302a/NP_20180201_YEFOOD01RGS6_3729732.jpg?w=682", "alt_text": "787", "caption": "YAN JI SEAFOOD SOUP"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/0f4227ca31c6f83a685e7496a6c1d4ed09be94c66025d06d3dc605d5c94ea6d0/NP_20180201_YEFOOD01_3729727.jpg?w=590", "alt_text": "787", "caption": "SIK BAO SIN"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjIzNzZiYzM2YTY2OGNmNjY4ZmU5NTJhNmZmNjc5YzhkYTkwYjljYjYyM2YxZTBhNzEyZGY5OTA3N2U5OGMwNDkiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjozLCJmIjo0fQ.webp", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/lifestyle/shopping/family-and-farm-friendly-prawns", "site_title": "Family and farm-friendly prawns", "publish_date": null, "content": "Aqua Natur's range of organic prawns is suitable for all Chinese New Year dishes, including tiger prawn tang hoon.\n\nPHOTOS: NTUC FAIRPRICE, TNP FILE\n\nThis article is more than 12 months old\n\nSponsored Content\n\nJan 31, 2018, 10:00pm\n\nFamily and farm-friendly prawns\n\nThis Chinese New Year, enjoy these organic crustaceans while helping the environment\n\nShare this article\n\nPrawns are a staple of Chinese New Year reunion meals, be it in the steamboat or in dumplings. The crustaceans symbolise wealth as they resemble golden ingots.\n\nSome people believe that prawns represent happiness - in Cantonese, prawns are called \"har\", which mimics the sound of laughter.\n\nCertain ways of shrimp and prawn farming have raised environmental concerns about the mangrove ecosystem.\n\nEnvironmental organisation Greenpeace said creating ponds for shrimp and prawn farming has led to the destruction of mangroves, which are important in protecting coastlines and supporting other marine species.\n\nThe Mangroves and Markets project aims to replicate and expand the sustainable integrated mangrove-shrimp and prawn farming model along half the mangroves in Vietnam's Mekong Delta.\n\nAQUA NATUR ORGANIC PRAWNS\n\nThis Chinese New Year, treat your family and friends while playing a part in bettering the environment - opt for prawns farmed in the sustainable mangrove forests of the Mekong Delta, such as the Aqua Natur Organic Prawns.\n\nThrough sustainable forestry, the farm for the Aqua Natur Organic Prawns maintains 50 per cent mangrove tree coverage, contributing significantly to the protection and conservation of mangrove forests.\n\nMeanwhile, the prawns have a fuller taste as they mature by feeding on naturally occurring plankton that come from the composting of falling mangrove leaves, instead of artificial feed.\n\nAnother principle of organic aquaculture is the careful selection of sites and protection of adjacent ecosystems.\n\nFor instance, when chemicals such as antibiotics are added to control diseases in farming ponds, not only will nearby aquatic life be impacted - public health will also be affected, as the method can result in antibiotic resistance in bacteria, causing consumers to be prone to more diseases.\n\nNo antibiotics or hormones are used to boost the growth of the Aqua Natur Organic Prawns, and no chemicals or pesticides are used to alter the mangroves' environment.\n\nAqua Natur's processing plants are certified by international organic bodies, and its Black Tiger Prawns and White Prawns have obtained Naturland organic certification.\n\nThe prawns are also processed and frozen individually and by hand without the use of additives or chemicals.\n\nPHOTOS: NTUC FAIRPRICE, TNP FILE\n\nExclusive to FairPrice, the range includes: Aqua Natur Organic Black Tiger Prawns (XL) 250g ($13.95), Aqua Natur Organic Black Tiger Prawns (M) 250g ($11.95) and Aqua Natur Organic White Prawns (L) 250g ( $10.95). They are available at FairPrice Xtra, FairPrice Finest and selected FairPrice Supermarkets.\n\nPlus, you will be able to bring happiness to families and friends of all races and religions this Chinese New Year as the range of Aqua Natur Organic Prawns is halal-certified.\n\nPHOTOS: NTUC FAIRPRICE, TNP FILE\n\nThe Aqua Natur Organic White Prawns have a mild and delicate sweet flavour, making them suitable for sweet, sour or spicy dishes. This type of prawns is also best served warm - for instance, in steamboats or piping hot dumplings.\n\nNot only are the Aqua Natur Organic Black Tiger Prawns naturally sweet, they are also succulent, boasting a meaty texture. They are suitable for all types of dishes, and you can consider serving them in cold salads or platters for reunion meals.\n\nBy\n\nMelanis Tai\n\nRead articles by Melanis Tai\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nDiscover the new Home design service by IKEA​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/9b1cacd849b336a51cc964f5a49d7f018f6e4b9665693eee0204bc083efeae64/NP_20180201_NTUC01YUNP_3729844.jpg?w=965", "alt_text": "Aqua Natur's range of organic prawns is suitable for all Chinese New Year dishes, including tiger prawn tang hoon. ", "caption": "Aqua Natur's range of organic prawns is suitable for all Chinese New Year dishes, including tiger prawn tang hoon. PHOTOS: NTUC FAIRPRICE, TNP FILE"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/98074bf934a81614a9e8fbee90680a3ec29721f0967ba68561d8dddb0363d29c/np_20180201_ntuc01zlvw_3729780.jpg?w=525", "alt_text": "787", "caption": "PHOTOS: NTUC FAIRPRICE, TNP FILE"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/b4c9cc37da4d370575ee6d57624b569a81f9fbf9cf8a5ac8f9314391b7172bc8/np_20180201_ntuc01vyug_3729781.jpg?w=525", "alt_text": "787", "caption": "PHOTOS: NTUC FAIRPRICE, TNP FILE"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjIzNzZiYzM2YTY2OGNmNjY4ZmU5NTJhNmZmNjc5YzhkYTkwYjljYjYyM2YxZTBhNzEyZGY5OTA3N2U5OGMwNDkiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjozLCJmIjo0fQ.webp", "alt_text": "Discover the new Home design service by IKEA​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/basketball/rockets-star-harden-sets-nba-mark", "site_title": "Rockets star Harden sets NBA mark", "publish_date": null, "content": "Houston Rockets forward P. J. Tucker (right) hugs teammate James Harden after his record-breaking exploits against the Orlando Magic.\n\nPHOTO: REUTERS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nRockets star Harden sets NBA mark\n\nRockets star Harden soars to first 60-point triple-double in NBA history\n\nShare this article\n\nJames Harden became the first player in NBA history to record a 60-point triple-double as the short-handed Houston Rockets defeated the Orlando Magic 114-107 yesterday morning (Singapore time).\n\nThe 60 points were also a franchise single-game record as he surpassed Calvin Murphy, who scored 57 points in 1978.\n\nMurphy was in attendance at the game as a member of the Rockets' Root Sports television broadcasting crew.\n\nHarden reached the 60-point milestone with a four-point play, stepping back and draining a three-pointer while being fouled by Mario Hezonja.\n\nHe then made the free-throw as the Toyota Center crowd rose to its feet.\n\nRelated\n\nStory\n\nFeb 22, 2022, 02:18pm\n\nAfter cardiac arrest, Jurong Pioneer JC basketballer Xu bounces back for A-levels\n\nMore related stories\n\nMurphy smiled and clapped as his scoring mark fell by the wayside.\n\n\"Tonight, I was ultra aggressive,\" said Harden.\n\n\"I was in attack mode.\"\n\nHarden collected his 10th rebound just moments later to earn his third triple-double this season.\n\nHe made 17 of 18 free-throws and was 19 of 30 from the field with five baskets from beyond the arc. He also had four steals and one block.\n\nHarden scored 18 points in the final quarter to record his ninth career 50-point game.\n\n\"I was so locked in and focused on how I could impact the game. Even the coach talking, I couldn't hear him at all,\" Harden said.\n\n\"It feels like any other NBA game, other than I was trying to put the team on my back.\n\n\"I was just aggressive. It was a much-needed win for us.\"\n\nNBA players took to social media to congratulate Harden.\n\n\"C'mon @JHarden13!!! Now that's insane G! 60 point Triple Dub. Sheesh!!\" wrote Cleveland Cavaliers' LeBron James.\n\nMurphy tweeted: \"Congratulations to @JHarden13 for breaking my record. I've been honored to hold the #Rockets single game scoring record for 40 years. James you are a class act!\"\n\nThe previous NBA high for a triple-double was 57 points by both Michael Jordan in Dec 1992 and Russell Westbrook in March.\n\nBROKEN LEFT HAND\n\nOver at the Little Caesars Arena, the Cleveland Cavaliers had a torrid outing, losing to the Detroit Pistons 125-114 as star Kevin Love was left with a broken left hand.\n\nLove's exit in the first quarter has the potential to shake up the season for the Cavaliers, who are trying to get back to the NBA Finals for the third straight time.\n\n\"It's just unfortunate for our team,\" Love's teammate James said.\n\n\"Obviously, with everything (that's) been going on as of late with our ball club, just trying to figure out how we're going to play every night, different line-ups, and getting everybody into the flow, we don't need to have Kev go out like that.\n\n\"He's going to be out for quite a while - maybe two months - so it's just tough.\"\n\nCleveland coach Tyronn Lue added: \"When it rains, it pours.\"\n\nLove has a history of hand injuries. In 2012/13 with the Minnesota Timberwolves he missed 62 games after fracturing the third and fourth metacarpals in his right hand and later re-fracturing the third.\n\nIn 2009/10, also with the Timberwolves, Love broke the fourth metacarpal in his left hand and missed the first 18 games of the season.\n\nLove was also sidelined for 16 games last season after undergoing arthroscopic surgery on his left knee on Feb 14.\n\nThe Pistons' Andre Drummond tallied 21 points and 22 rebounds, while Stanley Johnson added a career-high 26 points. Reggie Bullock added 22 points for the Pistons, and Anthony Tolliver scored 20. - AFP\n\nOTHER RESULTS\n\nWashington 102 Oklahoma 96, NY Knicks 111 Brooklyn 95, Toronto 109 Minnesota 104, New Orleans 103 Sacramento 114, San Antonio 106 Denver 104, Utah 129 Golden State 99, LA Clippers 96 Portland 104\n\nBasketball\n\nShare this article\n\nRelated\n\nStories\n\nDec 8, 2021, 10:00pm\n\nLeBron stars as Lakers beat Celtics\n\nDec 1, 2021, 10:00pm\n\nSuns beat Warriors for 17th straight win\n\nNov 30, 2021, 10:00pm\n\nJokic's return sees Nuggets end losing run\n\nNov 29, 2021, 10:00pm\n\nCurry stars ahead of clash with Suns\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nPlan your dream home affordably with IKEA Home Design service​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/a5a2b3866f14d612e179ac9a764dca41b10d228dc9579cc662e6b20274cd4231/NP_20180201_NBA01_3730558.jpg?w=965", "alt_text": "Houston Rockets forward P. J. Tucker (right) hugs teammate James Harden after his record-breaking exploits against the Orlando Magic. ", "caption": "Houston Rockets forward P. J. Tucker (right) hugs teammate James Harden after his record-breaking exploits against the Orlando Magic. PHOTO: REUTERS"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImE2MzE2ODM3OTAyZDZhODBmNGZkZjgwNTk1NmYxODc2ZGExNWEwNjdlYjQxYWVmNDVlY2E1MzA1YzE4YjgxZmMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/play3_100x100.png", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/two-more-local-football-coaches-venture-abroad", "site_title": "Two more local football coaches venture abroad", "publish_date": null, "content": "Former Singapore international Noor Ali, seen above with his family, and Firdaus Kassim looking to gain valuable experience from their overseas coaching stints.\n\nPHOTOS: GEYLANG INTERNATIONAL FC FACEBOOK, BH FILE\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nTwo more local football coaches venture abroad\n\nNoor Ali joins Japanese side Yamaga, Firdaus goes to Thai club Muangthong\n\nShare this article\n\nIn what is a double boost for Singapore football, two local coaches have made inroads into two of the region's best football leagues.\n\nFormer Singapore international Noor Ali left for Japan yesterday to join J2 League side Matsumoto Yamaga on a 10-month agreement.\n\nThe 42-year-old former head coach of S.League club Geylang International will be an assistant coach in Yamaga's Under-18 side, while also being part of the coaching staff of the club's first team.\n\nFirdaus Kassim, on the other hand, has joined Thai League 1 giants Muangthong United on a one-year deal from newly promoted side Chainat FC.\n\nThe 29-year-old will serve as assistant coach to former S.League star and Thai international Tawan Sripan at the four-time Thai champions, who were the only South-east Asian club to qualify for the knockout rounds of the AFC Champions League last season.\n\nRelated\n\nStory\n\nMay 11, 2025, 11:20pm\n\nKopitime: There should be live screening, watch parties for ACL Two\n\nMore related stories\n\nNoor Ali is believed to be the first Singaporean to coach in Japanese football, and he is grateful to Geylang and the club's sponsor Epson for making the stint possible. In his absence, Yamaga coach Hirotaka Usui, who joined Geylang last year, will take over the coaching duties of the S.League side.\n\n\"It feels good to be making some sort of history, but what I'm really happy about is the learning experience. Japan is one of Asia's best footballing countries and I'll be getting an in-depth, first-hand look at what they do,\" Noor Ali told The Straits Times yesterday.\n\n\"Japanese players are fit, disciplined and hard-working, but what I really want to see is the method of coaching that has brought them so much success.\n\n\"There's the language barrier, but I've learnt some basic phrases to help me get by. I will be spending more time on it.\"\n\nNoor Ali and Firdaus join a list of Singaporean coaches who have or are currently plying their trade abroad - either taking charge of senior and youth teams or holding technical positions.\n\nSome of the notable ones are PN Sivaji (technical director of Myanmarese side Hanthawaddy United), Mike Wong (technical director of Laos Football Federation), Fandi Ahmad (ex-head coach of Indonesia's Madura United, formerly known as Pelita Jaya, and Malaysia's Johor Darul Ta'zim) and national head coach V. Sundram Moorthy (former head coach of Malaysian side Negeri Sembilan FA).\n\nFirdaus hopes more doors will be opened for promising young coaches in Singapore.\n\n\"Good coaches breed good players. There are many young local coaches who are not getting proper opportunities in local football,\" said Firdaus, whose move to Thai football was made possible through contacts he made while obtaining his coaching qualifications in Thailand in 2016.\n\n\"I would urge our coaches to go abroad for courses to upgrade themselves. We have very good local instructors in Singapore, but you cannot substitute the experience of being exposed to a different type of football culture and interacting with regional coaches.\n\n\"With the change in the S.League ruling to promote more young players, I hope young coaches in Singapore will not be forgotten - they are the future of our football.\"\n\nBy\n\nShamir Osman\n\nSports Correspondent\n\nRead articles by Shamir Osman\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nPOSB Bank Ltd\n\nLimited time sign-up bonus: Get S$300 cashback with promo code: CASH300\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/ca8cbab84dea9fa788df7b673fdd24f8337abdec81e027b46a2d092f2efc4692/NP_20180201_SMSOC01_3731178.jpg?w=965", "alt_text": "Former Singapore international Noor Ali, seen above with his family, and Firdaus Kassim looking to gain valuable experience from their overseas coaching stints. ", "caption": "Former Singapore international Noor Ali, seen above with his family, and Firdaus Kassim looking to gain valuable experience from their overseas coaching stints. PHOTOS: GEYLANG INTERNATIONAL FC FACEBOOK, BH FILE"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjA1ZjVmZWNjZjQ2ZmVlOTFjN2QyYWU2NDI3MjA2ZmRjYWYzZGVhM2E1ZDVhODQ3OTczMGRkNWNiMWE1OWNlMGIiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Limited time sign-up bonus: Get S$300 cashback with promo code: CASH300", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/entertainment/movies/bak-kut-teh-meets-ramen-fusion-dish-created-new-eric-khoo-film", "site_title": "Bak kut teh meets ramen in fusion dish created for new Eric Khoo film", "publish_date": null, "content": "Tsuyoshi Ihara and Jeanette Aw in Ramen Teh.\n\nPHOTO: GOLDEN VILLAGE PICTURES\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nBak kut teh meets ramen in fusion dish created for new Eric Khoo film\n\nDirector Eric Khoo engages food consultants for new fusion dish, which is now served at restaurant\n\nShare this article\n\nFrom identifying a good plate of chicken rice by its chilli to the history of bak kut teh in Singapore, local celebrity food blogger Leslie Tay knows it all.\n\nNamed the \"walking encyclopedia\" of food by local director Eric Khoo, the medical doctor known for his blog ieatishootipost eagerly joined Khoo's latest movie Ramen Teh as its culinary consultant.\n\nOpening here on March 29, the movie centres on young ramen chef Masato (Takumi Saitoh). He travels to Singapore after the death of his emotionally distant Japanese father to find out more about his late Singaporean mother (Jeanette Aw), who died when he was 10.\n\nMasato manages to track down his maternal uncle (Mark Lee), who owns a bak kut teh restaurant, and he is inspired to combine bak kut teh with ramen to form a new fusion dish.\n\nDr Tay, 49, told The New Paper at the movie's media session last week: \"This is my 12th year of blogging. Over the years, I did a lot of things that I can tick off my bucket list... But film was the last one, so I told myself it would be my dream to get involved in a food film, so I can showcase the wonders of Singapore's food to the world.\"\n\nWhen Khoo shared with Dr Tay in 2015 his idea of combining his childhood favourites - ramen and bak kut teh - for Ramen Teh, both wondered if it would work.\n\nAfter calling up Dr Tay's friend at The Eureka Cooking Lab to create a batch of bak kut teh soup and ramen noodles to be paired together, they realised it was a perfect match.\n\n\"That was what we did in the beginning, because if that did not work, then we do not have a Ramen Teh. Thankfully, it worked. We were all happy with the taste and went forward with filming,\" Dr Tay said.\n\nAw's character, who eats the fusion dish in the final scene, told TNP: \"I hadheard (about the combination) so often (on set), it became the norm. It is nice to have the infusion of a local flavour, and I think it is going to work well here.\"\n\nLee also raved about how \"wonderful\" the dish was after trying it, adding: \"For ramen, there is spicy soup, miso soup, but not every soup is suitable. Yet, with bak kut teh soup, it is perfect.\"\n\nThe fusion dish will be available from today until April 30 at Ramen Dining Keisuke Tokyo in Suntec City, as its founder-chef Keisuke Takeda was also a consultant on the film.\n\nFrom the ingredients used to the preparation of dishes, Dr Tay advised the Ramen Teh team on the ways to differentiate good hawkers from the ordinary ones and on the rich cultural heritage behind many home-grown dishes.\n\nMEMORABLE SCENE\n\nHis most memorable scene was where Lee had to teach Saitoh about bak kut teh.\n\n\"I taught them how to cook it, what garlic and pepper to add, which part of the pork bones to use for the soup. Cooking takes skill, it is an art.\n\n\"If you want good bak kut teh, you need the pork bones to cook the soup base and then the pork ribs for eating, which are different, before putting them together,\" Dr Tay said.\n\nJust as how one should order wine rather than Coke at a French restaurant, Chinese tea such as bu zhi xiang, a blend of oolong tea, goes best with bak kut teh.\n\nDr Tay said: \"One of the things we wanted to show, especially to the younger audience, is that bak kut teh is really about the 'bak kut' soup and the 'teh'. It is not 'bak kut lime juice', it is not 'bak kut coke' - it is bak kut teh, and there is a reason why the two are paired together.\"\n\nBy\n\nMelanis Tai\n\nRead articles by Melanis Tai\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/8e11588d85b046574d62e3fbb17029d612892c65f236ccaeb2902594421b74c6/NP_20180201_MTRAMEN01_3730551.jpg?w=965", "alt_text": "Tsuyoshi Ihara and Jeanette Aw in Ramen Teh. ", "caption": "Tsuyoshi Ihara and Jeanette Aw in Ramen Teh. PHOTO: GOLDEN VILLAGE PICTURES"}]}
{"article_url": "https://www.tnp.sg/lifestyle/makan/one-fm-food-fight-82", "site_title": "ONE FM Food Fight", "publish_date": null, "content": "PHOTO COURTESY OF ONE FM DJS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nONE FM Food Fight\n\nONE FM 91.3 DJs slug it out with their favourite culinary discoveries of the week\n\nShare this article\n\nWINNER!\n\nCheryl Miles\n\nWeekdays 10am to 4pm, Saturdays 6am to 10am\n\nPHOTO COURTESY OF ONE FM DJS\n\n\"My favourite bar snack is chicken wings. Here, you can choose to have deep fried chicken wings or shrimp paste boneless chicken, but I highly recommend the Spicy Blacken Chicken ($14) for finger-licking goodness. The chilli packs a punch so be sure to have some water (or beer) on standby.\"\n\nWala Wala\n\n31, Lorong Mambong,\n\nHolland Village\n\nCharmaine Phua\n\nONE FM's 80's@8 & ONE FM By Request!\n\nWeekdays 8pm to midnight\n\nPHOTO COURTESY OF ONE FM DJS\n\n\"I had the Spicy BBQ Pork Combo ($25.90), which comes with a choice of Soontofu (I had the beef), rice in a hot stone bowl, side dishes, hot corn tea and a yoghurt drink. It is a little pricier than most Korean food outlets, but it is in the middle of the CBD area, the portions are huge and the flavours are pretty good. To get your money's worth, pick the Assorted Soontofu, which comes with beef, squid, clam, shrimp and a whole lot of crab.\"\n\nSBCD Korean Tofu House\n\n7, Wallich Street, #B1-01/02, Tanjong Pagar Centre\n\nShaun Tupaz\n\nONE FM's #1 Breakfast Show\n\nWeekdays 6am to 10am\n\nPHOTO COURTESY OF ONE FM DJS\n\n\"The Portobello Mushroom Tofu ($17.50) is a wonderfully healthy meal that keeps you warm on cold days and is perfectly light. It is cooked to perfection and pairs well with a brilliant mint tea.\"\n\nCelede\n\n83, Punggol Central, #01-66, Punggol Waterway Point\n\nDivian Nair\n\nThe Weekday Getaway with Divian Nair\n\nWeekdays 4pm to 8pm\n\nPHOTO COURTESY OF ONE FM DJS\n\n\"Good ayam penyet ($6.50) is difficult to find but Dapur Penyet in Arab Street makes a good case. The chicken is tender on the inside, and the sambal is just the right amount of spicy. This Singaporean staple is reasonably priced and will set you back with a bill of under $10 .\"\n\nDapur Penyet\n\n23, Baghdad Street\n\nAndre Hoeden\n\nONE FM's #1 Breakfast Show\n\nWeekdays 6am to 10am\n\nPHOTO COURTESY OF ONE FM DJS\n\n\"'Simple and really good is what I said after tasting this roast chicken ($23 for half a bird) from Summer Hill. It comes with homemade gravy, which should be drunk with a straw. I love its simple menu, which means minimal choices and fewer headaches. I will be going back for the other three items on the menu.\"\n\nSummer Hill\n\n106, Clementi Street 12, #01-62\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nwealthwreath\n\nUSDT 是诈骗吗还是可以信赖\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/f415108f11f6f5ff1d82d3dc2fdf59a1fcc9753f8cff38ad87e13e8a5760e8fe/np_20180201_one01cheryl_3729652.jpg?w=965", "alt_text": "PHOTO COURTESY OF ONE FM DJS", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/bd226b73224eb113483c6002e2fac205ea5972e7a5098a293e390ff5e21f4707/np_20180201_one01cheryl_3729652.jpg?w=525", "alt_text": "787", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/79fb59d150ad5ce0ef33fc3f632de354168011416e1337de199f46546f33d89e/np_20180201_one01cjharmaine_3729651.jpg?w=525", "alt_text": "787", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7df7b9ae309f3a50642cd79273ccb2986cff38632acfd747f3eca78667b1d861/np_20180201_one01shaun_3729653.jpg?w=525", "alt_text": "787", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/0b2aa6c5a3756c656b09209370859f0f9f629e936fbb27db22639bcd2e1ec4e7/np_20180201_one01divian_3729654.jpg?w=525", "alt_text": "787", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/6631121b1b6dfa3a0d87546026538ff093b1a02d6cdd0b54879564360663e131/np_20180201_one01andre_3729655.jpg?w=525", "alt_text": "787", "caption": "PHOTO COURTESY OF ONE FM DJS"}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/golf/day-mcilroy-back-worlds-top-10", "site_title": "Day, McIlroy back in world's top 10", "publish_date": null, "content": "World No. 10 Jason Day.\n\nPHOTO: REUTERS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nDay, McIlroy back in world's top 10\n\nShare this article\n\nFormer world No.1s Jason Day and Rory McIlroy returned to the top 10 in the world rankings yesterday, after the Australian's victory at Torrey Pines and McIlroy's second-placed finish in Dubai.\n\nThe 30-year-old Day jumped up four places to 10th after edging out Alex Noren in a play-off at the Farmers Insurance Open on Tuesday, after darkness had brought an early halt the previous day, to claim his first title since the 2016 Players Championship.\n\nFour-time Major winner McIlroy slipped out of the top 10 last year after failing to win in a season for the first time since 2008, but he moved up three spots to eighth despite losing out in a thrilling back-nine battle with Chinese youngster Li Haotong at the Dubai Desert Classic.\n\nLi's victory at the weekend saw him become the first Chinese man to ever break the world's top 50, with a rise of 28 places to 32nd.\n\nSpaniard Jon Rahm closed the gap on world No. 1 Dustin Johnson, despite falling out of contention at Torrey Pines when a successful title defence would have seen him overhaul the American. - AFP\n\nRelated\n\nStory\n\nNov 30, 2021, 10:00pm\n\nTiger Woods moots part-time return\n\nMore related stories\n\nTOP 20\n\n1. Dustin Johnson\n\n2. Jon Rahm\n\n3. Jordan Spieth\n\n4. Justin Thomas\n\n5. Hideki Matsuyama\n\n6. Justin Rose\n\n7. Rickie Fowler\n\n8. Rory McIlroy\n\n9. Brooks Koepka\n\n10. Jason Day\n\n11. Sergio Garcia\n\n12. Henrik Stenson\n\n13. Tommy Fleetwood\n\n14. Marc Leishman\n\n15. Tyrrell Hatton\n\n16. Alex Noren\n\n17. Paul Casey\n\n18. Pat Perez\n\n19. Matt Kuchar\n\n20. Brian Harman\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nNov 22, 2021, 10:00pm\n\nWoods shows 'progress' after car crash\n\nOct 24, 2021, 10:00pm\n\nMatsuyama thrilled after win in Japan\n\nOct 11, 2021, 10:00pm\n\nSouth Korean golfer Ko Jin-young breaks Tiger Woods' bogey-free record\n\nOct 5, 2021, 10:00pm\n\nAsian Tour resumes next month, S'pore to host two events\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nPlan your dream home affordably with IKEA Home Design service​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/73f0c2f3342e6ec30fe0109dd8e4f11a0f0ae112818ad8431ebc6e68c4a58902/NP_20180201_GOLF01_3730529.jpg?w=965", "alt_text": "World No. 10 Jason Day.", "caption": "World No. 10 Jason Day. PHOTO: REUTERS"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjIzNzZiYzM2YTY2OGNmNjY4ZmU5NTJhNmZmNjc5YzhkYTkwYjljYjYyM2YxZTBhNzEyZGY5OTA3N2U5OGMwNDkiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjozLCJmIjo0fQ.webp", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/golf/world-no-1-feng-sets-sights-hsbc-title", "site_title": "World No. 1 Feng sets sights on HSBC title", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nWorld No. 1 Feng sets sights on HSBC title\n\nShare this article\n\nClaiming the world No. 1 ranking has only fuelled Feng Shanshan's drive for golfing success as she aims to win the HSBC Women's World Championship next month.\n\nFeng, who is the first Chinese to top the world rankings, is confident of becoming the first player from her country to win the LPGA Tour event in Singapore.\n\nSaid the 28-year-old: \"I had a great end to 2017 and took a bit of time off to rest, and I'm now raring to go again.\n\n\"It was good to get back out on course again last week in the Bahamas and I'm really looking forward to playing back in Asia. That's where I feel most at home and I guess it's no surprise that that's where I play my best golf.\n\n\"The HSBC Women's World Championship is one of the top events.\n\nRelated\n\nStory\n\nNov 30, 2021, 10:00pm\n\nTiger Woods moots part-time return\n\nMore related stories\n\n\"It's always super-competitive and you need to be at the top of your game to win it.\n\n\"Hopefully, I can bring my best game this year.\"\n\nThe 11th edition of the US$1.5-million (S$2m) tournament will be played at the New Tanjong Golf course at the Sentosa Golf Club from March 1-4.\n\nFans can look forward to a thrilling competition after the world's top-10 ranked players confirmed their participation.\n\nReturning to defend her title is South Korea's Park Inbee.\n\nThe world No. 13 will be part of a star-studded line-up which includes all of last year's Major winners as well as Chun In Gee (No. 6), Lexi Thompson (No. 4), former world No. 1 Lydia Ko and Cristie Kerr (No. 9).\n\nSaid 40-year-old Kerr, who has two Majors and 20 LPGA Tour wins to her name: \"Last year was a great year for me and I'm looking forward to carrying that momentum into this season.\n\n\"Singapore's always tough, though. The conditions are challenging and it's always a very strong field.\"\n\nOff the course, popular South Korean pop group Monsta X will be headlining the music festival held on the penultimate day of the tournament.\n\nTickets are available at www.hsbcgolf.com/womens\n\n- KIMBERLY KWEK\n\nBy\n\nKimberly Kwek\n\nRead articles by Kimberly Kwek\n\nGolf\n\nShare this article\n\nRelated\n\nStories\n\nNov 22, 2021, 10:00pm\n\nWoods shows 'progress' after car crash\n\nOct 24, 2021, 10:00pm\n\nMatsuyama thrilled after win in Japan\n\nOct 11, 2021, 10:00pm\n\nSouth Korean golfer Ko Jin-young breaks Tiger Woods' bogey-free record\n\nOct 5, 2021, 10:00pm\n\nAsian Tour resumes next month, S'pore to host two events\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nSkillsFuture Singapore\n\nDon't Miss the SkillsFuture Festival 2025!\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/sports/football/ex-italy-football-coach-vicini-dies", "site_title": "Ex-Italy football coach Vicini dies", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nEx-Italy football coach Vicini dies\n\nShare this article\n\nFormer Italy national coach Azeglio Vicini, who led the Azzurri to third place at the 1990 World Cup on home soil, has died at the age of 84.\n\nVicini managed the national side from 1986 to 1991, leading them to the semi-finals of the 1988 European Championship and also the 1990 World Cup.\n\nHe was succeeded by Arrigo Sacchi in 1991 and Vicini went on to coach his hometown team Cesena and Udinese before retiring in 1994.\n\nVicini passed away at his home in the northern city of Brescia, Italian press reported yesterday. - AFP\n\nFootball\n\nShare this article\n\nRelated\n\nStories\n\nNov 28, 2024, 06:55am\n\nBen Davis' ASEAN Cup participation threatened by NS default\n\nJul 29, 2024, 12:41am\n\nSingapore physiotherapist flying the flag in London\n\nMay 15, 2024, 03:14am\n\nMbappe will join Real Madrid\n\nMay 14, 2024, 02:44pm\n\nOnly captains will be permitted to speak to referees at Euro 2024\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nAirwallex Singapore\n\nWhy businesses need to understand the differences in Chinese Renminbi (CNH vs CNY)\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7d20943ec72fed817276fbd34af6c663fcb8cb3d9b2570bce9028fb60200ffec/tnp-photo.jpg?w=318", "alt_text": "Ben Davis' ASEAN Cup participation threatened by NS default", "caption": null}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjQ2ZTg5MjE5MmNlZmFjNGRmNDA3NGZkNDMxOTNmZDUyOWJmNGVlZTBiNWEyZTBhZmQ1MzJiMTU3NWQyMjIyYmYiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Why businesses need to understand the differences in Chinese Renminbi (CNH vs CNY)", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/tens-thousands-mark-thaipsuam-ahead-lunar-eclipse", "site_title": "Tens of thousands mark Thaipsuam ahead of lunar eclipse", "publish_date": null, "content": "About 250 devotees carried kavadis from Sri Srinivasa Perumal Temple in Serangoon Road to Sri Thendayuthapani Temple in Tank Road.\n\nTNP PHOTO: NG SOR LUAN\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nTens of thousands mark Thaipsuam ahead of lunar eclipse\n\nDevotees carrying milk pots or kavadis walk 3km route before inauspicious lunar event\n\nShare this article\n\nBy the time the sky darkened ahead of last night's lunar eclipse, an estimated 10,000 Hindus had finished walking in this year's Thaipusam procession.\n\nAs is tradition, many devotees walked barefoot carrying milk pots. Around 250 of them bore extravagant kavadis - structures of steel and wood - and sported hooks through their skin and tongues.\n\nNearly 40,000 people more, including tourists, joined in the festivities along the 3km route from Sri Srinivasa Perumal Temple in Serangoon Road to Sri Thendayuthapani Temple in Tank Road.\n\nSri Srinivasa Perumal Temple chairman K. Vellayappan, 73, said: \"It is heart-warming to see all types of people come together for this celebration.\"\n\nDevotees had set off from 9.30pm on Tuesday. Although the event is meant to last 24 hours, the temples closed their doors at 6.30pm yesterday due to the lunar eclipse, which took place from 6.51pm to 11.11pm.\n\nRelated\n\nStory\n\nJun 4, 2025, 06:16am\n\nWhen is it acceptable to address a stranger as 'uncle' or 'aunty'?\n\nMore related stories\n\nHindus believe that eclipses are inauspicious as \"light and energy from the Sun or Moon are blocked and cannot reach the Earth\", said the Hindu Endowments Board.\n\n\"No religious services can be carried out and no milk offerings made during an eclipse.\"\n\nThe annual festival, which falls on the full moon day of the Tamil month of Thai, is celebrated in honour of Lord Murugan, who represents virtue, youth and power.\n\nDevotees seek blessings and fulfil their vows by carrying milk pots as offerings, or kavadis.\n\nMr Joe Buminathan, 49, was focused as he prepared to carry his kavadi yesterday. His wife, Shanti, 48, said: \"He has been doing this every year since he was 18. I am proud of him for having courage... to do this.\"\n\nSome kavadis were up to four decks high and decorated with peacock feathers and paintings of Lord Murugan. Many bearers, with body piercings, wore bright yellow and red trousers. Musicians followed, playing thavil (drums) or nadaswaram (piped instruments).\n\nSpeaker of Parliament Tan Chuan-Jin, who was there yesterday with Central Singapore District Mayor Denise Phua, said traditions such as Thaipusam are important as they act as \"anchors as we walk through our life\", helping people stay rooted in cultural and religious contexts.\n\nMultiracial and religious interactions can help bridge gaps and deepen understanding, he said, adding it was encouraging to see so many people of various communities participating.\n\nThe festivities were organised by the Hindu Endowments Board and the two temples.\n\nMr Hugo Lima, a photographer from Portugal who has lived in Singapore for around a year, took pictures around Sri Srinivasa Perumal Temple.\n\n\"This is my first Thaipusam, and I am learning more and more about it along the way,\" said the 38-year-old. \"I think the atmosphere, the colours and the people are all amazing.\"\n\nRAFFAELLA NATHAN CHARLES\n\nCOMMUNITY ISSUES\n\nShare this article\n\nRelated\n\nStories\n\nMay 5, 2025, 11:41pm\n\nWheelchair user lives in cluttered flat; mattress covered in faeces and maggots\n\nJun 28, 2024, 02:07am\n\nTeatime: Have we lost our kampung spirit?\n\nMay 22, 2024, 09:26am\n\nBriton who died on SQ321 was looking forward to 'last big holiday' with wife\n\nApr 18, 2024, 09:07am\n\nSRC members protest fund-raising for $16.6m upgrading plan\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nPOSB Bank Ltd\n\nLooking for a new credit card? Get one that rewards you everyday!\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/fb3c3f12688c2ea2c19d8590c7e9be4dadac9ec15fe794fc33fb5ed28b13661e/NP_20180201_THAIPUSAMSK25_3731192.jpg?w=965", "alt_text": "About 250 devotees carried kavadis from Sri Srinivasa Perumal Temple in Serangoon Road to Sri Thendayuthapani Temple in Tank Road. ", "caption": "About 250 devotees carried kavadis from Sri Srinivasa Perumal Temple in Serangoon Road to Sri Thendayuthapani Temple in Tank Road. TNP PHOTO: NG SOR LUAN"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjJhMWE0ZWNlNTZmOWNiYTQ4MWY4NGNmZDY2YzVjMjBjMjQ0YzI4NTE2NTA5Yjc5ZWUzYTJkODgyZGRkZjliZDUiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Looking for a new credit card? Get one that rewards you everyday!", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/grassroots-volunteers-help-crowds-large-scale-mrt-breakdowns", "site_title": "Grassroots volunteers to help crowds at large-scale MRT breakdowns", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nGrassroots volunteers to help crowds at large-scale MRT breakdowns\n\nShare this article\n\nGrassroots volunteers will be roped in to manage crowds during unexpected large-scale MRT breakdowns in future.\n\nIn a first here, the People's Association (PA) is tapping on volunteers from its 1,800strong Community Emergency Response Team (Cert) to help transport operators during unexpected major rail disruptions and station closures.\n\nAbout 100 volunteers helped out on each of the two days of planned closures of some East-West Line stations on Jan 21 and 28, The Straits Times has learnt.\n\nCurrently, when a breakdown occurs, rail operators and the Land Transport Authority (LTA) follow a rail incident management plan, with staff from both sides deployed.\n\nOfficers wearing the security uniforms of Certis Cisco and Horus Security Consultancy were also seen helping out.\n\nRelated\n\nStory\n\nJul 7, 2025, 08:01am\n\nSmart commuter hacks: How to ride the MRT like a pro\n\n17\n\nMore related stories\n\n\"However, there cannot be enough 'paid staff' to manage large crowds affected by an unplanned major disruption, especially in the initial period,\" said a PA spokesman.\n\n\"We believe that instead of bemoaning the situation, it would be more positive and constructive for us to do what we can to help people. We do not intend to, nor can we, replace SMRT's mitigation measures.\"\n\nCONCERN\n\nThe PA spokesman said volunteers had expressed concern that their friends and neighbours might not have heard about the planned closures on the East-West Line and felt they could do their part to help guide affected commuters.\n\nCert volunteers were previously deployed to help manage crowds at National Day parades, Formula One races and Chingay parades.\n\nOn Sunday, they were seen directing crowds to shuttle buses and alternative modes of transport at the MRT stations from Pasir Ris to Aljunied, alongside LTA officers and SMRT staff.\n\nThe move follows a 2015 blog post by Transport Minister Khaw Boon Wan, who wrote about the need to inculcate a \"kampung spirit\" to respond to rail breakdowns.\n\nThe Straits Times understands that some grassroots leaders have questioned if the use of Cert volunteers is the best use of resources.\n\nBut transport analysts hailed the move as a positive one.\n\nFOR MORE, READ THE STRAITS TIMES TODAY\n\nBy\n\nNg Jun Sen\n\nRead articles by Ng Jun Sen\n\nTransport\n\nShare this article\n\nRelated\n\nStories\n\nNov 8, 2024, 11:30pm\n\nSBS Transit equips 53 buses with AEDs to boost community first response\n\nMay 31, 2024, 06:11am\n\nSMRT to extend selected train and bus services on eve of Hari Raya Haji\n\nDec 10, 2023, 04:25am\n\nCab operator Strides Premier launches spruced-up fleet, some taxis offer free Wi-Fi\n\nOct 10, 2023, 06:54am\n\nWork starts on Cross Island MRT Line Punggol extension\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\ntopicvoyager\n\nInvestor Options Most Don’t Consider\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/views/50-years-lessons-vietnams-tet-offensive-have-been-forgotten", "site_title": "50 years on, lessons from Vietnam's Tet Offensive have been forgotten", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\n50 years on, lessons from Vietnam's Tet Offensive have been forgotten\n\n1968 Tet Offensive holds lessons for US wars in Afghanistan and Iraq\n\nShare this article\n\nIn January 1968, Vietnamese revolutionaries launched a series of military attacks known as the Tet Offensive.\n\nIt was a strategic masterstroke that shattered the myth that the US could win the war.\n\nIts aftermath effectively toppled an American president, and forced a new president to seek withdrawal of US forces, allowing the North Vietnamese to seize victory in 1975.\n\nThe lessons of the attacks during the Tet Lunar New Year festival are just as relevant today for both the US and its enemies in the Middle East.\n\nThe war in Afghanistan has entered its 17th year, with defeat staring the US in the face as it has proved unable to fight a guerrilla war.\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nBesides, Afghanistan presents its own lessons, having defeated several imperial powers in the past.\n\nDuring Tet, the combined forces of the North Vietnamese army and the National Liberation Front of South Vietnam (NLF) attacked more than 100 cities and towns in the south, as well as the US embassy in Saigon and the imperial city of Hue.\n\nA triumphant North Vietnamese General Tran Van Tra declared that the Tet Offensive was a definitive turning point in the war.\n\nAfter Tet, the US gave up on winning the war and sought an exit through peace talks at which Hanoi held the trump card. Under the peace agreement with the US in 1973, North Vietnam retained its troops in the south while requiring the US to withdraw theirs.\n\nTet exposed the false claims of President Lyndon B Johnson and US General William Westmoreland, who had been telling the American people that there \"was light at the end of the tunnel\" and that the US strategy of attrition was working.\n\nAnti-war protests escalated after Tet, and as his policy lay in tatters, President Johnson made a stunning announcement on March 31, 1968, that he would not run for a second term.\n\nHistorian David Elliott believes there were \"two great lessons of Vietnam\" that the Trump administration should remember.\n\nThe first was formulated by McGeorge Bundy, President Johnson's national security adviser, after the end of the Vietnam War: \"We ought not to ever be in a position where we are deciding, or undertaking to decide, or even trying to influence the internal power structure\" of another country.\n\nThe second lesson of Vietnam was articulated by Henry Kissinger, then an adviser to Mr Johnson, in an essay in Foreign Affairs at the end of 1968: That it is difficult for a superpower to combat a guerrilla force.\n\n\"We fought a military war; our opponents fought a political one,\" Dr Kissinger wrote.\n\n\"We sought physical attrition; our opponents aimed for our psychological exhaustion. In the process we lost sight of one of the cardinal maxims of guerrilla war: The guerrilla wins if he does not lose. The conventional army loses if it does not win.\"\n\nEven 50 years later, the lessons of the Tet Offensive are still relevant in Afghanistan, Iraq and the wider region, where small, guerrilla-style armies are waging war.\n\nThe writer is a former BT Senior Indochina Correspondent who has written extensively on the Vietnam War.\n\nHARISH MEHTA\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nDiscover the new Home design service by IKEA​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImE2MzE2ODM3OTAyZDZhODBmNGZkZjgwNTk1NmYxODc2ZGExNWEwNjdlYjQxYWVmNDVlY2E1MzA1YzE4YjgxZmMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Discover the new Home design service by IKEA​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/play3_100x100.png", "alt_text": "Discover the new Home design service by IKEA​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/some-bangladeshi-workers-here-fear-their-investments", "site_title": "Some Bangladeshi workers here fear for their investments", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nSome Bangladeshi workers here fear for their investments\n\nAbout 20 of them invested $200,000 but firm has stopped responding to them\n\nShare this article\n\nSome Bangladeshi workers in Singapore are fearing for their investments as the company they entrusted their money to has stopped responding to them.\n\nAround 20 of them said they had invested about $200,000 in a variety of ventures - ranging from a cooperative later revealed to be unregistered, to a property development called Singapore City in Dhaka - managed by a company called Evershine Group. The investments matured late last year, but they claim that none of them has received the promised payouts.\n\nPayments were made to a local office located in a shophouse in Little India, above a restaurant that they said is run by the boss of Evershine Group.\n\nMr Nayeem, 34, a gardener who goes by one name, said: \"I trusted (the boss) with my money (and)... wanted to move to (Bangladeshi capital) Dhaka.\"\n\nThe investors had also put money in a co-op called Evershine Multipurpose Co-operative Society, which is believed to be illegal. It is not listed on the Ministry of Culture, Community and Youth website.\n\nRelated\n\nStory\n\nOct 7, 2024, 05:10am\n\nHow a woman holds on to her promise - and a $70m plot of land\n\nMore related stories\n\nThe investors had each paid between $600 and $2,400 a month for those properties, on top of an initial $2,400 paid to the co-op. Some were promised that their capital would double after two years.\n\nA check with the Accounting and Corporate Regulatory Authority showed that Evershine Group was registered here in 2011 before it became Evershine Engineering Construction three years later.\n\nRENAMED\n\nIt has since been renamed, and its new owners said they were not involved in the investment schemes.\n\nThe investors said they have been unable to reach Evershine Group's boss in recent weeks.\n\nSome have complained to the local authorities but were told that it is not illegal in Singapore to promote the sale of foreign properties.\n\nMr Nayeem said: \"Some (investors) got their money back (from thes boss) because they are fierce.\"\n\nA former Evershine Group director, who declined to be named, said he used to collect instalments from workers, and he would use the cash to meet the demands for refunds.\n\n\"(The owner) gives me about $3,500 every Sunday and asks me to sit in his office to return people's money. I'd give them some but not all of the amount they ask for.When some give me their monthly payments, I would use that to refund others.\"\n\nCalls to the company's boss have gone unanswered. When The Straits Times visited his restaurant, the staff said he has not been to work for a while.\n\nAW CHENG WEI\n\nProperty\n\nShare this article\n\nRelated\n\nStories\n\nNov 30, 2023, 08:51am\n\nProperty taxes for most homes to rise in 2024; Govt to give one-off rebate to cushion impact\n\nAug 24, 2023, 12:19pm\n\nSengkang condo resident's doormat removed for 'encroachment'\n\nDec 9, 2021, 10:00pm\n\n29 HDB resale flats sold for at least $1 million last month\n\nNov 21, 2021, 10:00pm\n\nHDB to ramp up supply of BTO flats, with demand up by 70%\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nYour dream home, now more affordable with IKEA home design ​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjIzNzZiYzM2YTY2OGNmNjY4ZmU5NTJhNmZmNjc5YzhkYTkwYjljYjYyM2YxZTBhNzEyZGY5OTA3N2U5OGMwNDkiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjozLCJmIjo0fQ.webp", "alt_text": "Your dream home, now more affordable with IKEA home design ​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/indonesia-traffickers-sold-crocs-pythons-social-media-police", "site_title": "Indonesia traffickers sold crocs, pythons on social media: Police", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nIndonesia traffickers sold crocs, pythons on social media: Police\n\nShare this article\n\nJAKARTA A group of suspected animal traffickers has been arrested in Indonesia for selling crocodiles, pythons and other protected species through Facebook and WhatsApp, police said yesterday.\n\nThe case is the latest example of how social media has become a key online marketplace for animal traffickers as conservationists warn that tech giants have not done enough to halt the trade on their platforms.\n\nThe seven suspects, who were arrested at separate locations in and around Jakarta last week, bought the animals for just 300,000 rupiah (S$22) each before reselling them online for between two million rupiah and five million rupiah, the authorities said.\n\n\"The suspects put the animals up for sale on a Facebook page or via WhatsApp,\" said Jakarta police spokesman Argo Yuwono.\n\n\"Interested buyers were asked to meet and the animals were handed over to them,\" he added.\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nThe suspects have been charged under Indonesia's environment law, which carries a maximum penalty of five years in prison.\n\nThe animals, including rare species endemic to Indonesia, were brought to Jakarta from the jungles of Java and Sumatra islands, Colonel Argo said.\n\nDuring the raids, police said they confiscated two crocodiles, two reticulated pythons, six jungle cats, a pair of gibbons, two Javan lutungs, a Javan surili, two owls, a brahminy kite eagle, and a slow loris.\n\nThe animals were handed over to Jakarta's conservation agency.\n\nEarlier this month conservation watchdog Traffic warned that Facebook had emerged as the top site for wildlife trafficking in the Philippines with thousands of endangered crocodiles, snakes and turtles illegally traded in just three months.\n\nIndonesia is one of the world's most biodiverse countries, making it a lucrative market for the illegal trade in wildlife, which has brought some endangered species to the brink of extinction, activists said.\n\nIn November, Indonesian police arrested several smugglers who stuffed more than 120 exotic birds into drain pipes.\n\nTraffic has also warned that the illicit sale of pangolins has seen thousands of the critically endangered animals smuggled out of Indonesia every year. - AFP\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/news/world/ethnic-chinese-living-outside-china-can-now-get-extended-visas", "site_title": "Ethnic Chinese living outside China can now get extended visas", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nEthnic Chinese living outside China can now get extended visas\n\nShare this article\n\nMany ethnic Chinese living outside of China will be able to apply for visas valid for much longer stays from today, as the country tries to attract overseas Chinese to live and do business there.\n\nFollowing changes to visa rules, foreigners of Chinese origin will be able to apply for visas valid for multiple entries over a period of five years, up from one year previously.\n\nThe changes will also see validity periods for residency permits for these foreigners extended from three years to five, reported the state-run China Daily last week.\n\nChina's Ministry of Public Security announced the changes last week, and said the move is meant to make it easier for these foreigners to \"return home\" to visit families, do business and run personal errands.\n\nA foreigner of Chinese origin refers to either a former Chinese citizen who has obtained foreign citizenship, or the children of present or former Chinese citizens, according to China's official definition, reported South China Morning Post.\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nSuch an individual would need to have one parent, grandparent or ancestor who is or was a Chinese citizen. The changes would most directly affect former Chinese citizens and their children, since it would be easier for them to prove their Chinese origin by submitting official documents issued by China, such as copies of their Chinese passports or identity cards, or those of their relatives.\n\nDocuments issued by overseas governments certifying their Chinese ethnicity can also be submitted, but these would have to be assessed by the Chinese embassy or consulate in the country of their origin, according to the Overseas Chinese Affairs Office in Shanghai.\n\nAccording to China Daily, Mr Qu Yunhai, director of the Ministry of Public Security's Exit and Entry Administration Bureau, said last week that the move was an upgrade of similar measures issued in recent years to encourage overseas Chinese \"to participate in China's economic development\".\n\n\"Such rules have played a positive role in serving China's social and economic development and attracting talent with innovative and entrepreneurial spirit,\" he said.\n\nDr Yew Chiew Ping, head of the Singapore University of Social Sciences' contemporary China studies programme, said the visa changes are part of China's soft power strategy to reach out to more overseas Chinese.\n\n\"In this sense, the Chinese government may believe that overseas Chinese would develop more positive or favourable views of China once they visit or live there and see for themselves the rapid and tremendous socio-economic transformation in the country,\" she said.\n\nDANSON CHEONG\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nTransform your home affordably with IKEA Home design service​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImE2MzE2ODM3OTAyZDZhODBmNGZkZjgwNTk1NmYxODc2ZGExNWEwNjdlYjQxYWVmNDVlY2E1MzA1YzE4YjgxZmMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Transform your home affordably with IKEA Home design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/play3_100x100.png", "alt_text": "Transform your home affordably with IKEA Home design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/world/google-yanks-gay-dating-app-indonesia-online-store", "site_title": "Google yanks gay dating app from Indonesia online store", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nGoogle yanks gay dating app from Indonesia online store\n\nShare this article\n\nJAKARTA: Google has pulled one of the world's largest gay dating apps from the Indonesian version of its online store in response to government demands, Jakarta said yesterday, amid a crackdown on the LGBT community.\n\nOfficials had called for Google to remove 73 LGBT-related applications, including dating services, from its Play Store.\n\nCommunications ministry spokesman Noor Iza confirmed that gay dating application Blued - which boasts more than 27 million users globally - no longer appeared in the Google Play Store available to Indonesian users.\n\n\"There was some negative content related to pornography inside the application,\" Iza said.\n\n\"Probably one or some members of the application put the pornographic content inside.\"\n\nRelated\n\nStory\n\nDec 9, 2021, 10:00pm\n\nParents' groups in S. Korea protest against vaccine pass rule for kids\n\nMore related stories\n\nYesterday, Apple's online store still had Blued available.\n\nGoogle declined to say whether it would comply with the government demand to remove the LGBT-related apps.\n\nHomosexuality and gay sex are legal in Indonesia - except in conservative Aceh province. - AFP\n\nWORLD\n\nShare this article\n\nRelated\n\nStories\n\nDec 9, 2021, 10:00pm\n\nAustralian couple to hire private jet to fly stranded pet dog home\n\nDec 9, 2021, 10:00pm\n\nNew Zealand to ban cigarettes for future generations\n\nDec 9, 2021, 10:00pm\n\nSub-variant of Delta may be helping to keep Japan's Covid numbers low\n\nDec 9, 2021, 10:00pm\n\nTracing app a must for most adults in bars, eateries in HK\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/lifestyle/hed-chef/hed-chef-abalone-seafood-brown-rice-beehoon", "site_title": "Hed Chef: Abalone seafood brown rice beehoon", "publish_date": null, "content": "TNP PHOTO: HEDY KHOO\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nHed Chef: Abalone seafood brown rice beehoon\n\nShare this article\n\nHit the sweet spot with this sumptuous treat of abalone and an assortment of seafood served on a bed of brown rice beehoon.\n\nFor healthier festive cooking, I skipped the lard. But I must say, the results are still satisfying.\n\nHow can it not be when you pile on the baby abalone?\n\nUnless you are an abalone snob, this dish is a tantalising treat for this festive season.\n\nBetter yet, it is deliciously affordable. I have no qualms using farmed abalone for this .\n\nIf you can, make your own chicken stock. That way, you can further control the amount of sodium used.\n\nFOLLOW HED CHEF (@HEDCHEFHEDYKHOO) ON INSTAGRAM FOR MORE CULINARY ADVENTURES\n\nABALONE SEAFOOD BROWN RICE BEEHOON\n\nINGREDIENTS (SERVES FOUR)\n\n3 tbsp cooking oil\n\n15g ginger, julienned\n\n4 garlic cloves, chopped\n\n1 red onion (100g), sliced\n\n50g fresh shiitake mushrooms, quartered\n\n200g clams, grit removed\n\n2 napa cabbage leaves (150g), cut into 3cm-thick pieces\n\n3 ears of baby corn, sliced diagonally into 1.5cm-thick pieces\n\n4 tablespoons of oyster sauce\n\n200g brown rice vermicelli, soaked until softened\n\n200g kailan, cut into 5cm lengths\n\n1 litre chicken stock\n\n4 slipper lobsters (700g), cleaned and halved\n\n6 prawns (150g), deveined with shells on\n\n1 medium-sized squid (120g), sliced into 2cm-thick pieces\n\n2 eggs\n\n2 tbsp corn flour\n\n2 tbsp chicken stock\n\nDash of ground white pepper\n\n60g baby abalones\n\n1 stalk of Chinese parsley, cut into 1cm pieces\n\nMETHOD\n\n1. Heat oil in wok using medium heat.\n\n2. Add ginger and fry for 30 seconds.\n\n3. Add garlic and fry for 30 seconds.\n\n4. Add red onion and fry for 45 seconds.\n\n5. Add mushrooms and fry for a minute.\n\n6. Add clams and fry for a minute.\n\nTNP PHOTO: HEDY KHOO\n\n7. Add napa cabbage, baby corn and two tablespoons of oyster sauce. Stir-fry then add the vermicelli. (Above)\n\n8. Add kailan and chicken stock. Add remaining oyster sauce. Stir.\n\nTNP PHOTO: HEDY KHOO\n\n9. Place slipper lobsters in a layer. (Above)\n\n10. Cover wok and bring to a boil.\n\n11. Cook for three minutes or until slipper lobsters are nearly cooked.\n\n12. Add in prawns and squid. Cook for a minute or until the mixture is gently boiling.\n\n13. Add eggs. Break the yolks and stir-fry the mixture to distribute the egg.\n\n14. Place cornflour in a small bowl and add two tablespoons of chicken stock. Mix well and add into the wok.\n\n15. Add white pepper. Stir and let the mixture come to a gentle boil.\n\n16. Place abalone in wok and cover for 30 seconds.\n\n17. Transfer into serving dish and garnish with Chinese parsley.\n\nBy\n\nHedy Khoo\n\nColumnist\n\nRead articles by Hedy Khoo\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nPOSB Bank Ltd\n\nApply online with promo code: CASH300 to receive S$300 cashback!\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/1f9d5e66aae53ace0e50adc577145eb552fb8a4595ce0b7b42ed61b3188483c2/np_20180201_hkchef01c5eg_3730475.jpg?w=965", "alt_text": null, "caption": "TNP PHOTO: HEDY KHOO"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/cb760917844217149e9d5ecb0c99c9e19e15d0305cc244fa9fd7a5aab5d0e797/np_20180201_hkchef01_3730472.jpg?w=525", "alt_text": "787", "caption": "TNP PHOTO: HEDY KHOO"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/9bb116f6354f4649a6d8b78467ba3b79115190429a7dccdcd5dab6cb9e7f3a10/np_20180201_hkchef01wcd5_3730484_0.jpg?w=525", "alt_text": "787", "caption": "TNP PHOTO: HEDY KHOO"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6IjJhMWE0ZWNlNTZmOWNiYTQ4MWY4NGNmZDY2YzVjMjBjMjQ0YzI4NTE2NTA5Yjc5ZWUzYTJkODgyZGRkZjliZDUiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Apply online with promo code: CASH300 to receive S$300 cashback!", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/lifestyle/makan/makansutra-kentang-ball", "site_title": "Makansutra: Kentang ball", "publish_date": null, "content": "(Left) The kentang ball from Rosy & Nora. (Right) Ms Ummi Abdullah.\n\nPHOTOS: MAKANSUTRA\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nMakansutra: Kentang ball\n\nKentang balls - potato stuffed with meat and deep-fried - are changing the game\n\nShare this article\n\nYou cannot avoid potatoes, they are everywhere. From tater tots to begedil, the tubers come in all sorts of delicious versions.\n\nThe kentang (potato) ball caught my attention recently.\n\nImagine a hockey ball-sized mashed potato stuffed with minced meat, then lightly battered and deep-fried.\n\nThis is served with a soto ayam or spiced beef broth and garnished with greens and peas.\n\nAt least two stalls are changing the game. Their styles are different from each other's yet not completely so.\n\nIt is a one-up on that begedil over soto ayam sensation, done slightly fancier with street food origins.\n\nA progressive halal take on heritage flavours, it is a natural evolution of our makan culture.\n\nRosy & Nora, 14, Haig Road, Haig Road Hawker Centre,#01-15, 2pm to 8pm, closed on Tuesday\n\nI first noticed this stall's roti john some 12 years back. Its edge is the crispier bread and generous filling. Then it came up with this kentang ball and word spread.\n\nIt is a decent-sized ball with a simple chicken broth, with a light rempah and gentle hints of chilli ($3.50). Use a spoon to cut across the middle and see minced beef oozing out.\n\nThe edge here is the softer and mushier texture of the potato ball. It will thicken the soto if you mash up the ball and leave it sitting in the soup. Best to order the kentang ball with the equally moreish and popular fried popiah ($1 each). It is crispy and done fresh.\n\n(Left) Kakak Kentang’s Chikabom and (right) Bombistik kentang balls.PHOTO: MAKANSUTRA\n\nKakak Kentang, FOMO foodcourt, 38, Sultan Gate, Monday to Thursday and Saturday, 11am to 9pm, Friday, open from 3pm, Sunday, open from 12.30pm\n\nMs Ummi Abdullah is a self-taught makan entrepreneur.\n\nShe is a role model in the halal makan business, in my books at least. She is a caterer who burst onto the scene with her Ambeng Cafe stall in Bedok, among other concepts.\n\nHer version of the kentang ball uses a bigger, bolder and slightly firmer mashed potato ball mixed with minced chicken (Chikabom) or beef (Bombistik).\n\nHer soto ayam is enriched with touches of coconut milk, and the beef kentang ball is served with a spicy, tangy tomato-based broth. It has a sharp kick that marries well with thefried beef potato ball.\n\nThe serving here looks a lot bolder too - but it also costs more (from $6.90) than the one at Rosy & Nora's.\n\nBy\n\nKF Seetoh\n\nFood columnist\n\nRead articles by KF Seetoh\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\nIKEA Singapore\n\nPlan your dream home affordably with IKEA Home Design service​\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/01eb8df8082f18587bb53abdeab180cb17850ccd8919d3c13e684dd49c6f8c65/np_20180201_makan01b_3730473.jpg?w=965", "alt_text": "(Left) The kentang ball from Rosy & Nora. (Right) Ms Ummi Abdullah.", "caption": "(Left) The kentang ball from Rosy & Nora. (Right) Ms Ummi Abdullah. PHOTOS: MAKANSUTRA"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/3a1f1978197923fd222376949a303249de24f3922c0285dceb95b016687ebb69/np_20180201_makan01gug4a_3730478.jpg?w=525", "alt_text": "787", "caption": "(Left) Kakak Kentang’s Chikabom and (right) Bombistik kentang balls.PHOTO: MAKANSUTRA"}, {"image_url": "https://images.outbrainimg.com/transform/v3/eyJpdSI6ImE2MzE2ODM3OTAyZDZhODBmNGZkZjgwNTk1NmYxODc2ZGExNWEwNjdlYjQxYWVmNDVlY2E1MzA1YzE4YjgxZmMiLCJ3IjoxMTAsImgiOjk1LCJkIjoxLjAsImNzIjowLCJmIjo0fQ.webp", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/play3_100x100.png", "alt_text": "Plan your dream home affordably with IKEA Home Design service​", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/news/singapore/drivers-who-cause-greater-harm-face-jail-time", "site_title": "Drivers who cause greater harm face jail time", "publish_date": null, "content": "Tang Ling Lee had appealed against her jail term.\n\nST FILE PHOTO\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nDrivers who cause greater harm face jail time\n\nJudge lays out sentencing framework of a fine to more than two weeks' jail based on degree of harm and culpability\n\nShare this article\n\nEven as a High Court judge set a new three-tier sentencing framework for those who cause grievous hurt due to negligence on the road, he questioned an accused's use of an MP's letter to downplay her culpability.\n\nAccording to the letter, Tang Ling Lee - whose appeal against a week's jail term for colliding with a 27-year-old motorcyclist was eventually dismissed- had only \"accidentally brushed a motorcyclist resulting in the motorcyclist sustaining some injuries\".\n\nBut Justice See Kee Oon highlighted that this was not consistent with the statement of facts that she had agreed to.\n\nThe victim, Mr Vikaramen A. Elangovan, suffered multiple fractures requiring a dozen operations in two months and was warded in hospital for 69 days after he was hit by the car Tang had been driving.\n\n\"These statements are regrettably misleading if they correctly reflect what she had conveyed to the MP,\" said Justice See in judgment grounds issued last week.\n\nTang had been sentenced to one week's jail and banned from driving for two years last year after she admitted that she had failed to keep a proper lookout while making a right turn at a junction in Ang Mo Kio on Sept 16, 2016.\n\nAppealing against the jail term, her lawyer Adrian Tan Wen Cheng argued that a fine would have been sufficient.\n\nDeputy Public Prosecutor Houston Johannu, however, objected, pointing to Tang's high culpability and the \"substantial harm\" caused.\n\nThe judge noted that past cases show that the same offence had resulted in a fine in some cases but jail in others.\n\nSaying that it \"would be useful to provide some guidance... which might help foster more consistency\", he included in his judgment a three-tier punishment framework based on the degree of harm and culpability.\n\nIn the most serious of traffic accident cases, involving \"greater harm and higher culpability\", the presumptive sentencing range will be more than two weeks in prison.\n\nAt the lowest end of \"lesser harm and lower culpability\", fines would be enough.\n\nFor cases which fall in between, he prescribed one to two weeks in jail.\n\nThe judge also highlighted factors that increase culpability, such as \"speeding, drink-driving, sleepy driving... driving while using a mobile phone... driving against the flow of traffic or off the road\" as well as driving without a licence or while under disqualification.\n\nJustice See found Tang's case fell in the most serious band, which meant more than two weeks' jail.\n\nWhile video from her car's camera showed she had not been speeding, she had not stopped at the junction at all and had swerved fairly abruptly \"barely seconds before the motorcyclist was about to cross the junction as well\".\n\nThe judge dismissed her claim that she had mistaken the motorcycle's headlight for a street light.\n\nStill, her guilty plea, remorse shown, clean record of 20 years and the fact that she stopped to help the victim justified reducing the sentence to one week in prison, the judge added.\n\nAt the close of his written judgment, Justice See described her use of the MP's letter as \"somewhat troubling\" given that the statements within \"sought to unfairly trivialise the accident and diminish the true extent of the victim's substantial injuries\".\n\nIt was not stated in his judgment which MP had sent the letter on Tang's behalf to the State Courts.\n\nK.C. VIJAYAN, SENIOR LAW CORRESPONDENT\n\nCOURT & CRIME\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/2c3b76b948cc3b7f3c8ee507d9abd71aa96f8a157f2feeab95690ac034bf2f20/NP_20180201_TANG01_3731307.jpg?w=965", "alt_text": "Tang Ling Lee had appealed against her jail term. ", "caption": "Tang Ling Lee had appealed against her jail term. ST FILE PHOTO"}]}
{"article_url": "https://www.tnp.sg/news/business/chinatown-plaza-katong-park-towers-collective-sale", "site_title": "Chinatown Plaza, Katong Park Towers up for collective sale", "publish_date": null, "content": "The freehold Chinatown Plaza is at the junction of Craig Road and Neil Road.\n\nPHOTO: EDMUND TIE & COMPANY (SEA)\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nChinatown Plaza, Katong Park Towers up for collective sale\n\nChinatown Plaza wants $270m; Katong Park Towers has $288m reserve price\n\nShare this article\n\nTwo prime sites were put up for collective sale yesterday - as strong a sign as any that owners still see plenty of life in the market even after last year's buying rush.\n\nThe juicier site may be Chinatown Plaza, near the Central Business District, but a residential plot in Katong will likely lure its share of bidders too.\n\nChinatown Plaza, a freehold mixed-use redevelopment site at the junction of Craig Road and Neil Road, is zoned for commercial and residential use with an asking price of $270 million.\n\nIt sits on a land area of about 33,953 sq ft. The asking price equates to $1,989 per square foot per plot ratio (psf ppr) of potential gross floor area with no development charge payable.\n\nThe property is also near the popular Keong Saik Road area, which has seen an influx of food and beverage outlets, co-working spaces and boutique hotels.\n\nRelated\n\nStory\n\nOct 7, 2024, 05:10am\n\nHow a woman holds on to her promise - and a $70m plot of land\n\nMore related stories\n\n\"The developer-investor can pre-sell the residential units to capitalise on the upturn in the private residential market and hold the freehold commercial space for investment or as their corporate office,\" said Ms Swee Shou Fern, senior director of investment advisory at marketing agent Edmund Tie & Company.\n\nSeparately, Katong Park Towers is also up for sale, with a reserve price of $288 million, or about $1,165 psf ppr.\n\nThe minimal development charge is about $5.6 million for the additional 10 per cent bonus balcony and there is an estimated lease upgrading premium of $51 million, said Ms Christina Sim, director of capital markets at marketing agent Cushman & Wakefield.\n\nThe 99-year leasehold residential site at 114A, Arthur Road, has a land area of 140,758 sq ft. It is about 200m from Katong Park MRT station, which is expected to be completed in 2023.\n\nThe site has a plot ratio of 2.1 times and a maximum height of 24 storeys.\n\nIt could yield about 390 apartments at an average size of 70 sq m per unit, Cushman & Wakefield said.\n\nIt is also near Chung Cheng High School (Main), Dunman High School and the Canadian International School.\n\nThe tender for Katong Park Towers closes at 3pm on March 15, while that for Chinatown Plaza closes at noon on the same day. - THE STRAITS TIMES\n\nProperty\n\nShare this article\n\nRelated\n\nStories\n\nNov 30, 2023, 08:51am\n\nProperty taxes for most homes to rise in 2024; Govt to give one-off rebate to cushion impact\n\nAug 24, 2023, 12:19pm\n\nSengkang condo resident's doormat removed for 'encroachment'\n\nDec 9, 2021, 10:00pm\n\n29 HDB resale flats sold for at least $1 million last month\n\nNov 21, 2021, 10:00pm\n\nHDB to ramp up supply of BTO flats, with demand up by 70%\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night\n\nRECOMMENDATION\n\nAd\n\ntopicvoyager\n\nInvestor Options Most Don’t Consider\n\nAd is Hidden\n\nPlease tell us why you hid this ad?\n\nInappropriate\n\nMisleading\n\nMisinformation\n\nRepetitive\n\nIrrelevant\n\nDistracting", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/2c87ed88e841bb8430baf244564ac0eaa1e84f68311f09f8a2dffa92c48ee27f/NP_20180201_BIZCHINATOWN01_3730836.jpg?w=965", "alt_text": "The freehold Chinatown Plaza is at the junction of Craig Road and Neil Road.", "caption": "The freehold Chinatown Plaza is at the junction of Craig Road and Neil Road. PHOTO: EDMUND TIE & COMPANY (SEA)"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/c10913a3c6ae4004464428b3176c1747fbedde85c46f3b2841e35b652b3e55eb/kamponglorongbuangkok1.jpg?w=150", "alt_text": "How a woman holds on to her promise - and a $70m plot of land", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/7784ece75882e180d73c09f6c9a5d7a4f2506955d41605d1ac97c4336df375c0/IMG7509.JPG?w=318", "alt_text": "Property taxes for most homes to rise in 2024; Govt to give one-off rebate to cushion impact", "caption": null}, {"image_url": "https://widgets.outbrainimg.com/images/widgetIcons/Close.svg", "alt_text": null, "caption": null}]}
{"article_url": "https://www.tnp.sg/lifestyle/weets-eats/bites-8", "site_title": "Bites", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nBites\n\nShare this article\n\nPOP SHOP 18\n\nGolden Carp of Trio Prosperity\n\nMad About Sucre (27, Teo Hong Road, Tel: 6221-3969) will launch Pop Shop 18 next Tuesday, in time for the upcoming Chinese New Year. This features dishes and desserts that marry French cooking techniques with Asian flavours. One new item is the gorgeous Golden Carp of Trio Prosperity ($148), which contains dark chocolate and hazelnut truffles. Visit\n\nwww.madaboutsucre.com\n\nfor more information.\n\nANN CHONG\n\nB.Utter Cakes\n\nB.Utter Cakes by Ann may be new but its cookies are bingeworthy. Ann Chong had a career in banking before she turned to baking. The big lesson she took from Le Cordon Bleu was that there is no such thing as too much butter, and hence her cookies are packed with flavours. For Chinese New Year, she offers three cookies (butter, peanut butter and almond) and brownies (all at $17). To order, send an e-mail to\n\nhellobcakes@gmail.com\n\nANTOINETTE\n\nOrh Nee Cake\n\nFans of yam will like Antoinette's latest for Chinese New Year: Orh Nee Cake ($10 a slice, from $45 a cake). It is made from yam and pumpkin, with yam mousse, gula melaka and pumpkin cremeux with fried shallots. Antoinette is located at Penhas Road and Mandarin Gallery.\n\nOLLELLA\n\nSalted Egg Yolk Kueh Lapis\n\nIf you like salted egg yolk, the Salted Egg Yolk Kueh Lapis from Ollella (from $24) may be your favourite snack this Chinese New Year. Other more traditional flavours are also available, such as prune rum and Nutella. Order the kueh lapis via\n\nollella.oddle.me\n\nFood & Drink\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/819555dcddde302ab92e66abc328b17f0fa9abd529871df4260f0435c22a7f9c/NP_20180201_YEBITEFEB01F4LB_3730334.jpg?w=965", "alt_text": null, "caption": "Golden Carp of Trio Prosperity"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/229a56d922dd51cfd6b09210c6e9313c1fafeac8ab9a0dd1ceff4e4dc262682a/NP_20180201_YEBITEFEB01F4LB_3730334.jpg?w=787", "alt_text": "787", "caption": "Golden Carp of Trio Prosperity"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/449edbac4c4a096d68289efa1588236d635c9718f6f3a61a560887313ba1b35e/np_20180201_yebiteann_3730334.jpg?w=525", "alt_text": "787", "caption": "B.Utter Cakes"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/aa4252f750efe60f0d1f2043ece419f1074ca3a68fcc609cabad0da881661292/np_20180201_yebiteantoinette_3730334.jpg?w=525", "alt_text": "787", "caption": "Orh Nee Cake"}, {"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/96b478b95d0468cac6e6943b6b8299f0e16ad5d16e4f8038aa58a638d1dc777f/np_20180201_yebiteollella_3730334.jpg?w=525", "alt_text": "787", "caption": "Salted Egg Yolk Kueh Lapis"}]}
{"article_url": "https://www.tnp.sg/news/business/banks-lead-losses-local-market", "site_title": "Banks lead losses on local market", "publish_date": null, "content": "This article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nBanks lead losses on local market\n\nSTI continues downtrend, falling 0.4 per cent on January's last trading day\n\nShare this article\n\nCaution reigned in the local bourse following an overnight sharp sell-off in US stocks ahead of a key US Federal Reserve policy decision later in the day and as traders studied US President Donald Trump's State of the Union address.\n\nWhile other key regional indices reversed their morning declines, the benchmark Straits Times Index continued the downtrend, finishing 14.8 points or 0.4 per cent lower at 3,533.99 yesterday, January's last trading day.\n\nDespite the weak note over the last two trading days attributed to a \"technical correction\" necessitated by profit-taking after the recent rally, the Singapore bourse is still up nearly 4 per cent for January.\n\nAt current levels, technical chartists said a further consolidation cannot be ruled out although they reckoned the extent should be limited and \"bullish bias\" will kick in at above 3,470.\n\nOther Asian bourses were mixed with Japan's Nikkei 225, China's Shanghai Composite and South Korea's Kospi extending declines while Hong Kong's Hang Seng and Australia's ASX 200 saw gains.\n\nTraders may have been spooked by the performance of US stocks on Tuesday, with the key indices losing around 1 per cent - their biggest one-day percentage drop in almost a year as volatility spiked and US government bond yields remained elevated.\n\n\"Rising Treasury yield serves as an alarm that the risk-free rate and thus, required rate of return for risky asset is climbing. Theoretically, this will lead to lower asset prices when their future cash flows are discounted back,\" said Ms Margaret Yang of CMC Markets.\n\nMarkets seem increasingly spooked by improving US data, rising rates and concomitant Fed hike risks. Maybank FX Research\n\nMarket analysts said the recent pullback in global equities appears unwarranted, considering the release of strong fourth-quarter growth numbers from most major economies.\n\n\"Markets seem increasingly spooked by improving US data, rising rates and concomitant Fed hike risks,\" said Maybank FX Research in a note.\n\nThe losses in the local bourse - the STI has fallen 43 points or 1.2 per cent over two straight trading days - unfolded ahead of the conclusion of the US Federal Reserve Open Market Committee's policy meeting.\n\nWhile expectation is high for the Fed to stay put with the interest rate, the market is expecting a more hawkish posture on the back of an improving economy and rising inflation expectations from Fed chair Janet Yellen at her final policy meeting before she steps down.\n\nTurnover in the local bourse stood at 2.3 billion shares worth $1.9 billion yesterday versus Tuesday's 3.2 billion shares worth $1.6 billion.\n\nLOSSES\n\nDips in Singapore's two out of three banking stalwarts led losses on the local market.\n\nWhile DBS Bank closed unchanged at $26.40, United Overseas Bank slipped seven cents or 0.3 per cent to $27.43, while OCBC Bank fell six or 0.5 per cent to S$12.93.\n\nSingtel and CapitaLand closed three cents or 0.8 per cent lower at $3.54 and $3.84 respectively.\n\nCatalist's latest entrant LY Corp, a Malaysian wooden furniture maker, closed at 31 cents, up five cents, marking a decent debut of 19 per cent over its offer price of 26 cents.\n\nDatapulse Technology fell 0.5 cent or 1.4 per cent to 35.5 cents, on news the day before that its chief executive Kee Swee Ann has quit barely a month since his appointment that followed an ownership change and board revamp at the company.\n\nStarhill Global Reit rose 0.5 cent or 0.7 per cent to 77 cents.\n\nAlthough the Reit's second-quarter results were weighed by a challenging Singapore market, RHB Research was optimistic that its asset enhancement initiatives in progress now across many of its overseas assets are expected to contribute positively from FY 2019 onwards.\n\nANITA GABRIEL\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": []}
{"article_url": "https://www.tnp.sg/sports/football/barca-sign-arsenal-starlet-mcguane", "site_title": "Barca sign Arsenal starlet McGuane", "publish_date": null, "content": "Marcus McGuane.\n\nPHOTO: REUTERS\n\nThis article is more than 12 months old\n\nJan 31, 2018, 10:00pm\n\nBarca sign Arsenal starlet McGuane\n\nShare this article\n\nBarcelona signed promising Arsenal teenager Marcus McGuane on Tuesday on an initial three-year contract that includes a £22.5 million (S$41.6m) release clause.\n\nMcGuane caught the eye of Barcelona with his performances for Arsenal's Under-23 team.\n\nThe midfielder moved to the Spanish club for an undisclosed fee and will initially join up with the Barcelona B squad.\n\nBarcelona B compete in Spain's second-tier Segunda division, which is the equivalent of the English Championship.\n\nBarca have an option to extend the 18-year-old's contract by a further two years.\n\nLondon-born McGuane graduated from Arsenal's youth academy after joining the English Premier League club at U-6 level.\n\n\"We would like to thank Marcus for his contribution and wish him well at Barcelona,\" an Arsenal statement read.\n\nEngland U-19 midfielder McGuane played twice for Arsenal's first team this season in Europa League ties against Red Star Belgrade and Bate Borisov.\n\nSpeaking about McGuane last year, Arsenal manager Arsene Wenger said: \"He is a defensive midfielder and, overall, he can play as a wing-back or even a centre back in training.\" - AFP\n\nFootball\n\nShare this article\n\nTop Stories This Week\n\nJul 14, 2025, 12:49am\n\nRetiree discovers that half of his $800 printed SG60 vouchers are invalid\n\nJul 13, 2025, 04:17am\n\nMan clashes with McDonald's store manager over 48-min order\n\nJul 9, 2025, 01:24am\n\nCyclist's demand for right of way in crowded MBS draws netizens' ire\n\nJul 14, 2025, 09:45am\n\nCustomer cries foul over $24 chicken rice at Yishun stall\n\nJul 8, 2025, 04:17am\n\nNetizens call Star Awards 2025 a 'trainwreck' despite star-studded night", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/thenewpaper/dc74207ed049ce3563e18664ccc25c961d946dc2868dc1e37eb85725d7d23d37/NP_20180201_BARCA01_3730337.jpg?w=965", "alt_text": "Marcus McGuane. ", "caption": "Marcus McGuane. PHOTO: REUTERS"}]}
