{"article_url": "https://www.businesstimes.com.sg/companies-markets/yhm-bags-deal-over-us37m", "site_title": "YHM bags deal of over US$37m", "publish_date": null, "content": "SUBSCRIBERS\n\nYHM bags deal of over US$37m\n\nGroup to lease power generation equipment to South Asian utility board\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\nYHM Group has secured a contract worth more than US$37 million over a 20-year period to lease a set of hydroelectric power-generation equipment for power supply to a national utility board in South Asia.\n\nThe company expects the lease to commence after the commissioning of the power plant, which is expected before the end of this year.\n\nThe new deal will enable the company to diversify its earnings stream and establish a foothold in the energy-services business segment, YHM Group said in a statement yesterday.\n\nThe company is planning to place one billion new warrants to raise net proceeds of about $24.5 million, and has appointed Maybank Kim Eng Securities as its placement agent.\n\nThe warrants represent 12.26 per cent of the company's issued and paid-up share capital, and 10.92 per cent of its enlarged issued share capital.\n\nEach warrant will be issued at a price of $0.025, and will entitle the holder to subscribe for one new ordinary share at the exercise price of $0.023.\n\nThe proposed exercise price of $0.025 for each warrant share represents a discount of 61 per cent to the volume-weighted average price of $0.0644 for trades done on the Singapore Exchange on Sept 24, the last full market day on which shares of the company were traded.\n\nThe company will receive an additional S$25 million, assuming all the warrants are exercised.\n\nSome 80 to 100 per cent of the cash proceeds from the warrants issued and the exercise of the warrants will be allocated to the oil and gas business; up to 10 per cent will be used for the energy services project, and another 10 per cent, for the general working capital of the group.\n\nThe directors of the group said there was enough working capital available to the group to meet its present requirements after taking into consideration its present bank facilities.\n\nYHM will be holding an extraordinary general meeting to approve the warrants issue.\n\nYHM's shares closed 15 per cent lower at 6.1 cents yesterday.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nCompanies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/s-koreans-cash-out-stocks-cover-jump-rental-costs", "site_title": "S Koreans cash out stocks to cover jump in rental costs", "publish_date": null, "content": "SUBSCRIBERS\n\nS Koreans cash out stocks to cover jump in rental costs\n\nIndividuals sold a net 3.1t won of shares last month\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SEOUL] When Choi Jong Hyun found his 50 million won (S$58,400) annual salary wasn't enough to cover the 8 per cent jump in rent for his Seoul apartment, he decided to cut back on stock investments rather than take on debt.\n\n\"I would rather cash out the stocks I now hold and not pay additional interest,\" Mr Choi, 32, who works in the financial industry and has about 50 million won of investments, said last Tuesday.\n\nInvestors such as Mr Choi are exiting South Korea's stock market as rental costs climb to the highest level since at least 1986 and household debt rises to a record. Individuals sold a net 3.1 trillion won of shares last month, the most in nine months, while trading of Kospi index stocks fell to a six-year low, according to data compiled by Bloomberg.\n\nThe retreat by those investors, who accounted for about 45 per cent of the nation's equity trading last month, threatens to limit gains in the Kospi, which has rallied 8 per cent since the end of June, according to Barclays plc and Hanwha Investment & Securities Co. Consumer confidence sank to a five-month low last month, even after a rebound in exports fuelled the fastest economic growth in two years last quarter.\n\n\"Local participation is quite low,\" Chanik Park, the Seoul-based head of Korea equity research at Barclays, said last Tuesday. \"Consumer sentiment and investor sentiment at this moment is not that positive.\"\n\nThe Kospi has climbed 4.4 per cent last month to 2,011.80, bringing its gain this year to 0.7 per cent. The won strengthened 3.4 per cent to 1,073.65 last month, while the cost of protecting the nation's sovereign debt against non-payment using credit default swaps fell 10 basis points to 76, according to CMA. The yield on the nation's five-year government bonds fell five basis points to 3.06 per cent last week.\n\nForeign investors have fuelled the Kospi's rally as data showed the economy expanded 1.1 per cent in the three months through June and exports jumped at a quicker-than-estimated 7.7 per cent rate in August.\n\nInternational money managers ploughed a net US$7 billion into South Korean shares last month, the most on record, according to exchange data compiled by Bloomberg. The Kospi is valued at 1.06 times net assets, a 47 per cent discount to the MSCI All-Country World Index.\n\n\"Local retail investors are likely to return to the equity market by the end of this year when the economic uncertainties are cleared and this year's corporate profit figures are released,\" Cho Seong Joon, a Seoul-based strategist at NH Investment & Securities Co, said last Friday.\n\nFor now, sales by individual investors are accelerating. Outflows last month were more than twice as large as the 1.4 trillion won of withdrawals during the first eight months of the year, data compiled by Bloomberg show. The 100-day average value traded of Kospi shares declined to 4.03 trillion won last Friday, the lowest level since June 2007.\n\n\"Individual investors will be the group that could drive up trading volumes but this won't be easy,\" Kang Hyun Cheol, a strategist at Woori Investment & Securities Co, said in Seoul last Wednesday.\n\nIndividuals have low confidence and are also reluctant to buy as Kospi has struggled to pass a resistance level at 2,050, Mr Kang said. The benchmark gauge has approached that level at least six times during the past two years before resuming declines, data compiled by Bloomberg show.\n\nFinance Minister Hyun Oh Seok said last Wednesday that household spending is weak due to high levels of debt. Consumer confidence fell to the lowest level since April this month, according to the Bank of Korea. Home loans and credit extended to households increased 1.8 per cent in the second quarter to a record 980 trillion won, the monetary authority said on Aug 22.\n\nLee Won Tae plans to start selling his 40 million won of equity investments to repay debt before interest rates rise. The 42-year-old senior manager at CJ Systems Co, an information technology service provider, took out a 200 million won mortgage four years ago to buy a three-room apartment in Mokdong, an eastern Seoul neighbourhood known for its cram schools.\n\nSouth Korea's central bank, which kept its benchmark interest rate at 2.5 per cent for a fourth straight month on Sept 12, will probably increase it to 3 per cent by the end of 2014, according to Goldman Sachs Group Inc.\n\n\"I'm eyeing a good time to exit,\" said Mr Lee, who earns about 100 million won a year and has two elementary school children. \"I can barely support my family as I want my wife to take care of kids at home. Our budget will become much tighter as the kids grow.\"\n\nYounger professionals are also exiting the stock market as rental costs rise. Kookmin Bank's index of lump-sum deposits used to pay rent in in Seoul, known as Jeonse, climbed to a record 102.5 in August, the highest level since the lender began tracking the data in 1986.\n\nThe average Jeonse rent for Seoul apartments has increased for 12 straight months to 280 million won as at August, according to the Korea Appraisal Board. - Bloomberg\n\nShare with us your feedback on BT's products and services\n\nFeedback\n\nmore in\n\nProperty\n\nIOI offers ‘special preview prices’ for limited units at about S$3,200 psf for W Residences Marina View\n\nJul 14, 2025 10:16 PM\n\nTwo River Valley area projects – River Green and Promenade Peak – begin previews this week\n\nJul 14, 2025 08:01 PM\n\nCenturion shares jump more than 5% as group anticipates ‘significant increase’ in H1 profit\n\nJul 14, 2025 02:52 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nCapitaLand sells 94% of LyndenWoods at average S$2,450 psf; IOI’s W Residences Marina View suffers poor take-up\n\nJul 13, 2025 03:04 PM\n\nTrump’s 50% copper import tariff said to cover refined metal\n\nJul 12, 2025 09:13 AM\n\nGetting real on Good Class Bungalow prices\n\nJul 11, 2025 02:05 PM\n\nUS mortgage rates climb after five straight weeks of declines\n\nJul 11, 2025 06:46 AM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/quotation-taxable-book-entry-singapore-government-bonds-sept-30-2013", "site_title": "Quotation of taxable book-entry Singapore Government Bonds (Sept 30, 2013)", "publish_date": null, "content": "SUBSCRIBERS\n\nQuotation of taxable book-entry Singapore Government Bonds (Sept 30, 2013)\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nCompanies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/asian-gulf-banks-fill-gap-aircraft-finance", "site_title": "Asian, Gulf banks fill gap in aircraft finance", "publish_date": null, "content": "SUBSCRIBERS\n\nAsian, Gulf banks fill gap in aircraft finance\n\nEuropean lenders cut their exposure to aviation sector after the debt crisis\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[DUBAI] Cash-rich Asian and Middle Eastern lenders are taking a larger share of the US$100 billion global aircraft financing market as Western rivals step back due to the liquidity crunch and stricter regulations, a top Airbus executive said.\n\nEuropean commercial banks, previously the primary funding source for airlines, have substantially cut their exposure to the aviation sector after the continent's debt crisis, leaving a funding gap for fast-growing airlines in emerging markets, said Francois Collet, vice-president for structured finance at Airbus.\n\n\"Some European lenders have halved their lending availability for the aviation sector,\" Mr Collet said. \"They have tried to fill the gap by bringing in other regional and local banks and working together in syndicated deals. Traditional banks are now playing the role of arrangers.\"\n\nFrench banks BNP Paribas, Societe Generale, Natixis and other European lenders said last year they would cut exposure to risky and dollar-denominated assets such as shipping and aircraft financing to meet tougher capital rules and shore up reserves.\n\nThey have given way to Asian banks such as Development Bank of Japan (DBJ), Sumitomo Mitsui Financial Group Inc and Mitsubishi UFJ Financial Group Inc, South Korean and Chinese banks, as well as Middle Eastern lenders such as National Bank of Abu Dhabi, among others.\n\n\"We see South-east Asian banks developing expertise and there's lot of interest from Japan and South Korea gaining an interest in the sector,\" said Mr Collet. \"They clearly want to grow outside of their region.\"\n\nAsian giants such as Singapore Airlines, AirAsia, All Nippon Airways and Lion Air are among companies that have ordered planes worth billion of dollars to support growing passenger numbers.\n\nAirbus has recently raised its 20-year jet demand forecast, saying the world needed to double its fleet to meet demand. The planemaker says Middle East plane orders account for 8 per cent of its total backlog as at end-August.\n\nEmirates, which has the world's largest fleet of the A380 superjumbos, used a mixed bag of funding including bonds, operating leases, US export credit facilities and financing leases to raise US$5.5 billion in the current financial year.\n\n\"The challenge for airlines would be to diversify funding sources as growth comes back to the aviation industry,\" said Mr Collet.\n\nCapital markets will also have a bigger role to play in aircraft financing - it will account for about 14 per cent of total jet financing in 2013, up from 10 per cent last year, Boeing said in an annual forecast in December.\n\nPension funds and insurance companies, which have traditionally stayed clear of aircraft finance, are also looking at the sector, attracted by reasonable stability and the long-term nature of the financing, said Mr Collet. - Reuters\n\nShare with us your feedback on BT's products and services\n\nFeedback\n\nmore in\n\nTransport & Logistics\n\nMaritime, aviation sectors can learn from each other in tackling conflict risks, climate change: transport leaders\n\nJul 14, 2025 06:51 PM\n\nMusk says he does not support merger between Tesla and xAI\n\nJul 14, 2025 04:32 PM\n\nBYD aims to triple Saudi footprint after Tesla enters market\n\nJul 14, 2025 04:20 PM\n\nActing Transport Minister Siow announces global maritime and aviation training initiatives, new support scheme for small island nations\n\nJul 14, 2025 10:00 AM\n\nLondon's Heathrow eyes higher fees for £10b upgrade\n\nJul 11, 2025 08:31 PM\n\nMusk's Tesla marks formal India entry with Mumbai launch event\n\nJul 11, 2025 04:33 PM\n\nTesla plans robotaxi expansion to California and Arizona\n\nJul 11, 2025 12:07 PM\n\nFedEx partners Singapore startup QuikBot to deploy robots for deliveries in commercial areas\n\nJul 11, 2025 12:00 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/big-drop-strata-factory-sales-date", "site_title": "Big drop in strata factory sales to-date", "publish_date": null, "content": "SUBSCRIBERS\n\nBig drop in strata factory sales to-date\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] The number of strata-titled factory sales to date this year is just over half the number seen over the same period last year, a DTZ report showed, as government regulations and a Total Debt Servicing Ratio (TDSR) framework took effect.\n\nIn its quarterly report on industrial property released yesterday, DTZ said that 1,553 strata factory units changed hands this year as at Sept 27, down 46 per cent from the 2,890 in the previous year.\n\n\"The fall in transactions suggests that speculative buying in the industrial sector has dimmed over the course of the year,\" said Lee Lay Keng, head of Singapore research at DTZ.\n\nInvestment demand for industrial properties has also calmed following the TDSR's implementation, with the process of obtaining property loans now \"more onerous and lengthy\".\n\nA series of government measures, from a Seller Stamp Duty on industrial property introduced in January, to others such as releasing smaller sites with shorter leases and mandating the minimum size of industrial units, also took their toll.\n\nBased on caveats data from the Urban Redevelopment Authority (URA), DTZ said that 353 resale transactions for strata-titled factories were recorded in Q3, nearly 50 per cent lower than the previous quarter.\n\nThe subdued industrial property activity in Q3 corresponded with industrial rents and capital values both staying flat over the previous quarter. DTZ's research showed that average gross rents for first and upper-storey conventional industrial space stayed at $2.15 per square foot per month (psf pm) and $1.75 psf pm respectively.\n\nFor hi-tech and business park developments, rents remained at $3.10 psf pm and $4.70 psf pm.\n\nAs for capital values, average resale prices for first-storey and upper-storey freehold conventional industrial space in Q3 were unchanged from the previous quarter, at $627 psf and $470 psf respectively.\n\nMs Lee said that the various government measures mean industrial property prices should \"stabilise going forward\", which will benefit genuine end-users who want to buy their own property to avoid rental fluctuations.\n\nMany industrialists tend to prefer larger, single-user facilities that are more flexible for production layout, DTZ said. URA data shows that the net supply of single-user factories in the first half of 2013, at 4.3 million sq ft, is already 23 per cent higher than the entire supply last year.\n\nThere is also a trend of tie-ups between specialised firms and property players for purpose-built industrial space, DTZ said.\n\nBut the bulk of private industrial space to be completed next year will be warehouses and multiple-user factories, with a large proportion being strata-titled developments.\n\nBetween the second half of this year and 2014, some 64 per cent of a huge pipeline of 46 million sq ft of private industrial space expected to be ready by 2016 will come on stream.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nProperty\n\nIOI offers ‘special preview prices’ for limited units at about S$3,200 psf for W Residences Marina View\n\nJul 14, 2025 10:16 PM\n\nTwo River Valley area projects – River Green and Promenade Peak – begin previews this week\n\nJul 14, 2025 08:01 PM\n\nCenturion shares jump more than 5% as group anticipates ‘significant increase’ in H1 profit\n\nJul 14, 2025 02:52 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nCapitaLand sells 94% of LyndenWoods at average S$2,450 psf; IOI’s W Residences Marina View suffers poor take-up\n\nJul 13, 2025 03:04 PM\n\nTrump’s 50% copper import tariff said to cover refined metal\n\nJul 12, 2025 09:13 AM\n\nGetting real on Good Class Bungalow prices\n\nJul 11, 2025 02:05 PM\n\nUS mortgage rates climb after five straight weeks of declines\n\nJul 11, 2025 06:46 AM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/boeings-787-hits-fresh-turbulence", "site_title": "Boeing's 787 hits fresh turbulence", "publish_date": null, "content": "SUBSCRIBERS\n\nBoeing's 787 hits fresh turbulence\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[PARIS] The brochure for Boeing Co's aircraft repair service makes a simple assertion: \"No one knows Boeing airplanes better than Boeing.\"\n\nNow that claim is being put to a visible test as budget airline Norwegian Air Shuttle ASA grounded a brand new, US$212 million 787 Dreamliner over the weekend. The airline demanded Boeing fix the state-of-the-art jet, saying it needs repairs after less than 30 days in service.\n\nInvestment analysts say the glitch involving a hydraulic pump is minor and isolated, and it is unlikely to affect Boeing's stock price, which is towering at record levels. But Norwegian Air's vocal airing of its complaints is another black eye for the troubled Dreamliner. It follows a string of electrical and other safety problems that included battery meltdowns so severe they prompted regulators to ban the long-haul jetliner from flight for more than three months this year.\n\nOn Sunday, Polish airline LOT 787 flying from Toronto to Warsaw was forced to land at Iceland's Keflavik airport after problems with its air system.\n\nNorwegian Air's formal request on Saturday for Boeing to take charge of fixing the plane throws a spotlight on an often overlooked facet of the 787's performance: reliability. And it shows how quickly a plane that cannot fly can hit a carrier's bottom line.\n\nLike other airlines with small long-haul fleets, Norwegian Air does not have a spare plane it can use if a jet breaks down. The carrier said it had to rent planes and cancel tickets when it could not use its 787s, and the company's stock has fallen 6 per cent since a peak earlier this month, hit by a string of 787 problems and concerns about its broader business.\n\n\"Reliability is a big deal, especially for low-cost carriers such as Norwegian,\" said Russell Solomon, an analyst at Moody's Investors Service in New York.\n\nBut since the problem appeared to be a \"one-off\" and part of the normal growing pains for a new plane, he added, it probably would not unsettle Boeing investors.\n\nWhen Norwegian Air began long-haul operations this year, it aimed to capitalise on the Dreamliner's lower operating cost and the jet's promised 20 per cent savings on fuel burn.\n\nBut the first two Dreamliners, delivered recently and part of a planned fleet of eight, broke down more than half a dozen times in September, forcing Norwegian Air to lease back-up planes on short notice or cancel flights.\n\nNorwegian Air grounded its 787s several times, citing problems with brakes, hydraulic pumps and power. On Sept 23, the carrier said one Dreamliner was beset with problems in the oxygen supply to the cockpit. A problem with a valve on the airline's second 787 was repaired around the same time, but only after delaying a flight from Oslo to New York.\n\nBoeing said the repairs of the latest problem, to be carried out in Stockholm where the aircraft is parked, would take a matter of days. That is much better than with the 787's volatile battery system, which grounded the worldwide fleet of Dreamliners from January to April.\n\n\"Boeing has identified a number of specific improvements to address component reliability,\" the planemaker said.\n\nThe grounded planes have prompted Norwegian Air to voice its dissatisfaction with the aircraft. \"The aircraft's reliability is simply not acceptable,\" the airline said on Saturday. \"Our passengers cannot live with this kind of performance.\"\n\nSaturday's announcement capped a tough week for Boeing in which Commercial Airplanes CEO Ray Conner flew to Oslo to face Norwegian Air bosses over the earlier 787 mishaps.\n\nLike Norwegian Air, state-owned LOT has had a list of problems with its Dreamliners, including last week delaying flights after check-ups showed two planes lacked gas filters.\n\nLOT also said last week Boeing had until the end of the year to agree on compensation for the three-month grounding of the 787 because of the battery issues, or it would take the matter to court. - Reuters\n\nShare with us your feedback on BT's products and services\n\nFeedback\n\nmore in\n\nTransport & Logistics\n\nMaritime, aviation sectors can learn from each other in tackling conflict risks, climate change: transport leaders\n\nJul 14, 2025 06:51 PM\n\nMusk says he does not support merger between Tesla and xAI\n\nJul 14, 2025 04:32 PM\n\nBYD aims to triple Saudi footprint after Tesla enters market\n\nJul 14, 2025 04:20 PM\n\nActing Transport Minister Siow announces global maritime and aviation training initiatives, new support scheme for small island nations\n\nJul 14, 2025 10:00 AM\n\nLondon's Heathrow eyes higher fees for £10b upgrade\n\nJul 11, 2025 08:31 PM\n\nMusk's Tesla marks formal India entry with Mumbai launch event\n\nJul 11, 2025 04:33 PM\n\nTesla plans robotaxi expansion to California and Arizona\n\nJul 11, 2025 12:07 PM\n\nFedEx partners Singapore startup QuikBot to deploy robots for deliveries in commercial areas\n\nJul 11, 2025 12:00 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/new-rules-deter-corruption-finance-procurement-officers", "site_title": "New rules to deter corruption in finance, procurement officers", "publish_date": null, "content": "SUBSCRIBERS\n\nNew rules to deter corruption in finance, procurement officers\n\nThose 'at risk' will be made to rotate jobs or take forced block leave\n\nLee U-Wen\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] From Jan 1 next year, some public service officers will be forced to take on different jobs or made to go on block leave for a number of days.\n\nThose affected may include those whose core responsibilities are related to finance or procurement, or who are in regulatory roles with a high risk of being suborned and exploited if they remained in the same job for too long, said the Public Service Division (PSD) yesterday.\n\nDepending on the nature of their work, these officers will be subject to either one or both of the measures, it added.\n\nThe new rules - with the aim of reducing fraud and corruption - state that they should not serve in their present posts for a period of more than five years.\n\nSome officers whose work is more transactional in nature will also have to go on block leave for at least five consecutive working days in every calendar year, said PSD.\n\nCertain government agencies already practise job rotation for its officers deemed to be in positions that carry \"a high risk of corruption\". The Land Transport Authority, which has many frontline enforcement officers in its ranks, is just one example.\n\nSeveral other agencies have also imposed block leave as a fraud prevention and deterrence measure, said PSD.\n\nPSD also announced that, from today onwards, all public officers will need to declare within seven days whenever they visit the two local casinos - at Marina Bay Sands (MBS) and Resorts World Sentosa - more than four times a month, or if they purchase the $2,000 annual entry levy.\n\nFor certain groups of officers, the PSD said that even tighter rules will apply to them.\n\nThose who are in more vulnerable positions where they could be suborned or exploited, or whose misconduct will have \"significant reputational risk\" to the public service, will have to declare every visit within seven calendar days.\n\nOfficers who enforce operations in the two casinos, or regulate the activities of or negotiate business arrangements with the casino operators will also be banned from visiting the casinos, unless they are doing so as part of their official duties.\n\nPSD said it is now working with the various agencies on which officers need to be designated for the stricter casino visit rules.\n\nIn July this year, Head of Civil Service Peter Ong announced in a letter to all public servants that PSD would review the rules regarding visits to casinos here.\n\nThe review followed a slew of high-profile cases of misconduct by several senior public servants, such as the one involving a Corrupt Practices Investigation Bureau officer who was charged for misappropriating $1.7 million and gambling a large sum of that away at the MBS casino.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nNew Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": [{"image_url": null, "alt_text": null}]}
{"article_url": "https://www.businesstimes.com.sg/opinion-features/columns/us-shutdown-would-cause-global-tremors", "site_title": "A US shutdown would cause global tremors", "publish_date": null, "content": "SUBSCRIBERS\n\nA US shutdown would cause global tremors\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\nTHE United States government is just hours away from its first partial shutdown in 17 years after the weekend passed with lawmakers failing to reach a compromise on a formula to extend federal spending authority.\n\nThe impasse is proving a difficult one to break. House Republicans want to delay US President Barack Obama's landmark healthcare restructuring laws for a year and make other changes to the health laws. The president and the Democrats, meanwhile, have promised not to let that happen.\n\nThe consequences for failing to agree will invariably hit Americans hard. As things stand, if lawmakers blow the Monday midnight deadline in Washington (Tuesday noon, Singapore time), as many as 800,000 federal workers will be forced off their jobs without pay. Crucially, though, essential services such as border patrols, meat inspectors and air traffic control will continue, as well as Social Security and Medicare benefits.\n\nMr Obama hit the nail right on the head when he warned that a shutdown of the US government would risk destabilising the world economy. His message to Congress was a simple one: \"Do not shut down the government. Do not shut down the economy. Pass a budget on time. Pay our bills on time.\"\n\nSome economists have predicted that a shutdown could reduce fourth-quarter economic growth by up to 1.4 percentage points depending on how long it lasts. The biggest effect would come from the output lost from furloughed workers. The mounting concern over the fiscal negotiations sent the dollar to a seven-and-a-half month low last week, while the cost of insuring against a US debt default has soared to its highest levels since May this year.\n\nMore worryingly, the gridlock over the budget could be just a prelude to an even more serious showdown expected later this month over the government debt ceiling. Republicans have said that they will refuse to lift the ceiling unless the healthcare law - known as Obamacare - is reigned back, which could mean the US Treasury would be forced to default on its mounting debt payments.\n\nYet, it's difficult to see which side - Republican or Democrat - will blink first at this point, with neither wanting to be the one to cast the final vote that would lead to a shutdown. Some recent surveys show that the American public is already deeply unhappy with its leaders in Congress, and rightly so. The man on the street is tired of such political one-upmanship and opposed to a prolonged shutdown that would impact their daily lives.\n\nThe truth is, even if lawmakers somehow wriggle their way out of a shutdown or a default, some damage has already been done. With so much uncertainty about the US economy, there's little hope that businesses, both local and foreign, will want to invest and hire there anytime soon.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nColumns\n\nWhy Americans and Europeans disagree about globalisation\n\nJul 14, 2025 05:23 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nTrump is sowing confusion in the markets\n\nJul 12, 2025 07:00 AM\n\nDoes working from home kill company culture?\n\nJul 12, 2025 07:00 AM\n\nWhy Buldak ramen is an US$8 billion brand\n\nJul 12, 2025 07:00 AM\n\nOn Lego, love and friendship\n\nJul 12, 2025 07:00 AM\n\nCompanies are getting worse at laying people off\n\nJul 11, 2025 07:41 PM\n\nIssue 154: Temasek’s SIA burden; MAS evolves climate investing approach\n\nJul 11, 2025 07:00 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/civil-service-urged-build-public-trust", "site_title": "Civil service urged to build public trust", "publish_date": null, "content": "SUBSCRIBERS\n\nCivil service urged to build public trust\n\nLee U-Wen\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] One major factor that will determine whether the government succeeds in rolling out its policies is whether it has the trust of the citizens, said Prime Minister Lee Hsien Loong yesterday.\n\nWithout this \"basic trust\" in place, none of the government's plans can ever be realised.\n\nIn his address to some 250 public service leaders at their annual planning seminar, he said it is important that Singaporeans trust that their government is committed to them, understand their needs and will remain a steward of the public good.\n\nThe public service, which employs some 136,000 people, has to work together to strengthen this trust as a single unit, \"with Singaporeans at the centre of what they do and to uphold the highest standards of integrity\".\n\nAlso at the event at the Institute of Technical Education headquarters in Ang Mo Kio were Deputy Prime Minister Teo Chee Hean, Head of Civil Service Peter Ong, permanent secretaries of government ministries and chief executives of statutory boards.\n\nIn a 30-minute speech, Mr Lee called on all public service leaders to understand what is happening on the ground and to be responsive in solving the problems that people or businesses face.\n\nAt the same time, however, they must uphold Singapore's national interests and the wider common good, and not get \"captured\" by special interest groups or by those they regulate.\n\n\"If the policy is not working, fix it. If the policy is painful but necessary, such as the tightening of foreign worker inflows for businesses, find ways to mitigate the downsides, communicate our intent and hold our ground on the core of the policies,\" said Mr Lee.\n\nThe key to getting things right is to implement policies well and translate them into specific programmes. Public-service leaders have to monitor results and trends in order to know when a change to the government's approach is necessary, he added.\n\nAlso important is for the public service to put forth a \"seamless and coherent organisation\" to the people. Mr Lee acknowledged that some members of the public have found it frustrating to have to deal with multiple agencies and conflicting policies; instances such as these would erode their trust in the public service over time.\n\nAnother way to maintain public trust is to uphold a high standard of integrity, which he said has been been \"painstakingly\" built up over many years.\n\nThat Singapore has a public service of integrity means businesses compete fairly instead of relying on improper influence, and public officers have the discretion and authority to exercise their judgment and knowledge when managing multi-million-dollar projects.\n\nSingaporeans also know that the doors are open for them in life if they work hard, regardless of their family background or personal connections, said the prime minister.\n\nHe noted that there has been a string of high-profile corruption cases involving public officers, including those at senior levels, in the past year, and that the public sector accounts for about a fifth of all corruption cases here.\n\nThe public sector must strengthen its systems to uphold its reputation for integrity and incorruptibility, and dispel any doubts that standards have dropped, he said.\n\nHe added that every officer, and the public service as a whole, should take pride in being clean and incorrupt. He called on all public-sector leaders to take the lead in putting in place the right systems, enforce rules fairly and firmly and deal with mistakes decisively - tasks they should not delegate or leave to their subordinates.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nNew Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": [{"image_url": "https://d2kxlefydm4hr1.cloudfront.net/image/businesstimes/3ef39cf0217a8e48a5766d891e74f55021de646088d7a3ff7e8e3fb3e6a519b0?q=20&w=3&h=2&f=webp", "alt_text": "Lee U-Wen"}]}
{"article_url": "https://www.businesstimes.com.sg/incoming/economists-worry-about-impact-us-govt-shutdown", "site_title": "Economists worry about impact of US govt shutdown", "publish_date": null, "content": "SUBSCRIBERS\n\nEconomists worry about impact of US govt shutdown\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[WASHINGTON] A prolonged government shutdown - followed by a potential default on the federal debt - would have economic ripple effects far beyond Washington, upending financial markets, sending the unemployment rate higher and slowing already tepid growth, according to a wide range of economists.\n\nA shutdown of a few days might do little damage, but economists, lawmakers and analysts are increasingly bracing for a shutdown that could last for a week or more, given the distance between the two political parties. Such an outcome will suck money out of the economy and spread anxiety among consumers and businesses in a way that is likely to hold back economic activity.\n\nAnd a default on the federal debt, which may occur within 30 days without congressional action, would be much worse, economists say. Failing to raise the debt ceiling would require the government to cut spending by about a third, potentially forcing delays in Social Security cheques, military pay and payments to doctors.\n\nThere are other risks, too. On Oct 17, the Treasury is scheduled to ask investors for US$120 billion in loans. But if investors grow nervous about whether the United States will be able to pay them back, they are likely to demand higher interest rates, which would cause rates to spike throughout the financial system, leading to more expensive mortgages, auto loans and credit card bills. Doubt could grow about the safety of parking money in US bonds.\n\n\"It's corrosive on the economy,\" said Mark Zandi at Moody's Analytics. A lengthy shutdown followed by a default would be \"the nightmare of the recession all over again\". Even if lawmakers find a way out of a shutdown or a default, this crisis is likely to have negative effects on the economy. With so much uncertainty in Washington, economists say that businesses, flush with cash, have been reluctant to invest and hire.\n\nBusiness interest groups, usually aligned with the Republicans, have urged the party to abandon their demand for policy concessions, such as delaying President Barack Obama's healthcare law, in exchange for funding the government and raising the debt limit.\n\nMuch of the government will close today without action by Congress. If the shutdown lasts more than a few days, it would affect the economy in numerous ways.\n\nFor example, the closure of national parks and museums may hurt hotels, restaurants and the people who work for them. The process of getting approval for a home loan could take much more time, slowing the housing recovery.\n\nEconomists estimate that the cumulative effect of a prolonged shutdown could trim economic growth in the final three months of the year by up to 1.4 percentage points. Under that scenario, the economy would hardly expand at all.\n\nBut economists are far more concerned about a potential default on the federal debt. The Treasury has warned that it will have only about US$30 billion in cash on hand by the middle of this month, and estimates are that it will run out of money by the end of the month. - WP\n\nShare with us your feedback on BT's products and services\n\nFeedback\n\nmore in\n\nNew Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/consumers-can-register-dnc-dec-2", "site_title": "Consumers can register with DNC from Dec 2", "publish_date": null, "content": "Consumers can register with DNC from Dec 2\n\nWhile earlier registration cheers some, businesses eye registry's Jan 2 kickoff warily\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] A new early registration date for the Do Not Call (DNC) registry now cheerily beckons to consumers on Dec 2, even as firms of all sizes grimly figure out the impact of such a registry on the cost-and-compliance front.\n\nFrom that date, consumers eager to give telemarketers the boot will be able to register their phone numbers to opt out of getting marketing messages by SMS, voice call and fax; messages that reach them through apps linked to phone numbers, such as WhatsApp, are also covered, though not for apps linked to email addresses.\n\nConsumers may register through the DNC website, over SMS or by calling the registry's toll-free numbers.\n\nWhat's moving the markets? BT knows.\n\nUnlock full access with a premium membership.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": [{"image_url": "https://d2kxlefydm4hr1.cloudfront.net/image/businesstimes/9da70fb22cf846d14af945c213656ddc50727adb7b579e881a56429d5957826f?q=20&w=3&h=2&f=webp", "alt_text": "From that date, consumers eager to give telemarketers the boot will be able to register their phone numbers to opt out of getting marketing messages by SMS, voice call and fax; messages that reach them through apps linked to phone numbers, such as WhatsApp, are also covered, though not for apps linked to email addresses - PHOTO: AFP"}]}
{"article_url": "https://www.businesstimes.com.sg/incoming/mas-accepts-pro-consumer-plans-financial-advisory-sector", "site_title": "MAS accepts pro-consumer plans on financial advisory sector", "publish_date": null, "content": "MAS accepts pro-consumer plans on financial advisory sector\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] The Monetary Authority of Singapore (MAS) has come out on the side of the retail customer after accepting most of the recommendations of a panel it appointed last year to shake up the financial advisory industry.\n\nOne pro-consumer change to come next year is the launch of a free website for them to compare life insurance and endowment products across providers; another will require insurers to make basic life insurance products available directly to customers instead of through agents.\n\nFollowing a public consultation, the MAS accepted 19 out of 28 recommendations made in January by the Financial Advisory Industry Review (FAIR) panel. Eight were modified and one, dropped.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/bank-lending-growth-continues-slow", "site_title": "Bank lending growth continues to slow", "publish_date": null, "content": "Bank lending growth continues to slow\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] Growth in bank lending here continued to slow, according to numbers just released by the central bank, pointing to a generally sluggish third quarter for loans compared to the second quarter.\n\nDomestic banking unit (DBU) loans to non-bank customers totalled $540.8 billion in August, according to the Monetary Authority of Singapore (MAS). This represents a 15.4 per cent year-on-year increase, compared with the 17.6 per cent rise recorded in July.\n\nOn a month-on-month basis, total lending inched up 0.3 per cent in August, compared to a 1.2 per cent increase in July.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/mof-raises-share-buyback-limit-10-20", "site_title": "MOF raises share buyback limit from 10% to 20%", "publish_date": null, "content": "SUBSCRIBERS\n\nMOF raises share buyback limit from 10% to 20%\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nTHE Ministry of Finance (MOF) is raising the share buyback limit under the Companies Act for Singapore-incorporated companies from 10 to 20 per cent with effect from today.\n\nHowever, this will not affect such companies listed on the Singapore Exchange (SGX), which will continue to be subject to the 10 per cent limit in SGX's Listing Manual.\n\n\"This approach is consistent with the practices in other jurisdictions where listed companies are subject to a tighter share buyback limit imposed by exchanges through their listing rules, instead of the company law,\" said MOF.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/company-briefs-123", "site_title": "Company Briefs", "publish_date": null, "content": "SUBSCRIBERS\n\nCompany Briefs\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nTA Corp wins $77.34m in contracts\n\nTA Corporation has secured two contracts worth $77.34 million. One is a 34-month contract worth $60.19 million for a proposed condominium development, while the other is a 24-month contract worth $17.15 million for a mixed landed housing development. Work for both is expected to begin by the end of this year.\n\nXpress Holdings narrows Q4 net loss\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/china-sky-appoint-baker-tilly-auditor", "site_title": "China Sky to appoint Baker Tilly as auditor", "publish_date": null, "content": "SUBSCRIBERS\n\nChina Sky to appoint Baker Tilly as auditor\n\nEarliest trading can resume is Feb 2014; shareholders put new share issue on hold\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nchina sky chemical fibre\n\nFollow\n\nSHAREHOLDERS of suspended China Sky Chemical Fibre Co received long-sought after guidance on the company's operations and listing status, but remained cautious about management by withholding authority to issue new shares at a general meeting yesterday.\n\nChina Sky stock has been suspended since November 2011, when the maker of nylon products was directed by Singapore Exchange (SGX) to appoint a special auditor amid questions about a botched land acquisition in Fujian province, other acquisitions and a number of accounting line items.\n\nAfter initially resisting the SGX directive, China Sky has since completed a special audit - which found severe lapses in corporate governance - and is now taking additional steps towards resuming trading. Shareholders yesterday approved the appointment of Baker Tilly TFW as auditor after previous auditor Deloitte & Touche resigned, and the company will work on auditing and reporting its financial results for fiscal 2011 through 2013.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/singapore-market-cap-ekes-out-gains-after-choppy-q3", "site_title": "Singapore market cap ekes out gains after choppy Q3", "publish_date": null, "content": "SUBSCRIBERS\n\nSingapore market cap ekes out gains after choppy Q3\n\nTotal value of shares up 8.2% to $917.2b; five more firms join billion-dollar club\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nTHE value of the Singapore stock market just made it back into positive territory after a see-sawing Q3, and analysts expect continued volatility to place a premium on careful stock picking.\n\nThe total value of all the shares on Singapore Exchange rose 8.2 per cent year on year to $917.2 billion as at end-September, according to preliminary data compiled by The Business Times.\n\nAggregate market capitalisation is up 0.8 per cent versus the end of the first half, and up 3.4 per cent against end-2012.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/dbs-eyes-growth-china-it-enters-ftz", "site_title": "DBS eyes growth in China as it enters FTZ", "publish_date": null, "content": "SUBSCRIBERS\n\nDBS eyes growth in China as it enters FTZ\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] Clinching a front-row seat in China's drive to reform its economy will significantly boost DBS Bank's business in the world's second-largest economy, bankers said yesterday, as the Singapore bank enters the newly established China (Shanghai) Pilot Free Trade Zone (FTZ).\n\nDBS and Citibank were two foreign banks, along with eight domestic ones, to get approval on Sunday from the China Banking Regulatory Commission Shanghai Bureau to set up in the new FTZ.\n\nThe zone, which covers 29 square kilometres, \"started operating\" on Sunday, Xinhua news agency said, adding that it was \"a test bed for the leadership's drive for deepening market-oriented reforms and boosting economic vigour\". Restrictions on foreign investment will be eased inside the area, which will also loosen controls on 18 service sectors ranging from finance and shipping to cultural services.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/local-telcos-top-prepaid-pre-sale-stakes-stumble-closing", "site_title": "Local telcos top prepaid pre-sale stakes, stumble at closing", "publish_date": null, "content": "SUBSCRIBERS\n\nLocal telcos top prepaid pre-sale stakes, stumble at closing\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nWHEN it comes to the prepaid sector, local telecommunications companies or telcos shine in the pre-sale customer experience category, but stumble at closing the sale, a recent KPMG report found.\n\nOf the 25 countries included in the study, Singapore topped the pre-sale experience chart, came in fifth on the sale experience rankings, but slipped to 24th in the closing stakes.\n\n\"(Singapore) did not perform well in closing the sale, in terms of being more proactive in offering assistance with SIM activation, and in providing additional information such as top-up options available,\" said Juvanus Tjandra, partner, management consulting for KPMG in Singapore.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/ezion-plans-restructuring-buy-45-stake-ocean-sky", "site_title": "Ezion plans restructuring to buy 45% stake in Ocean Sky", "publish_date": null, "content": "SUBSCRIBERS\n\nEzion plans restructuring to buy 45% stake in Ocean Sky\n\nIt plans to inject marine supply base ops into Ocean Sky\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\nOFFSHORE marine group Ezion Holdings (Ezion) yesterday announced a restructuring and expansion plan as it tabled a bid to buy 45.15 per cent of the enlarged share capital of mainboard-listed Ocean Sky International (Ocean Sky).\n\nAs part of the move, Ezion will also inject its marine supply base business in Australia, Ezion Offshore Logistics Hub (Tiwi), into Ocean Sky, which is an investment holding company with interests in the civil engineering and construction business, as well as the property investment and property management business.\n\nEzion has proposed to subscribe for 440 million new ordinary shares in the capital of Ocean Sky at the issue price of S$0.108 per subscription share, to be satisfied by the allotment and issuance of 20.21 million new Ezion shares to Ocean Sky.\n\nIn addition, the company is proposing to acquire 165 million share options, with each option carrying the right to subscribe for one new ordinary share in the capital of Ocean Sky at the exercise price of S$0.108 each.\n\nAlong with proposing to inject its marine supply base business into Ocean Sky, Ezion is planning to re-designate its existing chief operating officer (COO), Larry Glenn Johnson, as the new chief executive officer (CEO) cum executive director of Ocean Sky upon the successful conclusion of the acquisition. He will remain an executive director of Ezion.\n\nMr Johnson's position as COO of Ezion will be succeeded by his current deputy, Lee Kon Meng, who will be promoted and be fully responsible for the group's fleet operations covering liftboats and service rigs, and tug and barge operations.\n\n\"This acquisition will allow Ocean Sky International to have a dedicated management team for the group to capture new business opportunities in providing vital marine infrastructure in resource rich Australia while allowing Ezion to continue to focus on meeting the strong demand from clients of its existing business,\" Chew Thiam Keng, Ezion's CEO, said.\n\nEzion shares slid 7.17 per cent, or $0.17, in trading yesterday, closing at S$2.20.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nCompanies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/sia-fly-athens-four-months-2014", "site_title": "SIA to fly to Athens for four months in 2014", "publish_date": null, "content": "SUBSCRIBERS\n\nSIA to fly to Athens for four months in 2014\n\nMove is to capitalise on the peak summer travel season\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] A year after suspending flights to the Greek capital, Singapore Airlines (SIA) yesterday said that it will temporarily offer flights to Athens between June and October next year to capitalise on the peak summer travel season.\n\n\"Singapore Airlines took the difficult decision to suspend year-round services to Athens in October 2012 after a prolonged period of challenging operating conditions,\" the airline said in a media statement released yesterday. At the time, it had also axed services to Abu Dhabi in the United Arab Emirates due to sustained weakness on both routes. SIA had first launched flights to Athens back in 1972 before suspending the route last year, which it said at the time was in line with its policy to match capacity with market demand.\n\nFlights from Singapore to Athens will be operated twice a week - on Mondays and Thursdays - using Boeing 777-200ER aircraft starting June 9, 2014 until Oct 9, 2014. SQ382 will depart from Singapore at 2.05am and arrive in Athens at 8.30am while SQ 381 will depart from Athens at 1pm and arrive at 4.55am the next morning in Singapore. Greece isn't the only country that SIA has renewed plans for.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nTransport & Logistics\n\nMaritime, aviation sectors can learn from each other in tackling conflict risks, climate change: transport leaders\n\nJul 14, 2025 06:51 PM\n\nMusk says he does not support merger between Tesla and xAI\n\nJul 14, 2025 04:32 PM\n\nBYD aims to triple Saudi footprint after Tesla enters market\n\nJul 14, 2025 04:20 PM\n\nActing Transport Minister Siow announces global maritime and aviation training initiatives, new support scheme for small island nations\n\nJul 14, 2025 10:00 AM\n\nLondon's Heathrow eyes higher fees for £10b upgrade\n\nJul 11, 2025 08:31 PM\n\nMusk's Tesla marks formal India entry with Mumbai launch event\n\nJul 11, 2025 04:33 PM\n\nTesla plans robotaxi expansion to California and Arizona\n\nJul 11, 2025 12:07 PM\n\nFedEx partners Singapore startup QuikBot to deploy robots for deliveries in commercial areas\n\nJul 11, 2025 12:00 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/regulating-get-rich-quick-seminars", "site_title": "Regulating 'get rich quick' seminars", "publish_date": null, "content": "SUBSCRIBERS\n\nRegulating 'get rich quick' seminars\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nBT readers are not prolific letter writers but when they do send in their views for publication, they usually raise valid and important issues. Such was the case with the last missive that appeared in print \"Scrutinise financial investment seminars too\" on Sept 24 where reader Vincent Khoo makes a strong case for some form of regulation to be introduced to govern the dozens of \"free\" and paid investment seminars that are regularly advertised in the print and Internet media, particularly those that claim massive (sometimes guaranteed) profits in a short space of time.\n\nThe reasoning is that if financial advisers have to be licensed under the Securities and Futures Act (SFA) and are strictly limited in what they can say or sell to their clients, then so should those who conduct these \"get rich quick\" courses and seminars on trading commodities, property, stocks, currencies etc.\n\nGranted, speakers at these events do not have a lasting relationship with the audience, at least not of the form that could be construed as being fiduciary, but as Mr Khoo correctly pointed out, a gullible public which pays thousands to attend and then stand to lose thousands after attendance because they think that can surely get rich should still be protected.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nZuckerberg says Meta will invest hundreds of billions in superintelligence\n\nJul 14, 2025 11:48 PM\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/prices-small-condo-units-again", "site_title": "Prices of small condo units up again", "publish_date": null, "content": "SUBSCRIBERS\n\nPrices of small condo units up again\n\nPublished\n\nMon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] Prices of small completed private apartments (up to 506 sq ft) climbed for the second month in a row to hit a new peak in August, according to the latest flash estimate from the National University of Singapore (NUS).\n\nMarket watchers agree that the data - the Singapore Residential Price Index (SRPI) for small units rose one per cent in August, following a 2.1 per cent climb in July - suggests that buyers are gravitating towards smaller homes.\n\nGiven that the absolute quantum of these smaller format units are relatively affordable even after factoring in the effect of the Total Debt Servicing Ratio (TDSR), it is not surprising that they are favoured by buyers and entry-point investors, said Donald Han, managing director of Chesterton Singapore.\n\nThe brisk sales witnessed at CapitaLand's Sky Vue attests to this. The development, which was launched the previous weekend, saw 410 of the 505 units released for sale snapped up on the first day. The most popular units were the one-bedroom and two-bedroom units; the average price of a one-bedroom unit was $750,000, while a two-bedroom unit averaged $933,000.\n\nThe TDSR framework, along with the other property cooling measures, has also shifted interest to the non-central region, given the lower price quantum, said Nicholas Mak, executive director, research and consultancy at SLP International.\n\nThe SPRI for Non-Central Region (excluding small units) rose one per cent, following a 0.4 per cent gain in July.\n\nConversely, the SPRI for Central Region (excluding small units) slipped 1.1 per cent, reversing a 0.4 per cent gain in July. Central Region is defined as districts 1-4 (including the financial district and Sentosa Cove) and the traditional prime districts 9,10 and 11.\n\nThe Overall SRPI was up 0.1 per cent in August, after gaining 0.4 per cent in July.\n\nIt is worth noting that overall prices have stayed relatively flat despite a sharp reduction in transaction volumes, said Lee Lay Keng, head of Singapore Research at DTZ.\n\nBased on URA caveats, resale transactions of non-landed private homes fell 27 per cent month-on-month to 388 units in August from 529 units in July. This was the second-lowest monthly resale transaction volume since the beginning of the year; the lowest was in February, after the higher Additional Buyer's Stamp Duties (ABSD) and tighter financing restrictions were introduced.\n\n\"Despite the lower transaction volume, resale prices have generally held up as individual sellers in the secondary market have limited incentive to sell their properties unless they receive a premium as their replacement cost is now higher in lieu of the higher ABSD, especially if they are multiple property owners,\" said Ms Lee.\n\nMoving forward, Chesterton Singapore's Mr Han said he expects prices in the Central area to ease further, although this will likely be compensated by a slight increase in prices in the suburban areas.\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in\n\nProperty\n\nIOI offers ‘special preview prices’ for limited units at about S$3,200 psf for W Residences Marina View\n\nJul 14, 2025 10:16 PM\n\nTwo River Valley area projects – River Green and Promenade Peak – begin previews this week\n\nJul 14, 2025 08:01 PM\n\nCenturion shares jump more than 5% as group anticipates ‘significant increase’ in H1 profit\n\nJul 14, 2025 02:52 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nCapitaLand sells 94% of LyndenWoods at average S$2,450 psf; IOI’s W Residences Marina View suffers poor take-up\n\nJul 13, 2025 03:04 PM\n\nTrump’s 50% copper import tariff said to cover refined metal\n\nJul 12, 2025 09:13 AM\n\nGetting real on Good Class Bungalow prices\n\nJul 11, 2025 02:05 PM\n\nUS mortgage rates climb after five straight weeks of declines\n\nJul 11, 2025 06:46 AM", "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/political-tremors-italy-rattle-markets", "site_title": "Political tremors in Italy rattle markets", "publish_date": null, "content": "SUBSCRIBERS\n\nPolitical tremors in Italy rattle markets\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nEUROZONE worries are resurfacing as Italy shifts into yet another bout of political turmoil. Italian shares led the tumble in Europe, pulling down the continent's stocks which were already sharply lower ahead of a probable US government shutdown and arguments over America's debt ceiling.\n\nThey piled on more losses after Dow Jones Industrials opened down one per cent, with most bourses lower by more than one per cent.\n\nMost Asian stocks were also not spared the red ink, with heavy losses across the region yesterday. Japan's Nikkei 225 stock average, the region's heavyweight, led the way down, closing 2.1 lower at 14,455.80. Hong Kong's Hang Seng index was down 1.5 per cent to 22,859.86 while South Korea's Kospi was 0.7 per cent lower at 1,074. Singapore's Straits Times Index saw its losses quicken in the last half hour of trading and closed down 1.3 per cent.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nShare with us your feedback on BT's products and services\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/nam-cheong-sells-four-psvs-worth-us120m", "site_title": "Nam Cheong sells four PSVs worth US$120m", "publish_date": null, "content": "SUBSCRIBERS\n\nNam Cheong sells four PSVs worth US$120m\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nMAINBOARD-LISTED offshore marine company Nam Cheong announced yesterday the sale of four offshore vessels, taking it closer to the record of 21 vessels it sold last year.\n\nThe largest Offshore Support Vessel (OSV) builder in Malaysia said the four were Platform Supply Vessels (PSVs), worth a total of about US$120 million. The customer is an emerging offshore marine-services company in Latin America.\n\nWith this announcement, the group's cumulative order book has surged to RM1.7 billion (S$669 million); it has sold 20 vessels for the year to date, just a whisker away from last year's internal record high, said company chief executive Leong Seng Keat.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Companies & Markets\n\nCenturion confirms accommodation Reit listing with S$1.8 billion portfolio value\n\nJul 14, 2025 11:02 AM\n\nLinkedIn settles antitrust lawsuit, agrees to contracting changes\n\nJul 14, 2025 11:12 PM\n\nUS: Wall Street opens mixed as investors digest fresh tariff threats\n\nJul 14, 2025 09:43 PM\n\nMalaysia tightens export controls on US-origin AI chips amid tariff talks with Washington\n\nJul 14, 2025 10:43 AM\n\nUS dollar steadies amid muted reaction to Trump’s 30% tariff threat to EU and Mexico\n\nJul 14, 2025 08:36 PM\n\nBOJ finishes offloading bank stocks, bringing focus to ETFs\n\nJul 14, 2025 07:54 PM\n\nBRC Asia secures contracts for Changi Airport Terminal 5 project worth S$570 million\n\nJul 14, 2025 07:04 PM\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\nJul 14, 2025 07:03 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/2-adjoining-sites-upper-serangoon-view-tender", "site_title": "2 adjoining sites in Upper Serangoon View up for tender", "publish_date": null, "content": "SUBSCRIBERS\n\n2 adjoining sites in Upper Serangoon View up for tender\n\n99-year leasehold sites to generate total of 920 homes\n\nKalpana Rashiwala\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] The government has released two adjoining private housing sites in Upper Serangoon View fronting Sungei Serangoon for tender, the first under the second-half 2013 confirmed list.\n\nLocated about one kilometre from the Hougang MRT Station, the 99-year leasehold sites are estimated to generate a total of 920 homes.\n\nTenders for both sites will close on the same day on Nov 28, as \"part of the Government's initiative to encourage more prudent bidding\", Urban Redevelopment Authority said. Another pair of adjacent sites - in Choa Chua Kang Grove for executive condo development - are slated for release in December.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Property\n\nIOI offers ‘special preview prices’ for limited units at about S$3,200 psf for W Residences Marina View\n\nJul 14, 2025 10:16 PM\n\nTwo River Valley area projects – River Green and Promenade Peak – begin previews this week\n\nJul 14, 2025 08:01 PM\n\nCenturion shares jump more than 5% as group anticipates ‘significant increase’ in H1 profit\n\nJul 14, 2025 02:52 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nCapitaLand sells 94% of LyndenWoods at average S$2,450 psf; IOI’s W Residences Marina View suffers poor take-up\n\nJul 13, 2025 03:04 PM\n\nTrump’s 50% copper import tariff said to cover refined metal\n\nJul 12, 2025 09:13 AM\n\nGetting real on Good Class Bungalow prices\n\nJul 11, 2025 02:05 PM\n\nUS mortgage rates climb after five straight weeks of declines\n\nJul 11, 2025 06:46 AM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": [{"image_url": null, "alt_text": null}]}
{"article_url": "https://www.businesstimes.com.sg/incoming/three-minute-digest-189", "site_title": "Three-Minute Digest", "publish_date": null, "content": "SUBSCRIBERS\n\nThree-Minute Digest\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nConsumers can register with DNC from Dec 2\n\nA NEW early registration date for the Do Not Call registry now beckons consumers on Dec 2, 2013, but firms are buckling down for impact on the cost and compliance front.\n\nEurope stocks fall on Italy's political tremors\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/three-residential-sites-collective-sale", "site_title": "Three residential sites up for collective sale", "publish_date": null, "content": "SUBSCRIBERS\n\nThree residential sites up for collective sale\n\nOwners of two plots looking to sell them collectively for $30m\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\n[SINGAPORE] Three residential plots are up for sale by tender, with one located at the Kim Yam Road-River Valley Road junction and the other two sitting off Yio Chu Kang Road.\n\nThis is the fourth time that Riviera Point, a 33-unit residential development along River Valley, has been launched for collective sale by public tender. Its owners are now asking for offers in excess of $68 million - or $1,379 per square foot per plot ratio (psf ppr) - for the 14,580-sq-ft plot, which has a gross plot ratio of 3.38, according to marketing agent Jones Lang Lasalle (JLL).\n\nIn late 2011, Riviera Point's owners were asking for $70 million, or $1,420 psf ppr. The property was being marketed by Knight Frank then, and that was the last time its owners had tried to do a collective sale.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in Property\n\nIOI offers ‘special preview prices’ for limited units at about S$3,200 psf for W Residences Marina View\n\nJul 14, 2025 10:16 PM\n\nTwo River Valley area projects – River Green and Promenade Peak – begin previews this week\n\nJul 14, 2025 08:01 PM\n\nCenturion shares jump more than 5% as group anticipates ‘significant increase’ in H1 profit\n\nJul 14, 2025 02:52 PM\n\nShould capital gains tax replace seller’s stamp duty on homes?\n\nJul 14, 2025 11:45 AM\n\nCapitaLand sells 94% of LyndenWoods at average S$2,450 psf; IOI’s W Residences Marina View suffers poor take-up\n\nJul 13, 2025 03:04 PM\n\nTrump’s 50% copper import tariff said to cover refined metal\n\nJul 12, 2025 09:13 AM\n\nGetting real on Good Class Bungalow prices\n\nJul 11, 2025 02:05 PM\n\nUS mortgage rates climb after five straight weeks of declines\n\nJul 11, 2025 06:46 AM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": [{"image_url": "https://d2kxlefydm4hr1.cloudfront.net/image/businesstimes/229291be2f75d4200b170feac1e7c1865ae9ec6eb5689810e18f711412df9f58?w=1520&f=webp", "alt_text": "Riviera Point: Launched for the fourth time for en bloc sale, its owners are seeking offers in excess of $68 million. - PHOTO: BT"}]}
{"article_url": "https://www.businesstimes.com.sg/incoming/hsbcs-china-pmi-sept-lower-flash-estimate", "site_title": "HSBC's China PMI for Sept lower than flash estimate", "publish_date": null, "content": "SUBSCRIBERS\n\nHSBC's China PMI for Sept lower than flash estimate\n\nDespite a pick-up in export orders, domestic demand remains unchanged\n\nPublished Mon, Sep 30, 2013 · 10:00 PM\n\nHSBC's final China purchasing managers' index came in substantially lower than the forecast published a week ago.\n\nSeptember PMI was 50.2 points, a touch higher than the August figure and lower by nearly one point compared to the flash PMI released earlier. A reading above 50 indicates expanding activity and one below signals contraction.\n\nThough the index expanded for a second consecutive month after hitting an 11-month low last July, many analysts have warned that the much-trumpeted rebound might not continue into next year as China still needs to reform major sectors of the economy and move to a more sustainable growth model.\n\nWant the full story?\n\nBecome a premium member to unlock this article, and more.\n\nPick a plan\n\nAlready have a subscription?\n\nLog in\n\nCopyright SPH Media. All rights reserved.\n\nReuse this content\n\nFeedback\n\nmore in New Articles\n\nThevar 2.0 shows off mod-Indian cuisine in a new light\n\nJul 11, 2025 05:50 AM\n\nSingapore proposes to bar convicted money launderers from directorships\n\nJul 14, 2025 06:48 PM\n\nUK pledges £70 million to Singapore’s green energy push in South-east Asia\n\nJul 14, 2025 06:29 PM\n\nEU, Indonesia strike political agreement to advance free trade deal\n\nJul 13, 2025 08:26 PM\n\nMalaysia ex-PM Mahathir, 100, discharged from hospital\n\nJul 13, 2025 04:47 PM\n\nSpaceX to invest US$2 billion in Musk's xAI startup\n\nJul 13, 2025 07:09 PM\n\nXi’s price-war campaign creates buzz in China’s stock market\n\nJul 13, 2025 05:05 PM\n\nAsean agrees Myanmar election is not a priority, Malaysia says\n\nJul 11, 2025 03:35 PM\n\nMOST POPULAR\n\n1\n\nDollar-selling is becoming a bubble, which may burst, HSBC says\n\n2\n\nSingapore is most expensive city for HNWIs to live well for third year in a row: report\n\n3\n\nNTT DC Reit, SGX’s largest Reit listing in 10 years, closes flat on debut\n\n4\n\nWith franchising experience from Popeyes, Fei Siong Group takes Encik Tan to Indonesia\n\n5\n\nSingapore shares hit new high; STI up 0.5%", "images": []}
