{"article_url": "https://tamilmurasu.com.sg/world/story20180201-15330", "site_title": "ஒற்றுமைக்கு டிரம்ப் வேண்டுகோள்", "publish_date": "2018-02-01", "content": "ஒற்றுமைக்கு டிரம்ப் வேண்டுகோள்\n\n01 Feb 2018 - 6:10 am\n\n2\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் தனது முதல் வருடாந்திர நாட்டு நடப்பு குறித்த உரையைச் சிங்கப்பூர் நேரப்படி நேற்று காலை (அமெரிக்காவில் செவ்வாய்க்கிழமை இரவு) நிகழ்த் தினார். வலுவான எல்லைப் பகுதிகளும் தேசிய ஒற்றுமையும் தேவை என அதிபர் டிரம்ப் வேண்டுகோள் விடுத்தார். கசப்புணர்வு, பிரிவி னைப் போக்கு, அவதூறுகளால் கடந்த ஆண்டு பாதிக்கப்பட்டி ருந்த நிலையில், \"ஒரே குழு, ஒரே மக்கள், ஒரே அமெரிக்க குடும்பம்\" என்று வாழ அனைவரையும் அவர் கேட்டு கொண்டார்.\n\nதேர்தலுக்குப் பின் அமெரிக்கா வில் 2.4 மில்லியன் புதிய வேலை வாய்ப்புகள் ஏற்படுத்தப்பட்டுள்ளன என்றும் அவற்றில் உற்பத்தித் துறையில் மட்டும் 200,000 புதிய வேலைகள் உருவானதை அவர் குறிப்பிட்டார். பல ஆண்டுகளாக தேங்கி இருந்த ஊதியம் இப்போது உயர்ந்து வருவதாகவும் அவர் தெரிவித்தார். பங்குச் சந்தை வரலாறு காணாத அளவு 8 டிரில்லியன் அமெரிக்க டாலர் ($10.5 டிரில்லி யன்) மதிப்பைப் பெற்றுள்ளதாக கூறிய டிரம்ப், நாட்டின் வர்த்தக சட்டங்களைக் கொண்டு கடும் அமலாக்க நடவடிக்கை மூலம் அமெரிக்க ஊழியர்களையும் அமெ ரிக்க மதிநுட்பச் சொத்துகளையும் பாதுகாக்க தான் கடப்பாடு கொண்டிருப்பதாகக் கூறினார்.\n\nநாடாளுமன்றத்தின் இரு சபைகளின் உறுப்பினர்களும் கலந்துகொண்ட கூட்டத்தில் அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் ஆண்டுரையை ஆற்றினார். படத்தில் அவருக்குப் பின்புறம் துணை அதிபர் மைக் பென்ஸ் (இடது), நாடாளுமன்ற நாயகர் போல் ரயன். ஒரு மணி நேரம் 20 நிமிடங்களுக்கு நீடித்த அதிபர் டிரம்ப்பின் ஆண்டுரையே மூன்றாவது நீண்ட ஆண்டுரையாகக் கூறப்படுகிறது. இதற்கு முன் 2000ஆம் ஆண்டில் பில் கிளிண்டன் அதிபராக இருந்தபோது ஒரு மணி நேரம் 29 நிமிடங்கள் உரையாற்றியுள்ளார். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/846fdfc73cf70b9f665c2219f72bb13d270a182a11b591597810cf48e9762263?w=825", "alt_text": "1854d956-d1cc-4b92-9ec1-06260f0a94c9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180201-15315", "site_title": "கன மழை, பலத்த காற்று, படகுகள் பறந்தன", "publish_date": "2018-02-01", "content": "கன மழை, பலத்த காற்று, படகுகள் பறந்தன\n\n01 Feb 2018 - 6:10 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர் முழுவதும் நேற்று கடும் மழை பெய்தது. வழக்கத்திற்கு மாறாக பலத்த காற்று வீசியது. மின்னல் வெட்டியது. ஈஸ்ட் கோஸ்ட் பார்க் கடற்கரையில் சில படகுகள் தூக்கி வீசப்பட்டன. பலத்த காற்று காரணமாக மரக்கிளைகளும் இலை களும் காற்றில் பறந்ததைக் காட்டும் காணொளிகள் இணையத்தில் பதிவேற்றப்பட்டன. மூன்று படகுகள் காற்றில் வீசப்பட்டது தெரிந்தது. காணொளியை எடுத் தவர் அந்தப் படகுகள் தன்னை நோக்கிப் பறந்து வந்த தைக் கண்டு பயந்துபோய் ஓடிவிட்டார்.\n\nஈஸ்ட் கோஸ்ட் பார்க்கில் பலத்த காற்றில் ஒரு பெரிய குப் பைத்தொட்டி பறந்ததைக் காட்டும் வேறொரு காணொளியை வாசகர் ஒருவர் அனுப்பியிருந்ததாக ஸ்ட் ரெய்ட்ஸ் டைம்ஸ் குறிப்பிட்டது. கடும் மழை, காற்றையடுத்து பொதுப் பயனீட்டுக் கழகம் தெம்பனிஸ் ரோடு, ஆறுமுகம் ரோடு ஆகிய இரண்டு இடங்களில் வெள்ளம் ஏற்படக்கூடும் என்று பொதுமக்களை எச்சரித்தது.\n\nநேற்று மாலை 5.30 மணி முதல் 7.30 வரை நாடு முழுவதும் இடியுடன் கூடிய மழை எதிர்பார்க்கப்படு வதாக தேசிய சுற்றுப்புற வாரியம் தன் இணையத் தளத்தில் குறிப்பிட்டிருந்தது. சிங்கப்பூரில் இப்போது வட கிழக்கு பருவமழை பெய்து வருகிறது. இது மார்ச் மாதம் வரை நீடிக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nகடற்கரையில் வைக்கப்பட்டிருந்த படகுகள் காற்றில் அடித்துச் செல்லப்பட்டன. படம்: யுடியூப்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20180201-15315?w=825", "alt_text": "9547b721-2421-458a-b4a7-f4fec3e9a95f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180201-15328", "site_title": "அனுமதியின்றி வெளியிட்ட காட்சி: ராய்ட்டர்ஸ் நிறுவனத்திற்கு தடை", "publish_date": "2018-02-01", "content": "அனுமதியின்றி வெளியிட்ட காட்சி: ராய்ட்டர்ஸ் நிறுவனத்திற்கு தடை\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nசோல்: அண்மையில் நடந்த ஒலிம்பிக் போட்டி ஏற்பாடுகளின் பயிற்சி காட்சிகளை அனுமதி யின்றி வெளியிட்டதற்காக ராய்ட் டர்ஸ் செய்தி நிறுவனத்திற்கு இவ்வாண்டின் குளிர்கால ஒலிம் பிக் போட்டிகளின் தொடக்க விழாவில் செய்தி திரட்ட தடை விதிக்கப்பட்டுள்ளது. அனைத்துலக ஒலிம்பிக் குழு வும் பியோங்சாங் குளிர்கால ஒலிம்பில் போட்டிகளின் ஏற்பாட் டுக் குழுவும் தெரிவித்த எதிர்ப் பையடுத்து ராய்ட்டர்ஸ் நிறுவனம் படங்களை வெளியிடவில்லை.\n\nதண்டனையாக ஊடக அனும தியை ராய்ட்டர்ஸ் நிறுவனத்தி டமிருந்து அனைத்துலக ஒலிம் பிக் குழு மீட்டுக்கொண்டது. ஒலிம்பிக் போட்டிகள் நடக்க இருக்கும் பிரதான ஒலிம்பிக் அரங்கத்தில் ஒலிம்பிக் பந்தத்தை ஏந்தும் பாவனை பயிற்சியின் புகைப்படங்கள் வெளியாயின. வழக்கமாக தொடக்கவிழாவும் நிறைவு விழாவும் கட்டுப்பாட்டுடன் ஊடகத்தில் செய்தி வெளியிடப் படும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180201-15333", "site_title": "எம்எல்ஏவுடன் மோதியவர் திடீர் மரணம்; எம்எல்ஏ வீட்டுக்குப் பலத்த பாதுகாப்பு", "publish_date": "2018-02-01", "content": "எம்எல்ஏவுடன் மோதியவர் திடீர் மரணம்; எம்எல்ஏ வீட்டுக்குப் பலத்த பாதுகாப்பு\n\n01 Feb 2018 - 6:00 am\n\n2\n\nmins read\n\nவேலூர்: அதிமுக எம்எல்ஏவுடன் ஏற்பட்ட மோதலில் தாக்கப்பட்ட மேடை அலங்காரக்காரர் நேற்று மரணமடைந்தார். இதையடுத்து அதிமுகவில் பலர் அதிர்ச்சியடைந்தனர். மேடை அலங்காரம் செய்யும் தொழிலாளியான திருவண்ணா மலை மாவட்டம் போளூர் அரசிங் தெருவைச் சேர்ந்த வசந்தமணி என்கிற மணிகண்டன், 41, கலச பாக்கம் எம்எல்ஏ பன்னீர்செல்வம் நிகழ்ச்சிகளுக்கு மேடை அலங் காரம் செய்து வந்தார். இந்த நிலையில் எம்எல்ஏ அவருக்கு ரூ.20,000 பணம் தர வேண்டியிருந்தது.\n\nஇந்தப் பணத்தைப் பற்றி வசந்தமணி எம்எல்ஏவிடம் கேட்ட போது தகராறு ஏற்பட்டது. கடந்த மாதம் 21ஆம் தேதி இரவு வசந்தமணி பணத்தைக் கேட்பதற்காக போளூர் வசந்தம் நகரில் உள்ள பன்னீர்செல்வம் எம்எல்ஏ வீட்டுக்குச் சென்றார். அங்கு எம்எல்ஏ இல்லாததால் ஆத்திரமடைந்த வசந்தமணி வீட்டில் நிறுத்தப்பட்டிருந்த கார் கண்ணாடியை கல்லால் தாக்கி உடைத்தார்.\n\nஅதன் பிறகு போளூரில் உள்ள அதிமுக பிர முகர் இல்லத் திரு மண நிகழ்ச் சிக்கு பன்னீர்செல்வம் எம்எல்ஏ சென்றதை அறிந்து அவர் அங்கு சென்றார். அப்போது வசந்தமணி ஆசி பெறுவதுபோல் காலில் விழுந்து எம்எல்ஏவின் இரு கால்களையும் வாரி கீழே தள்ளினார். பின்னர் தடுமாறி விழுந்த பன்னீர்செல்வத் தின் முகத்தில் அவர் குத்தினார். இதில் வசந்தமணி கையி லிருந்த மோதிரம் அவரது உதட்டைக் கிழித்தது. இதனால் அதிர்ச்சியடைந்த எம்எல்ஏவின் ஆதரவாளர்கள் வசந்தமணியைத் தாக்கினர்.\n\nஇதையடுத்து எம்எல்ஏவைத் தாக்கிய விவகாரத்தில் கைது செய்யப்பட்ட வசந்தமணி சிறை யில் அடைக்கப்பட்டார். இதற்கிடையே கடந்த மாதம் 23ஆம் தேதி இரவு வசந்தமணிக்கு சிறுநீர் ரத்தம் கலந்து வெளி யேறியது. இதனால் வேலூர் அடுக் கம்பாறை அரசு மருத்துவமனையில் சேர்க்கப்பட்டு அவருக்கு சிகிச்சை அளிக்கப்பட்டது. பின்னர் இரண்டு நாள் கழித்து மீண்டும் அவர் வேலூர் சிறையில் அடைக் கப்பட்டார்.\n\nஆனால் மறுநாள் 26ஆம் தேதி காலை அவருக்கு மயக்கம் ஏற் பட்டதாகக் கூறப்படுகிறது. உடனே சிறை அதிகாரிகள் அவரை வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில் சேர்த்த னர். அப்போது அவரது மூளையில் ரத்தக் கசிவு ஏற்பட்டதாக மருத்து வர்கள் கூறினர். இதையடுத்து அவருக்கு அறுவை சிகிச்சை மேற்கொள்ளப் பட்டது.\n\nபின்னர் தீவிர சிகிச்சை பிரிவில் சுயநினைவின்றிக் கிடந்த வசந்தமணியின் உடல்நிலை நேற்று முன்தினம் மிகவும் மோச மானது. இந்தச் சூழ்நிலையில் நேற்று அதிகாலை வசந்தமணி பரிதாபமாக இறந்தார். இதனை அறிந்த வசந்த மணியின் உறவினர்களும் நண்பர் களும் போளூரில் உள்ள எம்எல்ஏ வீட்டு முன்பு திரண்டனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180201-15329", "site_title": "நஜிப்: எந்த நேரத்திலும் தேர்தலை அறிவிப்பேன்", "publish_date": "2018-02-01", "content": "நஜிப்: எந்த நேரத்திலும் தேர்தலை அறிவிப்பேன்\n\n01 Feb 2018 - 6:10 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: மலேசியப் பிரதமர் நஜிப் ரசாக் தமக்குள்ளே ஓர் உந்துதல் ஏற்படும்போது நாட்டின் 14வது பொதுத் தேர்தலை அறி விக்கப்போவதாகக் கூறினார். தேர்தலின் தேதியை அறிவிப்ப தற்கு மலாய் மொழியில் 'இல் ஹாம்' என்று கூறப்படும் ஊக்கத் திற்காக தாம் காத்திருப்பதாக பிரதமர் நஜிப் நேற்று நடந்த இவ்வாண்டின் முதல் 'அம்னோ' கட்சியின் தலைமைக் குழு கூட்டத்தில் கூறி உள்ளார்.\n\nதிடமான பொருளியல் வளர்ச் சியும் மதிப்புமிக்க பங்குச் சந்தை யும் மலேசிய ரிங்கிட் நாணயத் தின் வலுவான மதிப்பும் இருக் கும் பட்சத்தில் எப்போது தேர்தல் அறிவிக்கப்படும் என்ற கேள் விக்கு அவர் அவ்வாறு பதிலளித் தார். அரசியலமைப்பு சாசனப்படி பொதுத் தேர்தல் ஜூன் மாதத்திற் குள் நடத்தப்படவேண்டும். அப் படி இல்லையெனில் நாடாளுமன் றம் தானாக கலைக்கப்படும் என்று திரு நஜிப் கூறினார். அம்னோ கட்சியும் தேசிய முன்னணி கூட்டணியும் தேர்த லுக்குத் தயார்நிலையில் இருப் பது தமக்குத் திருப்தியை அளிப்பதாக குறிப்பிட்டார். தேர்தல் தொகுதி எல்லை களை மீண்டும் மாற்றியமைப்பது குறித்து தேர்தல் ஆணையம் முடிவெடுக்கும் என்றும் அதன் பிறகு நாடாளுமன்றத்தில் அது குறித்து விவாதிக்கப்படும் என் றும் அவர் குறிப்பிட்டார்.2018-02-01 06:00:00 +0800", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f847161305479654f0cb517ad0762e17721954a86ac5bc6ac0a4f5c11d172f0f?w=825", "alt_text": "6fbb667a-da5c-488a-b8a7-2d8ce931edf2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180201-15331", "site_title": "ஆண்டுக்கு ஒரு முறை மட்டுமே தரிசனம்; திருப்பதி கோயிலில் வருகிறது கட்டுப்பாடு", "publish_date": "2018-02-01", "content": "ஆண்டுக்கு ஒரு முறை மட்டுமே தரிசனம்; திருப்பதி கோயிலில் வருகிறது கட்டுப்பாடு\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nதிருப்பதி ஏழுமலையான் கோயி லுக்கு ஒருவரே பல தடவை சென்று வழிபடுவதால் புதியவர் களுக்கு வழிவிடும் விதமாக கட்டுப்பாடுகளை விதிக்க ஆந் திர மாநில அரசாங்கம் யோசித்து வருகிறது. இது குறித்து பொது மக்களிடம் கருத்துகள் திரட்டப் படும் என்று அம்மாநிலத்தின் இந்து அறநிலையத்துறை அமைச் சர் பி.மணிக்கயால ராவ் தெரி வித்துள்ளார். பக்தர்களும் ஊடகங்களும் இதுகுறித்து தங்களது யோசனை களைத் தெரிவிக்கலாம் என்றார் அவர்.\n\n\"ஏழுமலையானைத் தரிசிக்க நாள் ஒன்றுக்கு 70,000 பேர் வருகிறார்கள். ஒருவர் ஒரு மாதத் திலேயே பல தடவை வந்து போகிறார். அதனால் ஒதுக்கீட்டு முறையை அமல்படுத்தவேண்டிய அவசியம் ஏற்பட்டுள்ளது. அதற் காக இணையம் மூலமான அனு மதியில் அதிக மாற்றங்கள் செய் யப்படும். \"ஆதார் எண்ணை அடிப்படை யாக வைத்து கோயிலுக்குச் செல்ல அனுமதி வழங்கப்படும். ஒருமுறை தரிசனத்துக்கு வந்த வர் மறுமுறை வருவதற்கு இணை யம் மூலம் கோரிக்கை விடுக்க வேண்டும்.\n\n\"அவர் கேட்டிருக்கும் கால நேரத்தில் நிலவும் கூட்ட நெருக் கடியைப் பொறுத்து அதே ஆண் டில் இரண்டாவது தரிசனத்துக்கு அனுமதியளிக்கப்படும். அது தான் அதிகபட்சம். அதற்கு மேல் அவர் ஏழுமலையானை அதற்கு அடுத்த ஆண்டில்தான் தரிசிக்க முடியும். \"முதல்முறை கோயிலுக்கு வருவோருக்கு முன்னுரிமை வழங்கப்படுவதன் மூலம் தரிசன வாய்ப்பு அனைவருக்கும் கிடைக் கும்,\" என்றார் அமைச்சர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180201-15318", "site_title": "விருந்தோம்பல் துறை: குறுகியகால பயிற்சிகள்", "publish_date": "2018-02-01", "content": "விருந்தோம்பல் துறை: குறுகியகால பயிற்சிகள்\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nவிருந்தோம்பல் தொழில்துறை யைச் சேர்ந்த ஊழியர்களுக்கு இரண்டு முதல் மூன்று மணி நேரம் பிடிக்கும் குறுகியகால பயிற்சி செயல்திட்டம் இப்போது நடப்பில் இருக்கிறது. வேலை பார்க்கும்போதே தங் கள் தேர்ச்சியை இந்த ஊழியர்கள் மேம்படுத்திக்கொள்ள இந்தத் திட்டம் வகை செய்கிறது. வேலை நேரம் கெடாமல் ஊழி யர்களுக்குப் பயிற்சி அளிக்கும் இந்தத் திட்டம் ஊழியர் பற்றாக் குறையை எதிர்நோக்கும் இந்தத் தொழில்துறைக்கு மிகவும் உதவி யாக இருக்கிறது.\n\nதேசிய தொழிற்சங்கக் காங் கிரசின் விருந்தோம்பல் மற்றும் பயனீட்டாளர் தொழில் குழுமத்திற் கும் இந்தத் தொழில்துறையைச் சேர்ந்த 22 நிறுவனங்களுக்கும் இடையில் ஏற்பட்டுள்ள உடன் பாட்டின் ஒரு பகுதியாக இந்தப் பயிற்சி இடம்பெறுகிறது. இந்தச் செயல்திட்டம் 'விருந் தோம்பல் ஏபிசி கட்டமைப்பு' என்று குறிப்பிடப்படுகிறது. இது நேற்று தொடங்கப்பட்டது.\n\nஹோட்டல் மற்றும் தங்குமிட சேவைகள், மனமகிழ் மன்றங்கள், விடுமுறை உல்லாச இடங்கள் போன்ற துறைகளில் ஊழியர் களிடம் பற்றாக்குறையாக இருக் கும் தேர்ச்சிகளை அவர்களுக்கு இந்தச் செயல்திட்டம் போதிக் கிறது.\n\nதலைமைத்துவம், நிர்வாகம், மின்னிலக்கத் தொழில்நுட்பம், செயல்முறைகள் போன்றவற்றை உள்ளடக்கும் பயிற்சியை இந்தக் கட்டமைப்புத் திட்டம் ஊழியர் களுக்கு வழங்குகிறது.\n\nஇதில் கலந்துகொள்பவர்கள் இணையம் வழியாக அல்லது நேரடியாக அல்லது பயிற்சி வகுப்புகளின் மூலம் பங்கெடுத்துக்கொள்ளலாம்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180201-15326", "site_title": "கறுப்புப் பணம்: மத்திய அரசுக்கு 30 நாள் கெடு", "publish_date": "2018-02-01", "content": "கறுப்புப் பணம்: மத்திய அரசுக்கு 30 நாள் கெடு\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ரூபாய் நோட்டு மதிப்பிழப்பு நடவடிக்கைக்குப் பின்னர், நாட்டில் மீட்கப்பட்ட கறுப்புப் பணம் எவ்வளவு என தெரிவிக்குமாறு தகவல் அறி யும் உரிமைச்சட்டத்தின்கீழ் காலித் முண்டப்பில்லி என்பவர் பிரதமர் அலுவலகத்துக்கு மனு செய்தார். 2016-ஆம் ஆண்டு, நவம்பர் 22-ஆம் தேதி தாக்கல் செய்த இந்த மனுவுக்கு சட்டப்படி 30 நாளில் பதில் வந்திருக்க வேண் டும். ஆனால் வர வில்லை. இதையடுத்து காலித், கடந்த ஆண்டு, ஜனவரி 9ஆம் தேதி தகவல் உரிமை ஆணை யத்தில் புகார் செய்தார். அதைத் தொடர்ந்து அந்த மனு, வருவாய்த்துறைக்கு அனுப்பப் பட்டு உள்ளதாக தெரிவிக்கப் பட்டது. ஆனால் ஓராண்டு ஆகியும் அங்கிருந்தும் பதில் வரவில்லை. இதையடுத்து விசாரணையின்போது, பதில் அனுப்ப தாமதம் ஆனதற்கு கெட்ட நோக்கம் காரணம் அல்ல என கூறிய பிரதமர் அலுவலகம் சம்மந்தப்பட்ட பிரிவை விசாரிப்பதில் சுணக்கம் ஏற்பட்டதாக கூறி மன்னிப்பு கேட்டது. இதனால் பிரதமர் அலுவலகம், அபராதத்தில் இருந்து தப்பியது.\n\nமுடிவில், காலித் கேட்ட தகவலை, தகவல் ஆணை யத் தின் உத்தரவு கிடைக்கப்பெற்ற 30 நாட்களுக்குள் மத்திய நிதித்துறை அமைச்சகம் வழங்க வேண்டும் என முதன்மைத் தகவல் ஆணையர் ஆர்.கே. மாத்தூர் உத்தரவிட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180201-15321", "site_title": "டிவில்லியர்ஸ் விலகல்", "publish_date": "2018-02-01", "content": "டிவில்லியர்ஸ் விலகல்\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nஜோகன்னஸ்பர்க்: இந்தியா, தென்னாப்பிரிக்கா கிரிக்கெட் அணிகள் மோதிய மூன்று போட் டிகள் கொண்ட டெஸ்ட் கிரிக்கெட் தொடர் முடிவடைந்த நிலையில், 6 போட்டிகள் கொண்ட ஒருநாள் கிரிக்கெட் தொடரின் முதல் போட்டி இன்று நடைபெறவுள் ளது. இதற்கிடையே இந்தியாவிற்கு எதிரான முதல் மூன்று ஒருநாள் போட்டிகளில் இருந்து தென்னாப் பிரிக்க வீரர் டிவில்லியர்ஸ் விலகி உள்ளார். இவ்வணிகள் மோதிய கடைசி டெஸ்ட் போட்டியின்போது டிவில்லியர்ஸின் வலது கை ஆட் காட்டி விரலைப் பந்து கடுமையா கப் பதம் பார்த்தது. இது குண மடைய இரண்டு வாரங்கள் ஆகும் என்று மருத்துவர்கள் கூறியுள்ள நிலையில் அவர் விலகியுள்ளார்.\n\nஅவருக்குப் பதிலாக மாற்று வீரர் தேர்வு செய்யப்படவில்லை. எனவே 14 பேர் கொண்ட தென் ஆப்பிரிக்க அணியில் இருந்து கயா சோண்டோ இன்றைய ஆட் டத்தில் விளையாடுவார் என்று எதிர்பார்க்கப்படுகிறது. தென்னாப்பிரிக்கா சொந்த மண்ணில் விளையாடினாலும் பந் தடிப்பாளர் டிவில்லியர்ஸ் இல்லா தது அக்குழுவிற்குப் பின்னடைவே ஆகும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180201-15325", "site_title": "'நாட்டின் பொருளாதாரம் வீழ்ச்சி அடைந்துள்ளது'", "publish_date": "2018-02-01", "content": "'நாட்டின் பொருளாதாரம் வீழ்ச்சி அடைந்துள்ளது'\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nபுதுச்சேரி: காந்தியின் நினைவு நாள் காங்கிரஸ் கட்சி அலு வல கத்தில் நேற்று கடைபிடிக் கப் பட்டது. நிகழ்ச்சியில் புதுச்சேரி முதல்-அமைச் சர் நாராயணசாமி கலந்துகொண்டு உரையாற்றி னார். அப்போது, \"பாரதிய ஜனதா கட்சி அரசின் பணமதிப் பிழப்பு நடவடிக்கைக்குப் பின், சரக்கு சேவை வரி, வேலையின்மை போன்றவற்றால் நாட்டின் பொருளாதாரம் படுவீழ்ச்சி கண்டுள்ளது,\" என்றார்.\n\nமேலும் அவர் பேசுகையில், \"மக்களை ஏமாற்றி ஆட்சிக்கு வந்த பாஜக அரசு, ஆட்சியைப் பிடித்தவுடன் மக்களுக்காக ஒன்றுமே செய்யவில்லை. \"நேரு, பட்டேல் உள்ளிட்ட தலைவர்களை ஒருங்கி ணைத்து மகாத்மா காந்தி சுதந்திரம் பெற்றுத் தந்தார். அவரை கோட்சே சுட்டுக் கொன்றார். சுதந்திரத் திற்காக உயிர்த் தியாகம் செய்தது காங்கிரஸ். \"சுதந்திரம் வேண்டாம் என்று நீதிமன்றத்தில் பிரமா ணப் பத் திரம் தாக்கல் செய் தவர்கள் இப்போது நாட்டை ஆளுகிறார்கள்,\" என்று பாஜக அரசை அவர் சாடினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180201-15316", "site_title": "ஸ்டாண்டர்ட் சார்ட்டர்ட் வங்கி: சிறார் மேம்பாட்டுக் கணக்குகள் அக்டோபரில் முடிவடையும்", "publish_date": "2018-02-01", "content": "ஸ்டாண்டர்ட் சார்ட்டர்ட் வங்கி: சிறார் மேம்பாட்டுக் கணக்குகள் அக்டோபரில் முடிவடையும்\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nஸ்டாண்டர்ட் சார்ட்டர்ட் வங்கியில் தங்களின் 12 வயதுக்கும் குறைந்த பிள்ளைகளுக்காக சிறார் மேம்பாட்டுக் கணக்கு வைத்திருக்கும் பெற்றோர்கள், அக்டோபர் மாதம் முடிவதற்குள் அந்தக் கணக்கை வேறு வங்கிக ளுக்கு மாற்றிக்கொள்ள வேண் டும். ஸ்டாண்டர்ட் சார்ட்டர்ட் வங்கியில் இருக்கும் இத்தகைய கணக்குகள் வரும் அக்டோபர் 31ஆம் தேதியுடன் முடிவடைந்து விடும் என்று சமுதாய, குடும்ப மேம்பாட்டு அமைச்சு நேற்று அறிக்கை ஒன்றில் தெரிவித்தது.\n\nபெற்றோர்கள் தங்கள் பிள் ளைகளுக்கான கணக்கை, இந்த அமைச்சு அங்கீகரித்துள்ள எந்த வங்கிக்கு வேண்டுமானாலும் மாற்றிக்கொள்ளலாம். டிபிஎஸ் வங்கி, யுஓபி, ஓசிபிசி ஆகியவை அமைச்சு அங்கீகரித்துள்ள வங்கிகளாகும். அக்டோபர் 31ஆம் தேதிக் குள் கணக்குகளை மாற்றவில்லை என்றால் அமைச்சு இந்த வங்கிகளில் ஏதாவது ஒரு வங்கிக்குத் தானே கணக்குகளை மாற்றி விடும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180131-15308", "site_title": "பட்டம் தந்த ரசிகர்கள்: கண்டித்த சேதுபதி", "publish_date": "2018-01-31", "content": "பட்டம் தந்த ரசிகர்கள்: கண்டித்த சேதுபதி\n\n31 Jan 2018 - 10:15 am\n\n2\n\nmins read\n\n-\n\nதான் உண்டு தன் வேலை உண்டு என்று இருந்தால்கூட, வலிய இழுத்து வம்பில் மாட்டி விடுகிற உலகம் இது. அதை நன்கு புரிந்து வைத்துள்ளார் விஜய் சேதுபதி. அதனால்தான் தன் ரசிகர்களை அண்மையில் அழைத்துப் பேசியவர், ரசிகர் மன்ற நிர்வாகிகள் சிலரை கண்டித்திருக்கிறார். அது மட்டுமல்ல... தனக்கு அறவே பிடிக்காத சில விஷயங்களை தொடர்ந்து செய்து வந்தால், மன்றங்களைக் கலைத்துவிடப் போவதாகவும் எச்சரித்தாராம். என்ன ஆயிற்று என்பதுதானே உங்கள் கேள்வி? இதுதான் விஷயம். சில வாரங்க ளுக்கு முன்னர், முன்னாள் முதல்வர் எம்ஜிஆருடன் விஜய் சேதுபதி நிற்பது போல ஒரு சுவரொட்டியை சென்னை முழுவதும் ஒட்டினார்கள் அவரது ரசிகர்கள்.\n\nஅதில், 'வாழும் புரட்சித்தலைவர் விஜய் சேதுபதி' என்று பட்டமும் கொடுத்துவிட்டார்கள். விஷயம் சற்று தாமதமாக தான் சேதுபதிக்குத் தெரிய வந்ததாம். இதுதான் அவரது கோபத்துக்குக் காரணம். உடனே சம்பந்தப்பட்ட மன்ற நிர்வாகிகளை அழைத்துள்ளார். சூட்டோடு சூடாக அவர்களைக் கண்டித்த பிறகுதான் அமைதியானாராம்.\n\n\"நிறைய அன்பு செலுத்துவதாக நீங்கள் நினைக்கிறீர்கள். ஆனால், தேவையில்லாத வம்பை தான் விலை கொடுத்து வாங்குகிறீர்கள் என்பதைப் புரிந்துகொள்ளுங்கள்,\" என அவர் பின்னர் தன்மையாகக் கூறியதை நிர்வாகிகளும் புரிந்து கொள்ள, அதன் பிறகு எல்லாம் சுபம். போகட்டும்... அப்படியே ஒரு நல்ல விஷயத்தையும் தெரிந்து கொள்வோம்.\n\nவிஜய் சேதுபதி நடிப்பில் தயாராகி உள்ள 'ஒரு நல்ல நாள் பார்த்து சொல்கிறேன்' படம் பிப்ரவரி முதல் வாரம் திரைக்கு வருகிறது. இவர் ஏற்கெனவே நடித்து சில ஆண்டுகளாக வெளியாகாமல் இருக்கும் 'இடம் பொருள் ஏவல்' படமும் விரைவில் வெளியாக உள்ளது. தற்போது '96', 'சூப்பர் டீலக்ஸ்', 'மாமனிதன்', 'ஜுங்கா', 'சீதகாதி' ஆகிய படங்களில் நடிக்கிறார். இதுதவிர தெலுங்கு, தமிழில் தயாராகும் 'சைரா நரசிம்ம ரெட்டி' படத்தில் நடிக்க இருக்கிறார்.\n\nஇதையும் சேர்த்தால் மொத்தம் படங்கள் விஜய்சேதுபதி கைவசம் உள்ளன. வேறுசில படங்களிலும் நடிக்க ஒப்புக் கொண்டுள்ள இவர், 2019 வரை கை நிறைய படங்களை வைத்திருக்கிறார் என்பது ரசிகர்களைரொம்பவே உற்சாகப்பட வைத்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f90c978089a1ccbec8b5d89dd58f0cebde75a571e601f64778338f1534f8749e?w=825", "alt_text": "60166276-c86b-41f8-94cc-6775bf92e4ed", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180201-15317", "site_title": "மதிநுட்பச் சொத்துத் துறையில் 'ஸ்கில்ஸ்ஃபியூச்சர்' கல்வி விருதுகள்", "publish_date": "2018-02-01", "content": "மதிநுட்பச் சொத்துத் துறையில் 'ஸ்கில்ஸ்ஃபியூச்சர்' கல்வி விருதுகள்\n\n01 Feb 2018 - 6:00 am\n\n1\n\nmins read\n\nசிங்கப்பூரர்கள் இப்போது மதி நுட்பச் சொத்துத் துறையில் ஸ்கில்ஸ்ஃபியூச்சர் பயிற்சி பெறு வதற்கான உதவித் தொகையைப் பெறுவதற்கு விண்ணப்பிக்க முடி யும். சிங்கப்பூர் மதிநுட்பச் சொத்து அலுவலகம் நேற்று இதனை அறிவித்தது. ஸ்கில்ஸ்ஃபியூச்சர் கல்வி விருதுகைள 60 பேர் வரை பெறலாம். இது மதிநுட்பச் சொத்துத் துறை தேர்ச்சிகளைப் பெற அல்லது அவற்றை மேம் படுத்திக்கொள்ள விரும்பும் நிபு ணர்களுக்கு உறுதுணையாக இருக்கும்.\n\nஒவ்வொருவருக்கும் $5,000 வரை உதவி கிடைக்கும். இதில் உடன்பாட்டு நிபந்தனை எதுவும் இராது. புத்தாக்கத்தை மையமாகக் கொண்ட பொருளியலுக்கு ஊழி யர்கள் கைகொடுப்பதற்கு ஏது வாக இந்தக் கல்வி விருதுகள் உதவும் என அதை நிர்வகிக்கும் சிங்கப்பூர் மதிநுட்பச் சொத்து அலுவலகம் விவரித்தது. மதிநுட்பச் சொத்து தொடர் பான தொழில்நுட்ப அறிவுடைய நிபுணர்கள் மட்டுமல்லாது, நிபு ணர்கள் கொண்ட ஒரு சமூகத் தையே உருவாக்குவதுதான் இந்த அலுவலகத்தின் நோக்கம்.\n\n\"இந்த நிபுணர்கள் நிறுவனங் களின் வர்த்தக வளர்ச்சியைப் பெருக்குவதற்கு உதவும் ஆற்றல் பெற்றவர்களாக இருப்பார்கள்,\" என்று கூறினார் சிங்கப்பூர் மதி நுட்பச் சொத்து அலுவலகத்தின் தலைமை நிர்வாகி திரு டேரன் டெங்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180131-15307", "site_title": "ரகுல்: இருவரும் சிரித்துக்கொள்வோம்", "publish_date": "2018-01-31", "content": "ரகுல்: இருவரும் சிரித்துக்கொள்வோம்\n\n31 Jan 2018 - 10:14 am\n\n1\n\nmins read\n\n-\n\nநடிகை ஒருவர் காதல் வலையில் விழுந்துள்ளார் என்று தகவல் வெளியாவது ஒன்றும் பரபரப்பான விஷயமல்ல. ஆனால் அவர் யாரைக் காதலிக்கிறார் என்று தெரிந்து கொள்வதில் ரசிகர்கள் நிச்சயம் ஆர்வமாக இருப்பர். அந்த வகையில் நடிகை ரகுல் பிரீத் சிங்கின் காதலர் யார் என்பதை அறிய தமிழ், தெலுங்கு திரை ரசிகர்கள் ஆர்வமாக உள்ளனர். ரகுலும், 'பாகுபலி' புகழ் ராணா டகுபதியும் காதலிப்பதாக டோலிவுட்டில் ஒரு தகவல் பரவி வருகிறது.\n\nஆனால் ரகுல் இதை மறுத்துள்ளார். தானும் ராணாவும் நெருங்கிய நண்பர்கள் மட்டுமே எனவும் கூறியுள்ளார். \"எங்களது நட்புக் குழுவில் இருபது பேர் இருக்கிறோம். அவர்களில் ஒரு சிலர் தான் திருமணம் ஆகாதவர்கள். எனவே, திருமணம் ஆகாத நாங்கள் சந்தித்துப் பேசிக்கொள்வதைப் பார்ப்பவர்கள், இதுபோன்ற கிசுகிசுக்களைப் பரப்பி வருகிறார்கள். \"நானும் ராணாவும் இத்தகைய செய்திகளைப் பார்த்து சிரித்துக் கொள்வோம். இப்படிச் சிரிப்பதைத் தவிர வேறென்ன செய்ய முடியும்?,\" என்று கேட்கிறார் ரகுல் பிரீத் சிங்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d0f8ad2305efd0b337161091a74c65618b98c4ef7c1c9465dec79e0bc0acff78?w=825", "alt_text": "ea0d65fb-8aff-4029-b15c-f8d40c1195da", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180131-15313", "site_title": "பெட்ரோல் விலை உயர்வை எதிர்த்து மாட்டு வண்டி ஓட்டி வந்த முதல்வர்", "publish_date": "2018-01-31", "content": "பெட்ரோல் விலை உயர்வை எதிர்த்து மாட்டு வண்டி ஓட்டி வந்த முதல்வர்\n\n31 Jan 2018 - 10:20 am\n\n1\n\nmins read\n\n-\n\nபுதுச்சேரி: பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து புதுச்சேரி மாநில இளைஞர் காங்கிரஸ் சார்பில் நடந்த போராட்டத்தில் மாட்டு வண்டி ஊர்வலம் நடந்தது. புதுவை மறைமலையடிகள் சாலையில் உள்ள வெங்கட சுப்பா ரெட்டியார் சிலை அருகில் இருந்து மாட்டு வண்டி ஊர்வலம் புறப் பட்டது. ஊர்வலத்தை முதல் -அமைச் சர் நாராயணசாமி தொடங்கி வைத்து மாட்டு வண்டியை ஓட்டிச் சென்றார். போராட்டத்திற்கு மாநில இளை ஞர் காங்கிரஸ் தலைவர் இளைய ராஜா தலைமை தாங்கினார். அமைச்சர் கந்தசாமி, சட்டமன்ற உறுப்பினர் ஜெயமூர்த்தி, காங் கிரஸ் மாநில பொதுச் செயலாளர் ஏ.கே.டி. ஆறுமுகம், தனுசு, கரு ணாநிதி மற்றும் மாநில, மாவட்ட, வட்டார மற்றும் இளைஞர் காங் கிரஸ் நிர்வாகிகள் பங்கேற்றனர்.\n\nபெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து மாட்டு வண்டியில் வந்த புதுச்சேரி முதல்வர் நாராயணசாமி. படம்: எம்.சாம்ராஜ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ec294f92a2f4e2094f5ec92fe5ab2eedfccfb3f6074d30c31f1b822f7f39ed8f?w=825", "alt_text": "84365c2f-70d4-4b41-9780-e336bf513b80", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180131-15311", "site_title": "அரசுப் பேருந்தில் விஜயகாந்த் பயணம்; தொண்டர்களுக்கும் டிக்கெட் வாங்கினார்", "publish_date": "2018-01-31", "content": "அரசுப் பேருந்தில் விஜயகாந்த் பயணம்; தொண்டர்களுக்கும் டிக்கெட் வாங்கினார்\n\n31 Jan 2018 - 10:18 am\n\n1\n\nmins read\n\n-\n\nசென்னை: தமிழக அரசின் பேருந்துக் கட்டண உயர்வுக்கு எதிர்ப்பு தெரிவித்து தேமுதிக சார் பில் நேற்று பல்லாவரத்தில் நடை பெற்ற போராட்டத்தில் அக்கட்சி யின் தலைவர் விஜயகாந்த் பங் கேற்றார். அப்போது கட்டண உயர்வுக்கு வித்தியாசமான முறையில் எதிர்ப்பு தெரிவிப்பதற்காக கேப்டன் விஜய காந்த் அரசுப் பேருந்தில் ஏறி பயணம் செய்தார். ஆலந்தூரிலிருந்து திரிசூலத் துக்குப் பயணம் செய்த அவர் தனது சட்டை பையிலிருந்து 500 ரூபாய் கொடுத்து தொண்டர்களுக் கும் சேர்த்து 'டிக்கெட்' எடுத்தார்.\n\nஆர்ப்பாட்டத்தில் பங்கேற்றுப் பேசிய விஜயகாந்த், \"தமிழக அரசு பேருந்துக் கட்டணத்தைப் பல மடங்கு உயர்த்தியுள்ளது. மதுரைக் குப் பேருந்தில் டிக்கெட் எடுக்காமல் சென்றால் ரூ.500 அபராதம் விதிக்கப்படுகிறது என்றும் ரூ.700 கொடுத்து டிக்கெட் எடுத்துக் கொண்டு செல்வதற்குப் பதில் நான் ரூ.500 அபராதம் செலுத்தி விட்டுச் செல்கின்றேன் என்றும் சமூக வலைத்தளங்களில் ஒரு செய்தி பரவியது. இதுதான் இன்றைய தமிழகத்தின் நிலைமை,\" என்றார்.\n\nபொதுமக்களுக்கு இடையூறு ஏற்படுத்தக் கூடாது என்பதற்காக சாலை மறியல், ரயில் மறியலில் ஈடுபடாமல் கண்டன ஆர்ப்பாட் டத்தை நடத்துவதாகவும் அவர் சொன்னார்.\n\nதேமுதிக தொண்டர்களுடன் அரசுப் பேருந்தில் பயணம் செய்த அக்கட்சியின் தலைவர் விஜயகாந்த். படம்: தமிழக ஊடகம்", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20180131-15311?w=825", "alt_text": "20020b84-0ff8-4bec-b8ae-4a7005ee8c9b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180131-15294", "site_title": "இறுதிப் போட்டியில் இந்தியா; சுருண்டது பாகிஸ்தான் அணி", "publish_date": "2018-01-31", "content": "இறுதிப் போட்டியில் இந்தியா; சுருண்டது பாகிஸ்தான் அணி\n\n31 Jan 2018 - 9:53 am\n\n1\n\nmins read\n\n-\n\nவெலிங்டன்: 19 வயதுக்குட்பட் டோருக்கான உலகக் கிண்ண கிரிக்கெட் போட்டியின் இறுதிப் போட்டிக்கு இந்தியா தகுதி பெற்றுள்ளது. நேற்று நடைபெற்ற அரையிறுதி ஆட்டத்தில் பரம வைரியான பாகிஸ்தானை அது 203 ஓட்டங்கள் வித்தியாசத்தில் வீழ்த்தியது. பூவா தலையாவில் வென்ற இந்தியா முதலில் பந்தடித்தது. 50 ஓவர்கள் முடிவில் 9 விக்கெட் டுகள் இழப்புக்கு 272 ஓட்டங்களை அது குவித்தது. சுப்மன் கில் அபாரமாக விளையாடி 102 ஓட்டங்கள் குவித்தார். பிரித்வி ஷா 41 ஓட்டங்களும் மஞ்ஜோத் கல்ரா 47 ஓட்டங்களும் எடுத்தனர். பாகிஸ்தான் அணி சார்பில் அர்ஷத் இக்பால் 3 விக்கெட்டு களும் முகம்மது மூசா 4 விக்கெட்டுகளும் கைப்பற்றினர்.\n\nஇதையடுத்து, 273 ஓட்டங்கள் எடுத்தால் வெற்றி என்ற இலக் குடன் களமிறங்கிய பாகிஸ்தான், தொடக்கத்திலிருந்தே தடுமாறி யது. தொடக்க ஆட்டக்காரர்கள் முகம்மது ஷாயிப் ஆலம் 7 ஓட்டங்களும் இம்ரான் ஷா 2 ஓட்டங்களும் மட்டுமே எடுத்தனர். இவர்கள் இருவரும் வந்த வேகத்திலேயே வெளியேறியதற்கு இந்தியாவின் இஷான் போரலின் அபாரப் பந்துவீச்சு காரணம். அடுத்து வந்த அலி ஷர்யப் ஆசிஃப் (1), அமாத் ஆலம் (4) ஆகியோரையும் அடுத்தடுத்து வெளியேற்றினார் போரல்.\n\nபாகிஸ்தானின் விக்கெட்டைக் கைப்பற்றிக் கொண்டாடும் இந்தியாவின் சுப்மன் கில். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20180131-15294?w=825", "alt_text": "76c28dde-190d-467a-b816-df432249c60b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180131-15309", "site_title": "முத்தையா: சண்டையில் மட்டுமே தீவிரமாக இருந்தார் விஜயகாந்த்", "publish_date": "2018-01-31", "content": "முத்தையா: சண்டையில் மட்டுமே தீவிரமாக இருந்தார் விஜயகாந்த்\n\n31 Jan 2018 - 10:15 am\n\n1\n\nmins read\n\n-\n\nபிரபல ஒளிப்பதிவாளர் பி.ஜி.முத்தையா இயக்குகிற படம் 'மதுர வீரன்'. விஜயகாந்தின் மகன் சண்முக பாண்டி யன்தான் இப்படத்தின் நாயகன். தனது மகன் நடிக்கும் படம் என்ப தற்காக விஜயகாந்த் எந்த விஷயத் திலும் தலையிடவில்லையாம். ஆனால் ஒரே ஒரு விஷயத்தை மட்டும் வலியு றுத்தியதாகச் சொல்கிறார் முத்தையா. \"நான் ஒளிப்பதிவாளராகப் பல படங்களில் பணியாற்றியுள்ளேன். முத லில் ஒரு படம் இயக்க வேண்டும் என்று எண்ணிய போது நமக்கு தெரிந்த விஷயம், அல்லது நமது வாழ்க்கையில் நடந்த ஒரு விஷயத்தை படமாக எடுத்தால் சரியாக இருக்கும் எனக் கருதினேன்.\n\n\"அப்படித்தான் 'மதுர வீரன்' கதை உருவானது. இப்படம் ஜல்லிக் கட்டு பற்றிது மட்டும் அல்ல, அதன் பின்னணியில் நிகழும் அரசியலையும் மையப்படுத்தியே திரைக்கதை அமைந்துள்ளது. \"அது மட்டும் அல்லாமல் கதாநாயகன் என்றால் நல்லது மட்டுமே செய்வது போன்றும், வில்லன் என்றால் கெட்டது மட்டுமே செய்வது போன்றும் காட்சிகள் இதில் இல்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/baa7584f661a11b3b0f982191330481ac89210344d2eb2818b2ac61ca8841700?w=825", "alt_text": "a90e8f00-1d2a-4bc3-ade9-9cc4bd73082d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15303", "site_title": "சுகாதார தரச் சேவை விருது: 3,582 பேருக்கு கிடைத்தது", "publish_date": "2018-01-31", "content": "சுகாதார தரச் சேவை விருது: 3,582 பேருக்கு கிடைத்தது\n\n31 Jan 2018 - 10:08 am\n\n2\n\nmins read\n\n-\n\nஇந்த ஆண்டுக்கான சிங்கப்பூர் சுகாதார தரச் சேவை விருதை 3,582 பேர் பெற்றுள்ளனர். விருது பெற்றவர்களில் சுகாதாரப் பராமரிப்புத் துறை நிபுணர்களும் நிறுவனங் களும் அடங்கும். மீடியாகார்ப் நிறுவனத்தின் எம்இஎஸ் அரங்கில் நேற்று நடந்த நிகழ்ச்சியில் சுகாதார அமைச்சர் கான் கிம் யோங் கலந்துகொண்டு விருதுகளை வழங்கினார். இந்த விருது இத்துடன் எட்டா வது ஆண்டாக வழங்கப்பட்டு உள்ளது. சிறப்பிக்கப்பட்டோரில் எட்டு பேர் சூப்பர் ஸ்டார் விருது பெற்றனர்.\n\nஇந்த ஆண்டில் ஆக அதிக மாக 30 சுகாதாரப் பராமரிப்பு நிறுவனங்கள் பங்கெடுத்தன. அர்ப்பணிப்பு உணர்வுடன் பணியாற்றும் சுகாதாரப் பரா மரிப்புத் துறை நிபுணர்களுக்கு நிகழ்ச்சியில் அமைச்சர் நன்றி கூறினார். 1,400க்கும் அதிக சுகாதாரப் பராமரிப்பு நிபுணர்களி டம் உரையாற்றிய அமைச்சர், விருது வென்றிருப்போர் கடமைக்கு அப்பாலும் சிறப்பாக செயல்படுவதாகக் குறிப்பிட்டார். விருது வழங்கும் நிகழ்ச்சிக்கு சிங்ஹெல்த் டியுக்-என்யுஎஸ் அகடெமி மெடிக்கல் சென்டர் ஏற்பாடு செய்திருந்தது. மூத்த வேலையிட உடற்பயிற்சி சிகிச்சை நிபுணர் குமாரி ஆனந்த ராஜா, 28, நடுத்தரகால, நீண்ட கால பராமரிப்புச் சேவை பிரிவில் சூப்பர் ஸ்டார் விருதை வென்றார். இவர் யோசனையில் உதித்த ஒரு திட்டம், நினைவாற்றல் குறை பாடு உள்ளவர்களின் வாழ்க்கை மேம்படுவதற்கு உதவுகிறது.\n\nஅங் மோ கியோ=தை ஹுவா குவான் சமூக மருத்துவ மனையில் நோயாளியோடு மூத்த உடற் பயிற்சி சிகிச்சை வல்லுநர் குமாரி ஆனந்தராஜா. இவருக்கு சூப்பர் ஸ்டார் விருது கிடைத் திருக்கிறது. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1112e65a47ddcb306975ab59779590e9d63bd9b9d85fad653bf0966c101e47c0?w=825", "alt_text": "5724d367-6f63-4c6e-9950-50349a32d109", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15301", "site_title": "ஆலங்கட்டி மழை, சாலையில் வெள்ளம், மரம் விழுந்தது, போக்குவரத்து பாதிப்பு", "publish_date": "2018-01-31", "content": "ஆலங்கட்டி மழை, சாலையில் வெள்ளம், மரம் விழுந்தது, போக்குவரத்து பாதிப்பு\n\n31 Jan 2018 - 10:03 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரில் நேற்று மாலை பெய்த கன மழையினால் சிலேத்தார் சாலைப் பகுதியில் வெள்ளம் ஏற் பட்டது. அதேநேரத்தில், தெம்பனிஸ் விரைவுச்சாலையில் இருந்து சிலேத்தார் விரைவுச் சாலைக்குச் செல்லும் இயோ சூ காங் சாலை புறவழிப் பகுதியில் மரம் ஒன்று விழுந்ததை அடுத்து அப்பகுதி போக்குவரத்துக்கு மூடப்பட்டது. இயோ சூ காங் பகுதி போக்கு வரத்துக்கு மூடப்பட்டதாக நிலப் போக்குவரத்து ஆணையம் நேற்று மாலை தெரிவித்தது.\n\nசிலேத்தார் நார்த் லிங்கின் இரு தடங்களிலும் வெள்ளம் ஏற் பட்டதால் அப்பகுதியைத் தவிர்க்கு மாறு வாகன ஓட்டுநர்களுக்கு பொதுப் பயனீட்டுக் கழகம் ஆலோசனை கூறியது. மாலை 5.45 அளவில் வெள்ளம் வடிந்து விட்டதாகத் தெரிவிக்கப்பட்டது. இதனிடையே, நேற்று யீ‌ஷூன், சிலேத்தார் உள்ளிட்ட சில பகுதி களில் ஆலங்கட்டி மழை பெய்த தாகவும் தெரிவிக்கப்பட்டது.\n\nகடும் மழை காரணமாக யீ‌ஷூன் ஸ்திரீட் 72ல் உள்ள புளோக் 746ல் மரம் விழுந்தது. படம்: சுஹாய்மி மோ\n\nஷே", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/caa668df5d0c4d7a845cec6eac77bc8e98916b0c984a740861b1caffcc1217c1?w=825", "alt_text": "c517681f-241e-494d-80d3-5b5f059a41a1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180131-22752.html", "site_title": "மடோனா மனம் கவர்ந்த இசையமைப்பாளர்", "publish_date": "2018-01-31", "content": "மடோனா மனம் கவர்ந்த இசையமைப்பாளர்\n\n31 Jan 2018 - 7:32 am\n\n1\n\nmins read\n\n-\n\nமடோனா வீட்டில் விரைவில் கெட்டிமேளச் சத்தம் கேட்க வாய்ப்புள்ளதாம். இவரது நடிப்பில் அடுத்து கொம்பு வச்ச சிங்கம்டா வெளியாக உள்ளது. இதில் சசிகுமார் நாயகனாக நடித்து வரும் நிலையில், மடோனாவின் காதல் சங்கதி கசிந்துள்ளது. \"நான் தற்போது கதைத் தேர்வில் கவனமாக இருக்கிறேன். எந்த வகையான படங்களைத் தேர்வு செய்ய வேண்டும் என்று எனக்குத் தெரியும். குடும்பத்தினருடன் நேரத்தைச் செலவிடவும் விரும்புகிறேன். \"இசையமைப்பாளர் ராபி ஆபிரகாமுடன் சேர்ந்து எடுத்துக் கொண்ட புகைப்படத்தை நான்தான் சமூக வலைத்தளப் பக்கத்தில் வெளியிட்டேன். சிலருடன் இருக்கும்போது மட்டும்தான் நாம் நாமாக இருக்க முடியும். அதுதான் உண்மையான சுதந்திரம். அப்படி ஒருவர் எனது வாழ்க்கையில் இருப்பது அதிர்‌ஷ்டம்,\" என்று அப்பதிவில் குறிப்பிட்டுள்ளார் மடோனா. இதையடுத்து இருவரும் காதலிப்பதாக கிசுகிசு பரவத் தொடங்கியது. எனினும் மடோனா அதனை மறுக்கவில்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f5a6210a5ab7833cc77aa727f66849f80975297231b579dc3e749275f30f1d0f?w=825", "alt_text": "24681ea6-bd09-4ee6-9a56-83572a685272", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15300", "site_title": "பிள்ளையைச் சேர்க்க பொய் முகவரி: அமைச்சு எச்சரிக்கை", "publish_date": "2018-01-31", "content": "பிள்ளையைச் சேர்க்க பொய் முகவரி: அமைச்சு எச்சரிக்கை\n\n31 Jan 2018 - 6:00 am\n\n2\n\nmins read\n\nஒரு குறிப்பிட்ட தொடக்கப்பள்ளி யில் தங்கள் பிள்ளைகளுக்கு முன்னுரிமை இடம்பெறுவதற்காக பொய்யான வீட்டு முகவரியைத் தெரிவிக்கும் பெற்றோர்களின் பிள்ளைகள் வேறொரு பள்ளிக்கு மாற்றப்படக்கூடும் என்று கல்வி அமைச்சு எச்சரித்து இருக்கிறது. பீஷானில் இருக்கும் பிரபல மான தொடக்கப்பள்ளிக்கூடம் ஒன்றில் தன்னுடைய பெண்ணுக்கு முன்னுரிமை இடம் கிடைக்க வேண்டும் என்பதற்காக அந்தப் பள்ளிக்கூடத்தின் துணை முதல் வரிடம் தவறான வீட்டு முகவரி யைத் தெரிவித்ததற்காக திங்கட் கிழமை 36 வயது மாது ஒருவருக்கு $5,000 அபராதம் விதிக்கப்பட்டது.\n\nபோலிஸ் அதிகாரியை அணுகி தங்கள் அடையாள அட்டைகளில் வீட்டு முகவரியை மாற்ற முயன்ற அந்த மாதின் கணவருக்கு $4,000 அபராதம் விதிக்கப்பட்டது. \"இந்த விவகாரத்தைப் பொறுத்தவரை பெற்றோர்கள் குற்றவாளி என்று தீர்ப்பாகி இருக் கிறது. இவர்களின் பிள்ளை ஏற் கெனவே தவறான தகவல்களின் அடிப்படையில் ஒரு பள்ளிக்கூடத் தில் பதியப்பட்டிருக்கும் பட்சத்தில், அந்தப் பிள்ளை, வேறொரு பள்ளிக்கு மாற்றப்படலாம் என்று கல்வி அமைச்சு தெரிவித்தது. இந்த வழக்கில் தங்களுடைய தண்டனையை எதிர்த்து மேல்முறை யீடு செய்ய பெற்றோருக்கு கால அவகாசம் இருக்கிறது.\n\nஆகையால் பின்னொரு தேதி யில் அமைச்சு இவர்களின் பிள்ளை தொடர்பில் சரியான முடிவை எடுக்கும். அதுவரையில் இந்தத் தம்பதியின் பெண் அதே பள்ளிக்கூடத்தில் தொடர்ந்து படித்துவருவார் என்று அமைச்சு கூறியது. தொடக்கப்பள்ளி முதல்வகுப்பு மாணவர் பதிவின்போது பொய் யான முகவரியைத் தாக்கல் செய் வதை கல்வி அமைச்சு கடுமை யான ஒன்றாகக் கருதுகிறது. இப்படி யாராவது செய்தால் அந்த விவகாரம் பற்றி புலன்விசா ரணை நடத்துவதற்காக போலிசி டம் அதுபற்றி தெரியப்படுத்தப்படும் என்று அமைச்சு எச்சரித்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180131-15314", "site_title": "புதுக் கட்சி தொடங்கும் தினகரன்", "publish_date": "2018-01-31", "content": "புதுக் கட்சி தொடங்கும் தினகரன்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமறைந்த முன்னாள் தமிழக முதல்வர் ஜெயலலிதாவின் பிறந்த நாளான பிப்ரவரி 24ஆம் தேதிக் குள் டிடிவி தினகரன் 'அதிமுக அம்மா அணி' என்ற பெயரில் புதுக் கட்சியைத் தொடங்குவார் என்று அவரது ஆதரவாளரான தங்க தமிழ்ச்செல்வன் தெரிவித் துள்ளார். ஜெயலலிதா மறைவையடுத்து முதல்வர் எடப்பாடி பழனிசாமி தலைமையில் ஓர் அணியாகவும் சசிகலாவுக்கு ஆதரவாக டிடிவி தினகரன் தலைமையில் இன் னோர் அணியாகவும் அதிமுக பிரிந்து கிடக்கிறது.\n\nபழனிசாமியை முதல்வர் பதவி யிலிருந்து நீக்கவேண்டும் என வலியுறுத்தி ஆளுநரிடம் கடிதம் கொடுத்ததால் ஆண்டிப்பட்டி எம்எல்ஏ தங்க தமிழ்ச்செல்வன் உட்பட தினகரன் ஆதரவு எம்எல் ஏக்கள் 18 பேர் தகுதிநீக்கம் செய்யப்பட்டனர். அதன்பின் நடந்த ஆர்கே நகர் இடைத்தேர்தலில் சுயேச்சை யாகப் போட்டியிட்டு வென்று சட்டமன்ற உறுப்பினரானார் தினகரன். இரட்டை இலைச் சின்னத்தை மீட்டெடுத்தபோதும் பழனிசாமி அணியால் இடைத் தேர்தலில் வெல்ல முடியவில்லை.\n\nஇதைத் தொடர்ந்து, தினகர னுக்கு ஆதரவாகச் செயல்பட்டு வரும் அதிமுக நிர்வாகிகள் நீக் கப்படுவதாக அறிவிப்பு வெளி யாவது வாடிக்கையாகிவிட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15302", "site_title": "லஞ்சம் கொடுக்க முன்வந்தார்", "publish_date": "2018-01-31", "content": "லஞ்சம் கொடுக்க முன்வந்தார்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமுன்னாள் தேசிய மேசைப்பந்து விளையாட்டு வீரர் லி ஹுய்யின் தாயார் ஸு ஃபெங்சியனுக்கு, 56, நேற்று ஆறு வாரச் சிறைத் தண்டனை விதிக்கப்பட்டது. சிங்கப்பூர் மேசைப்பந்து சங்கத்தின் இயக்குநர் ஒருவருக்கு லஞ்சம் கொடுக்க முன்வந்ததற்காக அவருக்கு இந்தத் தண்டனை கிடைத்தது. இந்தச் சம்பவம் 2016 அக்டோபர் 17ஆம் தேதி நிகழ்ந்ததாகக் கூறப்பட்டது. சங்க விதிமுறைகளை மீறியதற்காக லியை, 29, கடந்த 2016ல் இந்தச் சங்கத்தின் ஒழுங்குமுறை குழு விசாரித்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180131-15299", "site_title": "'தேர்தலில் ரஷ்யா தலையிடும்'", "publish_date": "2018-01-31", "content": "'தேர்தலில் ரஷ்யா தலையிடும்'\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nவா‌ஷிங்டன்: தேர்தல்களில் குறுக் கிடும் செயலை ரஷ்யா இன்னும் நிறுத்தவில்லை என்றும் இந்த ஆண்டு நடைபெறவிருக்கும் அமெரிக்க தேர்தலிலும் ரஷ்யா தலையிடும் சாத்தியம் உள்ளது என்றும் மத்திய உளவுத்துறை அமைப்பின் இயக்குநர் மைக் பொம்பியோ கூறியுள்ளார். ரஷ்யாவின் செயல்பாடுகள் பெரிய அளவில் குறைந்ததாகத் தெரியவில்லை என்று திரு பொம்பியோ பிபிசி செய்தி நிறுவ னத்திற்கு அளித்த பேட்டியில் நேற்று முன்தினம் தெரிவித்து உள்ளார்.\n\nஎதிர்வரும் தேர்தலில் ரஷ்யா தொடர்ந்து தனது தலையிடும் முயற்சியை மேற்கொள்ளும் என்று எதிர்பார்ப்பதாகக் கூறிய அவர், இருப்பினும் அமெரிக்கா ஜனநாயக முறைப்படி சுதந்திரமாகவும் நியாய மாகவும் தேர்தலை நடத்தும் என்று நம்பிக்கை கொள்வதாகக் குறிப் பிட்டார். ரஷ்யாவின் முயற்சிகளை எதிர் கொள்ளும் அளவிற்கு அமெரிக்கா தயாராக இருக்கும் என்றும் அவர் கூறினார். 2016ஆம் ஆண்டு நடந்த அமெரிக்க அதிபர் தேர்தலில் தலையிட்டு முடிவுகளைத் தனது விருப்பப்படி மாற்ற ரஷ்ய அதிபர் விளாடிமிர் புட்டின் முயற்சி எடுத்ததாக அமெரிக்காவின் முன் னணி உளவுத்துறை அமைப்புகள் 2016ஆம் ஆண்டு இறுதியில் தெரிவித்தன.\n\nஅந்தத் தேர்தலில் குடியரசுக் கட்சி வேட்பாளர் ஹில்லரி கிளிண்டனின் பிரசாரத்தைக் கீழறுக்க முயற்சி செய்ததாகவும் ஜனநாயகக் கட்சியின் வேட்பாள ரான டோனல்ட் டிரம்ப்பின் வெற்றி வாய்ப்புகளை அதிகரிக்கச் செய்த தாகவும் கூறப்பட்டது. பெரிய அளவிலான உளவுத்துறை முயற்சி களை புட்டின் நிறுவியதாகக் கூறப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180131-15296", "site_title": "அகதிகள் வருவதற்கான தடை நீக்கம்", "publish_date": "2018-01-31", "content": "அகதிகள் வருவதற்கான தடை நீக்கம்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nவா‌ஷிங்டன்: \"அதிக ஆபத்து\" பட்டியலில் உள்ள 11 நாடுகளிலிருந்து அகதிகள் அமெரிக்காவுக்குள் வருவதற்கு விதிக்கப்பட்டிருந்த தடையை அமெரிக்கா நீக்கியுள்ளது. ஆனால், நாட்டினுள் வருபவர்கள் கடுமையாகக் கண்காணிக்கப்படுவார்கள் என்று தெரிவிக்கப்பட்டது. அக்டோபர் மாதம் அதிபர் டிரம்ப்பின் நிர்வாகம் அமல்படுத்திய திருத்தப்பட்ட அகதிகள் கொள்கையின்படி பெயர் குறிப்பிடப்படாத 11 நாடுகளிலிருந்து வரும் அகதிகளுக்குத் தடை விதிக்கப்பட்டிருந்தது. வடகொரியா வோடு சேர்த்து முஸ்லிம்கள் பெரும்பான்மையாக உள்ள 10 நாடுகள் அதில் அடங்கும் என்று யூகிக்கப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15306", "site_title": "வெட்டுக்கத்தியுடன் ஆடவர் கைது", "publish_date": "2018-01-31", "content": "வெட்டுக்கத்தியுடன் ஆடவர் கைது\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nயூனோஸ் கிரசெண்ட் புளோக் 7ல் இருக்கும் ஒரு காப்பிக்கடையில், கையில் ஒரு வெட்டுக்கத்தியுடன் காணப்பட்ட 60 வயது ஆடவர் ஒருவரை போலிஸ் அதிகாரிகள் கைதுசெய்தனர். அந்த ஆடவர், சுமார் 10 போலிஸ் அதிகாரிகள் சூழ்ந்திருந்த நிலையில் சத்தம்போட்டதைக் காட்டும் காணொளி இணையத்தில் பதிவேற்றப்பட்டது. பொது இடத்தில் ஆபத்தான ஆயுதத்தை வைத்திருந்ததற்காக அந்த ஆடவர் கைதுசெய்யப்பட்டார். போலிஸ் புலன்விசாரணை தொடர்கிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15304", "site_title": "மீண்டும் ரோட்ஸ் உபகாரச்சம்பளம்", "publish_date": "2018-01-31", "content": "மீண்டும் ரோட்ஸ் உபகாரச்சம்பளம்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஉலகின் ஆகப் பழமையான முதுநிலைப் பட்டப்படிப்பு உபகாரச்சம்பளமான ரோட்ஸ் படிப்பு உபகாரச்சம்பளம் இந்த ஆண்டு பிற்பகுதியில் மறுபடியும் சிங்கப்பூரர்களுக்கு கிடைக்கவிருக்கிறது. நிதி பிரச்சினை காரணமாக இந்தப் படிப்பு உதவி 2006ல் நிறுத்தப்பட்டது. இந்த உபகாரச்சம்பளம் மறுபடியும் கிடைப்பதற்குத் தோதாக ஏபிஎஸ் அசட் மேனேஜ்மண்ட் என்ற சிங்கப்பூர் நிறுவனம், $7,400,000 அறநிதியை வழங்கியது. இந்த விவரங்களை ரோட்ஸ் டிரஸ்ட் நிறுவனமும் ஏபிஎஸ் நிறுவனமும் நேற்று அறிவித்தன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180131-15310", "site_title": "சென்னை விமான நிலையத்தில் மர்ம பை, பயணிகள் பீதி", "publish_date": "2018-01-31", "content": "சென்னை விமான நிலையத்தில் மர்ம பை, பயணிகள் பீதி\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஆலந்தூர்: சென்னை விமான நிலையத்தில் உள்ள உள்நாட்டு முனையத்தின் 2வது நுழைவு வாயில் அருகே நேற்று காலை கேட்பாரற்று ஒரு பை கிடந்தது. பயணிகள் யாரும் பையை எடுக்காததால் அதன் மீது சந் தேகம் ஏற்பட்டது. வெடிகுண்டு இருக்கலாம் என்றும் பயணிகளி டையே தகவல் பரவியது. இதனால் விமான நிலையத் துக்கு வந்த பயணிகள் பீதி அடைந்தனர். இதற்கிடையே இது குறித்து மத்திய தொழிற்படை பாதுகாப்பு அதிகாரிகளுக்குத் தகவல் அளிக்கப்பட்டது.\n\nஇதையடுத்து பாதுகாப்பு கவசம் அணிந்துவந்த வெடி குண்டு தடுப்புப் பிரிவு நிபுணர்கள், மர்ம பையைப் பாதுகாப்பாக எடுத்துச் சோதனை செய்தனர். ஆனால் அதில் பழைய துணிகள் மட்டும் இருந்தன. இதனால் பாது காப்பு அதிகாரிகளிடையே நிம்மதி ஏற்பட்டது. விமான நிலையத்துக்கு வந்த பயணிகள் இந்தத் துணிப் பையை விட்டுச் சென்றிருக்கலாம் என்று தெரிகிறது. இந்த நிலையில் மர்ம பையின் சொந்தக்காரர் யார் என்பது குறித்து விமான நிலைய காவல்துறையினர் விசாரணை நடத்தி வருகின்றனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180131-15295", "site_title": "ஸ்பர்ஸ் குழுவை வீழ்த்த தயாராகும் யுனைடெட்", "publish_date": "2018-01-31", "content": "ஸ்பர்ஸ் குழுவை வீழ்த்த தயாராகும் யுனைடெட்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nலண்டன்: இங்கிலிஷ் பிரிமியர் லீக் காற்பந்துப் போட்டியில் ஸ்பர்ஸ் குழுவும் மான்செஸ்டர் யுனைடெட்டும் நாளை அதிகாலை மோதுகின்றன. கடந்த வெள்ளிக்கிழமை அன்று எஃப்ஏ கிண்ணக் காற்பந்துப் போட்டியில் யோவில் குழுவை 4-0 எனும் கோல் கணக்கில் யுனைடெட் பந்தாடியது. இதையடுத்து, ஸ்பர்ஸ் குழுவுக்கு எதிராக வெற்றியைச் சுவைக்க யுனைடெட் முனைப்புடன் உள்ளது. யோவிலுக்கு எதிரான ஆட்டத்தில் ஆர்சனலிலிருந்து வந்த நட்சத்திர வீரர் அலெக்சிஸ் சான்செஸ் யுனைடெட்டுக்கு முதல் முறையாகக் களமிறங்கினார். அந்த ஆட்டத்தில் யுனை டெட்டுக்காக இரண்டு கோல்களை உருவாக்கித் தந்தார். ஸ்பர்ஸ் குழுவுக்கு எதிராக இதைவிட சிறப்பாக விளையாட அவர் இலக்கு கொண்டிருப்பார் என்பதில் சந்தேகமில்லை.\n\nலீக் பட்டியலில் முன்னிலை வகிக்கும் மான்செஸ்டர் சிட்டியை விட யுனைடெட் 12 புள்ளிகள் குறைவாகப் பெற்றுள்ளது. எனவே, சிட்டிக்கும் தனக்கும் உள்ள புள்ளி இடைவெளியைக் குறைக்க இனி வரும் ஆட்டங் களில் வெற்றிகளைக் குவிக்க வேண்டும் என்று யுனைடெட் நன்கு அறிந்திருக்கும். அதே சமயத்தில் சொந்த விளையாட்டரங்கத்தில் விளையாடும் ஸ்பர்ஸ் குழுவும் வெற்றிக்கு அடிபோடுகிறது.\n\nஅடுத்த பருவத்துக்கான சாம்பியன்ஸ் லீக் காற்பந்துப் போட்டிக்குத் தகுதி பெற அது போராடி வருகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180131-15298", "site_title": "தைவானில் ராணுவப் பயிற்சி", "publish_date": "2018-01-31", "content": "தைவானில் ராணுவப் பயிற்சி\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nதைவான்: நாட்டுக்குள் வெளி நாட்டு ராணுவம் படையெடுப்பு நடத்தினால் எவ்வாறு எதிர்த் தாக்குதல் நடத்தி அவர்களை வெளியேற்ற வேண்டும் எனும் பாவனை ராணுவப் பயிற்சியை தைவான் நேற்று நடத்தியது. தைவான் அதிபர் சை இங் வென் மீது சீனா தரும் நெருக்க டியாலும் விமான சேவை வழித் தடங்கள் தொடர்பான பிரச்சினை யாலும் இரு நாடுகளுக்கிடையி லான உறவில் விரிசல் உண்டாகி யுள்ள நிலையில் உண்மையான குண்டுகளையும் தளவாடங்களை யும் கொண்ட பாவனை ராணுவப் பயிற்சியை தைவான் நடத்தியுள் ளது.\n\nஆண்டுதோறும் நடக்கும் ராணுவப் பயிற்சி, இம்முறை சீன படையெடுப்பை பாவனையாக கொண்டுள்ளதை அமைச்சு குறிப் பிட்டுக் கூறவில்லை. இருப்பினும், தைவான் நீரிணையில் அமைதி யைப் பாதுகாக்கவும் தேசிய பாது காப்பைக் கட்டிக்காக்கவும் இந்த ராணுவப் பயிற்சி நடத்தப்படுவ தாக அமைச்சு கூறியுள்ளது.\n\nதைவான் ஒரு தனி தீவாக ஆளப் பட்டாலும் சீனாவின் ஒரு பகுதி யாகவும் தேவை ஏற்பட்டால் அதை இணைத்துக்கொள்ள முடியும் என்றும் சீனா கூறிவருகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15291", "site_title": "உணவுத் தாம்பாளத்திற்கு வைப்புத்தொகை", "publish_date": "2018-01-30", "content": "உணவுத் தாம்பாளத்திற்கு வைப்புத்தொகை\n\n30 Jan 2018 - 8:49 am\n\n1\n\nmins read\n\n-\n\nஉணவங்காடி நிலையத்தில் சாப் பிட்ட பிறகு தட்டுகளை அப்படியே உணவுத் தாம்பாளத்தோடு மேசை மீது வைத்துவிட்டுச் செல்லும் பழக்கத்திற்குக் கூடிய விரைவில் கட்டணம் விதிக்கப்படவுள்ளது. உற்பத்தித்திறனை உயர்த்தவும், உணவுத் தாம்பாளத்தைத் திருப் பித் தருமாறு வாடிக்கையாளர்களை ஊக்குவிக்கவும், 25 உணவங்காடி நிலையங்களில் உணவுத் தாம்பா ளத்தைத் திருப்பித் தருவதற்கான தானியக்கச் சாதனம் நிறுவப்படும். வாடிக்கையாளர்கள் உணவை வாங்கும்போது உணவுத் தாம்பா ளத்திற்கான வைப்புத்தொகையை யும் செலுத்த வேண்டும். தானியக் கச் சாதனத்தில் உணவுத் தாம்பா ளத்தைத் திருப்பித் தந்தவுடன் வைப்புத்தொகை திரும்பக் கிடைத்துவிடும். இதன்வழி, துப் புரவாளர்கள் மேசையைச் சுத்தம் செய்வதில் மட்டுமே கவனம் செலுத்தி, விரைவாக மேசைகளைச் சுத்தம் செய்துவிடலாம்.\n\nமார்சிலிங் மால் உணவங்காடி நிலையத்தில் 50 காசு வைப்புத் தொகையும் புக்கிட் மேரா உண வங்காடி நிலையத்தில் $1 வைப்புத் தொகையும் விதிக்கப்படுகிறது. இவ்விரு உணவங்காடி நிலையங்க ளிலும் தானியக்கச் சாதனமும் மத்திய பாத்திரம் கழுவும் சேவை யும் முதன்முதலாக அமலாக்கப் பட்டுள்ளன.\n\nஉணவுத் தாம்பாளத்தைத் திரும்பப் பெற்றுக்கொள்ளும் தானியக்கச் சாதனத்தை சுற்றுப்புற நீர்வள மூத்த துணை அமைச்சர் டாக்டர் ஏமி கோர் பரிசோதித்துப் பார்க்கிறார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20180130-15291?w=825", "alt_text": "1ef190f4-ffca-4316-9524-d7ca9d086df4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180131-15312", "site_title": "சென்னை காற்றின் தரம் மிகவும் மோசம்", "publish_date": "2018-01-31", "content": "சென்னை காற்றின் தரம் மிகவும் மோசம்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: சென்னை காற்றின் தரம் எண்பது விழுக்காடு நேரம் மிகவும் மோசமான நிலையில் உள்ளது என்று கண்காணிப்புக் கருவி மூலம் கண்டறியப்பட்டுள் ளது. சென்னையைத் தலைமை யிடமாகக் கொண்டு செயல்படும் மனித நுரையீரல் பராமரிப்பு அறநிறுவனம், சுகாதார-எரி சக்தி, மும்பையைத் தளமாகக் கொண்ட நகர அறிவியல் ஆகிய அமைப்புகள் குறைந்த செலவில் காற் றின் தரத்தைக் கண்காணிக் கும் சாதனத்தை நகரத்தின் ஐந்து இடங்களில் நிறுவியுள் ளன.\n\nஇதன் மூலம் ஜனவரி 1ஆம் தேதிக்கும் ஜனவரி 23ஆம் தேதிக்கும் இடையே பதிவான புள்ளிவிவரங்கள் அலசி ஆராயப் பட்டன. அதில் கொடுங்கையூர், எண்ணூர் முதல் நந்தனம் வரை காற்றின் தரம் எண்பது விழுக் காடு நேரத்துக்கு மேல் ஆரோக் கியமற்ற நிலையிலிருந்து அபாய கரமான நிலை வரை உள்ளது கண்டுபிடிக்கப்பட்டுள்ளது. ஆனால் எல்டாம்ஸ் ரோட்டில் காற்றின் தரம் நல்ல நிலையில் உள்ளது என்று நுரையீரல் பராமரிப்பு அறநிறுவனத்தின் நிறுவனர் டாக்டர் அரவிந்த குமார் சொன்னார். முன்னணி நுரையீரல் சிகிச்சை நிபுணரான டாக்டர் ஹிஷாமுதீன் பாபா, தேனாம் பேட்டையில் தனது மருத்துவ மனையில் மலிவான விலையில் காற்றின் தரத்தைக் கண்காணிக் கும் கருவியை நிறுவியுள்ளார். மற்றவர்களும் 15,000 ரூபாய் செலவில் எளிய முறையில் செயல்படும் கண்காணிப்புக் கரு வியை நிறுவலாம் என்றும் அவர் ஆலோசனை வழங்கியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180131-15293", "site_title": "டி20 பந்தடிப்பு தரவரிசை: பாபர் ஆசம் முதலிடம்", "publish_date": "2018-01-31", "content": "டி20 பந்தடிப்பு தரவரிசை: பாபர் ஆசம் முதலிடம்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nதுபாய்: பாகிஸ்தான் கிரிக்கெட் அணியின் முன்னணி பந்தடிப் பாளரான பாபர் ஆசம் ஐசிசியின் டி20 கிரிக்கெட் பந்தடிப்பு தரவரி சையில் முதல் இடத்தைப் பிடித் துள்ளார். நியூசிலாந்து = பாகிஸ்தான் இடையிலான மூன்று போட்டிகள் கொண்ட டி20 கிரிக்கெட் தொடர் நடைபெற்றது. அண்மையில் முடிவடைந்த இந்தத் தொடரில் பாகிஸ்தான் 2=1 எனத் தொடரைக் கைப்பற்றியது. இதில் பாபர் ஆசம் 109 ஓட்டங்கள் சேர்த்தார். இதனால் தரவரிசையில் 11 இடங்கள் முன்னேறி முதல் இடத்தைப் பிடித்துள்ளார். பாபர் ஆசம் 786 புள்ளிகளுடன் முதல் இடத்தில் உள்ளார். ஆஸ்திரேலிய வீரர் ஆரோன் ஃபிஞ்ச் இரண்டாவது இடத்திலும் இந்திய அணித் தலைவர் விராத் கோஹ்லி மூன்றாவது இடத்திலும் உள்ளனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180131-15305", "site_title": "உணவு நச்சு பாதிப்பு: 'சம்மர் பேலஸ்'", "publish_date": "2018-01-31", "content": "உணவு நச்சு பாதிப்பு: 'சம்மர் பேலஸ்'\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஉணவகம், சமையல்கூட தரநிலை குறைப்பு ரீஜண்ட் சிங்கப்பூர் ஐந்து நட்சத்திர ஹோட்டலில் இருக்கும் சம்மர் பேலஸ் உணவகத்தில் சாப்பிட்ட 43 பேர் பாதிக்கப்பட் டதையடுத்து, அந்த உணவகத்தின் தரநிலை ஏ=லிருந்து சி=க்கு குறைக்கப்பட்டுள்ளது. அந்த ஹோட்டலின் சமையல் கூடத்தின் தரத்தையும் 'சி' நிலைக்கு தேசிய சுற்றுப்புற வாரியம் குறைத்துவிட்டது. அந்த உணவகங்களில் சென்ற ஆண்டு நவம்பர் 11ஆம் தேதி சாப்பிட்ட 43 பேருக்கு வயிற்றுப் போக்கு அறிகுறி ஏற்பட்டு பாதிக் கப்பட்டதாக தேசிய சுற்றுப்புற வாரியம் தெரிவித்தது.\n\nஅந்த நிறு வனங்களின் உணவு சுகாதாரத் தரம் 12 மாத காலத்தில் மறுபரி சீலனை செய்யப்படும். அதற்கிடை யில் இந்த வாரியம் அந்த உண வகங்களைக் கண்காணிக்கும். சம்மர் பேலஸ் உணவகம் ரீஜண்ட் சிங்கப்பூர் ஹோட்டலில் அமைந்திருக்கிறது. அந்த ஐந்து நட்சத்திர ஹோட்டல் கஸ்கேடன் ரோட்டில் இருக்கிறது. இந்த உணவகமும் ஹோட்ட லின் சமையல் அறையும் ஏற் கெனவே உணவு சுகாதாரத்தைப் பொறுத்தவரையில் ஏ நிலையில் இருந்தன என்று இந்த வாரியத்தின் இணையத்தளம் தெரிவிக்கிறது. சம்மர் பேலஸ் உணவகம் சென்ற ஆண்டில் மிக்கலின் நட் சத்திர அந்தஸ்தைப் பெற்றது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180131-15297", "site_title": "மலேசியாவில் பள்ளி பேருந்து விபத்து: மூன்று மாணவர்கள், ஓட்டுநர் மரணம்", "publish_date": "2018-01-31", "content": "மலேசியாவில் பள்ளி பேருந்து விபத்து: மூன்று மாணவர்கள், ஓட்டுநர் மரணம்\n\n31 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபின்டுலு: மலேசியாவின் பின்டுலு-=மிரி பகுதியில் பள்ளிப் பேருந்தும் கனரக வாகனமும் மோதிய விபத்தில் மூன்று மாணவர்களும் ஓட்டுநரும் மரணமடைந்தனர். ஒன்பது வயதுக்கும் 11 வயதுக்கும் இடையே உள்ள அந்த மூன்று மாணவர்களும் பின்டுலு மருத்துவமனையில் உயிரிழந்தனர். மேலும் ஆறு மாணவர்களுக்குக் காயம் ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். 23 மாணவர்களை ஏற்றிக்கொண்டு பள்ளிக்குச் சென்றபோது நேற்று காலை விபத்து நடந்ததாகக் கூறப்பகிறது. சம்பவ இடத்திலேயே பேருந்து ஓட்டுநர் உயிரிழந்தார். கனரக வாகன ஓட்டுநருக்கு காயம் ஏதும் ஏற்படவில்லை. மீட்புப் பணியாளர்கள் ஆயுதங்களைக் கொண்டு பேருந்தில் இருந்த மற்றவர்களை மீட்டதாகக் கூறப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15290", "site_title": "கரப்பான்பூச்சி பயத்தால் காரை பாலத்தில் மோதிய மாது", "publish_date": "2018-01-30", "content": "கரப்பான்பூச்சி பயத்தால் காரை பாலத்தில் மோதிய மாது\n\n30 Jan 2018 - 8:48 am\n\n1\n\nmins read\n\n-\n\nதனது காருக்குள் ஒரு கரப் பான்பூச்சி நகர்ந்து செல்வதைப் பார்த்த 61 வயது மாது ஒருவர் மிரண்டுபோய் காரின் கட்டுப் பாட்டை இழந்து அதை ஒரு பாலத் தில் மோதியுள்ளார். ஜூரோங் ஈஸ்ட் சென்ட்ரலில் கடந்த வெள்ளிக்கிழமை நிகழ்ந்த இச்சம்பவத்தில் அந்த மஸ்டா சிவப்பு நிற கார் அங்குள்ள மேம் பாலத்தின் படிக்கட்டுகளில் மோதி, கடும் சேதத்துக்குள்ளாகியது. இச்சம்பவம் பற்றி அன்று காலை 7.30 மணிக்குத் தனக்கு தகவல் கிடைத்ததாக போலிஸ் தெரிவித்தது.\n\nசிறு காயங்களுக்கு உள்ளான அந்த மாது இங் டெங் ஃபோங் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டார். சம்பவத்தின்போது, அந்த மாது காரில் தனியாக இருந்தார் என்று அறியப்படுகிறது. காரை செலுத் திக்கொண்டிருந்தபோது, கரப்பான் பூச்சியைக் கண்டதும் அதிர்ச்சி யில் காரை அருகிலுள்ள மேம்பா லத்தில் மோதியுள்ளார். போலிஸ் விசாரணை தொடர் கிறது.\n\nஜூரோங் ஈஸ்ட் சென்ட்ரலில் உள்ள மேம்பாலத்தின் படிக்கட்டுகளில் மோதிய இந்த 'மஸ்டா' சிவப்பு நிற காரில் பலத்த சேதம் ஏற்பட்டது. படம்: ஃபேஸ்புக்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20180130-15290?w=825", "alt_text": "fc7bbdea-2e3a-4088-b215-cc64495b1c6f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15288", "site_title": "பிரார்த்தனையை நிறைவேற்ற எடைக்கு எடை வெல்லம்", "publish_date": "2018-01-30", "content": "பிரார்த்தனையை நிறைவேற்ற எடைக்கு எடை வெல்லம்\n\n30 Jan 2018 - 8:44 am\n\n1\n\nmins read\n\n-\n\nதெலுங்கானா மாநிலத்தில் ஆண்டுக்கு இருமுறை நடைபெறும் 'மேடாராம் ஜத்தாரா' திருவிழாவில் பக்தர்கள் இறைவனுக்கு வெல்லம் காணிக்கை செலுத்துவது வழக்கம். தங்களது வேண்டுதல் நிறைவேறிய பக்தர்கள் தங்களது எடைக்கு எடை வெல்லம் வாங்கி இறைவனுக்கு காணிக்கை செலுத்துவார்கள். தனது வேண்டுதல் நிறைவேறியதையடுத்து, இந்த ஆடவர் தனது எடைக்கு ஈடாக வெல்லம் வாங்குவதற்காகத் தராசுத் தட்டில் அமர்ந்துள்ளார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ac733466cd15f5b994659561c7f9440747189e9b4821e8bc8863c7a83f6281f3?w=825", "alt_text": "8523281d-eebe-42a0-a145-e338c0f3d772", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15284", "site_title": "செயின் ஆறு நிரம்பியது; வெள்ளத்தில் மூழ்கிய நிலையில் பாரிஸ்", "publish_date": "2018-01-30", "content": "செயின் ஆறு நிரம்பியது; வெள்ளத்தில் மூழ்கிய நிலையில் பாரிஸ்\n\n30 Jan 2018 - 8:40 am\n\n1\n\nmins read\n\n-\n\nபாரிஸ்: நிரம்பி வரும் செயின் ஆறு உச்ச அளவை நேற்று எட்டியது. நீர்மட்டம் சாதாரண அளவைவிட நான்கு மீட்டர் உயர்ந்துள்ளதாகக் கூறப்பட்டது. வெள்ள அபாயத்தால் இதுவரை 1,500 பேர் தங்களின் வீடுகளிலிருந்து வெளியேற்றப்பட்டுள்ளதாகவும் அதே எண்ணிக்கையிலான வீடுகள் மின்சாரம் இன்றி இருப்பதாகவும் தெரிவிக்கப்பட்டுள்ளது. நகரின் பல பகுதிகள் ஏற்கெனவே தண்ணீரில் மூழ்கியுள்ள நிலையில் முக்கிய அரும்பொருளகங்கள் மற்றும் இதர முக்கிய இடங்களும் வெள்ள எச்சரிக்கையால் தயார்நிலையில் இருந்தன. நிரம்பி வழியும் ஆற்றின் ஓரம் தங்குவோருக்கும் அதன் வழியே பயணம் செய்பவர்களுக்கும் இந்தச் சூழ்நிலை வருத்தத்தை அளிப்பதாகத் தெரிவிக்கப்பட்டுள்ளது.\n\nசெயின் ஆறு நிரம்பி பாரிஸ் நகரின் பல பகுதிகளை வெள்ளத்தில் மூழ்கச் செய்துள்ளது. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/04bf1ce0223aa63ceeaa3983ff41392c98eb63038615c03f2d498c09aa74676b?w=825", "alt_text": "9f5d6af7-e940-4a6a-ad81-1510971e2a50", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15285", "site_title": "ஆப்கானிஸ்தான் ராணுவ மையத்தை தாக்கிய பயங்கரவாதிகள்; 11 பேர் மரணம்", "publish_date": "2018-01-30", "content": "ஆப்கானிஸ்தான் ராணுவ மையத்தை தாக்கிய பயங்கரவாதிகள்; 11 பேர் மரணம்\n\n30 Jan 2018 - 8:41 am\n\n1\n\nmins read\n\n-\n\nகாபூல்: ஆப்கானிஸ்தானின் முக் கிய ராணுவ பயிற்சியகத்திற்கு அருகில் உள்ள ராணுவ சோத னைச் சாவடியைக் குறைந்தது ஐந்து போராளிகள் நேற்று தாக்கிய சம்பவத்தில் 11 ராணுவ வீரர்கள் உயிரிழந்தனர். மேலும் 15 பேர் காயமுற்றனர் என்று தற்காப்பு அமைச்சின் அதிகாரி கூறியுள்ளார். தலைநகர் காபூலின் மேற்கு பகுதியில் அமைந்துள்ள மார்ஷல் ஃபஹிம் ராணுவ பயிற்சியகத்திற்கு அருகே நடந்த துப்பாக்கிச்சூடு சம்பவத்திற்கு ஐஎஸ் அமைப்பு பொறுப்பேற்றுள்ளது.\n\nஇரண்டு நாட்களுக்கு முன்னர் தலைநகரின் மையத்தில் ஆம்புலன் ஸில் வைக்கப்பட்ட குண்டு வெடித்து நூற்றுக்கும் மேற்பட்டோர் மாண்டனர். சென்ற வாரம் காபூ லில் உள்ள இன்டர்கான்டினன்டல் ஹோட்டலில் நடந்த தாக்குதலில் 20க்கும் மேற்பட்டோர் மரணம் அடைந்தனர். அந்த இரு தாக்கு தல்களுக்கும் தலிபான் பயங்கர வாத அமைப்பு பொறுப்பேற்றது.\n\nதாக்குதல் நடந்த காபூலின் மார்ஷல் ஃபஹிம் ராணுவ பயிற்சியகத்திற்கு அருகில் சாலைகளை மூடிய நிலையில் நிற்கும் பாதுகாப்புப் படையினர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a226dbbf5a50261c1d9429886e98cb96515a1e60e6df9c71487f98c94d33bdcf?w=825", "alt_text": "a9763e4d-5513-482c-9c9d-7e51b1b054ce", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15282", "site_title": "சோதனையில் சிக்கிய $6 மில்லியன் மதிப்புள்ள போதைப் பொருள்", "publish_date": "2018-01-30", "content": "சோதனையில் சிக்கிய $6 மில்லியன் மதிப்புள்ள போதைப் பொருள்\n\n30 Jan 2018 - 8:39 am\n\n1\n\nmins read\n\n-\n\nநிலாய்: மலேசியாவின் சிலாங்கூர் மாநிலத்தின் காஜாங்கில் உள்ள கடையில் மலேசிய சுங்கத் துறை அதிகாரிகள் கடந்த வெள்ளிக் கிழமை நடத்திய அதிரடி சோதனை யில் 18 மில்லியன் ரிங்கிட் ($6 மில்லியன்) மதிப்புள்ள போதைப் பொருட்கள் சிக்கின. அதிகாரிகள் அங்கிருந்த 18 வெளிநாட்டவர்களை யும் கைது செய்துள்ளனர். தலா 25 கிலோகிராம் எடையுள்ள 37 சாக்கு மூட்டைகளில் அந்த போதைப் பொருட்கள் கண்டுபிடிக் கப்பட்டன என்று சுங்கத் துறை தலைமை இயக்குநர் சுப்ரமணியம் துளசி நேற்று கூறியுள்ளார். 18 வயதுக்கும் 50 வயதுக்கும் இடைப்பட்ட அந்த 18 பேரில் 10 பேர் பாகிஸ்தான் நாட்டைச் சேர்ந்த வர்கள்.\n\nமியன்மாரிலிருந்து நால்வ ரும் இந்தோனீசியாவிலிருந்து நால் வரும் பிடிபட்டவர்களில் அடங்கு வர். அவர்களில் ஏழு பேரிடம் மட்டும் தான் முறையான பயண ஆவனங் கள் இருந்ததாகக் கூறப்பட்டது. ஹெராயின், கெட்டமின் ஆகி யவை கண்டுபிடிக்கப்பட்டன. கடை யில் பதுக்கி வைப்பதற்காக இரு கொள்கலன்களிலிருந்து 1,885 மூட்டைகளை இறக்கிக் கொண்டு இருந்தபோது அவர்கள் பிடிபட்டனர். மலேசியாவின் மேற்குக் கரையி லுள்ள கிள்ளான் துறைமுகம் மூலம் அந்த மூட்டைகள் மலேசியாவிற்குள் கொண்டு வரப்பட்டதாகவும் அவற் றில் உப்பு உள்ளதாகவும் சோதனை யின்போது அந்த வெளிநாட்டவர் தெரிவித்துள்ளனர்.\n\nகொள்கலனிலிருந்து மூட்டைகள் இறக்கப்பட்டபோது சுங்கத் துறை அதிகாரிகள் புகுந்து அதிரடி சோதனை நடத்தினர். $6 மில்லியன் பெறுமானமுள்ள போதைப் பொருட்கள் சோதனையில் பிடிபட்டன. படம்: பெர்னாமா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d61fe8ea47a02bdf8314bff0806ff45cfa453fef6cb751ffebaf51eb1e6b3c85?w=825", "alt_text": "93afb397-fc01-4983-bfda-07bbaa3441af", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20180130-15280", "site_title": "வர்த்தகம் மேம்பட மின்னிலக்க முறைக்கு முக்கியத்துவம் கொடுக்கும் எஸ்ஐஏ", "publish_date": "2018-01-30", "content": "வர்த்தகம் மேம்பட மின்னிலக்க முறைக்கு முக்கியத்துவம் கொடுக்கும் எஸ்ஐஏ\n\n30 Jan 2018 - 8:35 am\n\n1\n\nmins read\n\n-\n\nபயணிகளுக்கும் தனக்கும் பலன் அளிக்கும் வகையில் மின்னி லக்கத் தொழில்நுட்பம் வழி வர்த்தகத்தை மேம்படுத்த அரசாங்க அமைப்புகளுடனும் சிங்கப்பூர் தேசிய பல்கலைக்கழகத் துடனும் (என்யுஎஸ்) சிங்கப்பூர் ஏர்லைன்ஸ் (எஸ்ஐஏ) இணைந்து செயல்பட இருக்கிறது. உதாரணத்துக்கு, விமானத் தின் முக்கிய பாகங்கள் எப்போது பழுதுபார்க்கப்பட வேண்டும் அல்லது மாற்றப்பட வேண்டும் என்பதை முன்னுரைக்கும் வழியை உருவாக்க 'ஏ ஸ்டார்' அமைப்புடன் சிங்கப்பூர் ஏர்லைன்ஸ் இணைந்து செயல்படுகிறது.\n\nவிமானப் பராமரிப்பு தரவுகள் குறித்து தெளிந்த ஆழ்ந்த தகவல் களைப் பெற 'ஏ ஸ்டார்' அமைப் பின் தரவுப் பகுப்பாய்வு நிபுணர் களின் உதவியை சிங்கப்பூர் ஏர்லைன்ஸ் நாடுகிறது. சிங்கப்பூர் ஏர்லைன்ஸின் இந்த முயற்சிக்கு மின்னிலக்கப் புத்தாக்கச் செயல்திட்டம் என்று பெயரிடப்பட்டுள்ளது. இச்செயல் திட்டம் நேற்று தொடங்கி வைக்கப் பட்டது. மின்னிலக்கப் பெருந் திட்டத்தின் அறிமுக விழா சாங்கி விமான நிலையத்துக்கு அருகில் உள்ள எஸ்ஐஏ பயிற்சி மையத்தில் நடைபெற்றது.\n\nமின்னிலக்கப் புத்தாக்கச் செயல்திட்டத்தின் அறிமுக விழாவில் வர்த்தக, தொழில் அமைச்சர் (தொழில்) எஸ்.ஈஸ்வரன் (வலது), சிங்கப்பூர் ஏர்லைன்ஸின் தலைமை நிர்வாக அதிகாரி கோ சூன் ஃபோங் (நடுவில்). படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20180130-15280?w=825", "alt_text": "6db08463-7c01-4062-b5fd-9bca337b6af9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15275", "site_title": "பேருந்துக் கட்டண உயர்வை எதிர்த்துப் போராட்டம்", "publish_date": "2018-01-30", "content": "பேருந்துக் கட்டண உயர்வை எதிர்த்துப் போராட்டம்\n\n30 Jan 2018 - 8:29 am\n\n1\n\nmins read\n\n-\n\nசென்னை: பேருந்துக் கட்டண உயர்வுக்கு எதிர்ப்பு தெரிவித்து நேற்று திமுக தலைமையில் எதிர்க் கட்சிகள் ஒன்றுகூடி மாபெரும் மறியல் போராட்டங்களில் ஈடு பட்டன. இந்த மறியல் போராட்டத்தில் திமுகவுடன் சேர்ந்து காங்கிரஸ், மதிமுக, விடுதலைச் சிறுத்தைகள் கட்சி, மார்க்சிஸ்ட், இந்திய கம்யூனிஸ்ட், இந்தியன் யூனியன் முஸ்லிம் லீக் உள்ளிட்ட தோழமை கட்சிகளும் பங்கேற்று தமிழக அரசுக்கு எதிராக முழக்கமிட்டன.\n\nஇம்மாதம் 19ஆம் தேதி தமிழக அரசு உள்ளூர், வெளியூர் அரசு பேருந்துகளின் கட்டணத்தை உயர்த்தியது. இதையடுத்து கட்டண உயர்வு 20ஆம் தேதி முதல் அமலுக்கு வந்தது. இது, தமிழகம் முழுவதும் மாணவர்களையும் சாலையில் இறங்கிப் போராட வைத்தது. திமுக உட்பட எதிர்க்கட்சிகள் தனித்தனியாக ஆர்ப்பாட்டங்களை அறிவித்துள்ள நிலையில் நேற்று கட்டண உயர்வைக் கண்டித்து தமிழகம் முழுவதும் திமுக சார்பில் மாநகராட்சிகள், நகராட்சிகள், பேரூராட்சிகள், ஊராட்சி ஒன்றி யங்கள் அளவில் மறியல் போராட் டங்கள் நடைபெற்றன.\n\nகொளத்தூரில் திமுக செயல் தலைவர் மு.க. ஸ்டாலின் தலைமையில் திமுகவினர் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். படம்: தமிழக ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/81e938db977b7ea16b9bde9647647c297494a68f54399f6528d09eccba26c3a7?w=825", "alt_text": "c8dd0978-9fb6-4cb3-a2d6-88a4aa7a21ff", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180130-15273", "site_title": "முருகன் கோயிலில் வழிபட்ட ஸ்டாலின் மனைவி", "publish_date": "2018-01-30", "content": "முருகன் கோயிலில் வழிபட்ட ஸ்டாலின் மனைவி\n\n30 Jan 2018 - 8:27 am\n\n1\n\nmins read\n\n-\n\nசென்னை: திமுக செயல் தலைவர் மு.க. ஸ்டாலினின் மனைவி துர்கா கடந்த சில மாதங்களாக கோயில்களுக்குச் சென்று வழி பட்டு வருகிறார். அந்த வகையில் அவர் பழனி முருகன் கோயில் சென்று சுவாமி தரிசனம் செய்துள்ளார். வேளச்சேரி எம்எல்ஏவும் நடிக ருமான வாகை சந்திரசேகர் இல் லத் திருமண விழாவில் பங்கேற் பதற்காக ஸ்டாலின் மனைவி துர்காவும் அவரது சகோதரி ஜெயந்தியும் பழனி வந்திருந்தனர். அப்போது அடிவாரம் திரு ஆவினன்குடி கோயிலில் இரு வரும் சுவாமி தரிசனம் செய்தனர்.\n\nபின்னர் இரவு 8.00 மணி யளவில் பழனி மலைக்கோயி லுக்கு ரோப்கார் மூலம் வந்து முருகனை ராஜ அலங்காரத்தில் சாமி தரிசனம் செய்தார். கோயில் சார்பில் அவர்களுக்குப் பிரசாதங்கள் வழங்கப்பட்டன. குடும்பத்தினர் பெயரில் அவர் அர்ச்சனை செய்ததாகவும் கூறப் படுகிறது. கோயிலில் பக்தர்கள் சிலர் அவர்களுடன் புகைப்படம் எடுத்துக் கொண்டனர். பின்னர் போகர், கைலாசநாதர் சன்னதிகளுக்குச் சென்று துர்கா ஸ்டாலின் வழிபட்டார். அப்போது திமுக பிரமுகர்கள் சித்தனாதன் சன்ஸ் ரவீந்திரன், மெர்சி செந்தில்குமார், இந்திரா திருநாவுக்கரசு ஆகியோர் உடன் இருந்தனர். பகுத்தறிவு நம்பிக்கைக் கொண்ட குடும்பத்தில் இருந் தாலும் துர்கா ஸ்டாலின் கோயில் களுக்குச் சென்று சாமி தரிசனம் செய்து வருகிறார்.\n\nபழனி முருகன் கோயிலில் வழிபட்ட திமுக செயல் தலைவர் மு.க. ஸ்டாலினின் மனைவி துர்கா ஸ்டாலின். அருகில் அவரது சகோதரி ஜெயந்தி. படம்: தமிழக ஊடகம்", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20180130-15273?w=825", "alt_text": "2b7b4eb2-04be-4d88-b21a-7eb81743ab25", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180130-15269", "site_title": "ஆர்சனலுக்கு மாறவிருக்கும் காற்பந்து ஆட்டக்காரர்", "publish_date": "2018-01-30", "content": "ஆர்சனலுக்கு மாறவிருக்கும் காற்பந்து ஆட்டக்காரர்\n\n30 Jan 2018 - 8:19 am\n\n1\n\nmins read\n\n-\n\nலண்டன்: ஜெர்மனியின் பொருஸியா டோட்ர்மண்ட் காற்பந்துக் குழுவிற்காக விளையாடி வரும் கபோன் நாட்டு தாக்குதல் ஆட்டக்காரர் பியர் எமரிக் ஒபமெயாங், 28 (படம்), ஆர்சனல் குழுவிற்கு மாறுவது கிட்டத்தட்ட உறுதியாகி விட்டதாகத் தகவல்கள் வெளியாகியுள்ளன. அதே நேரத்தில், வேறு ஓர் ஆட்டக்காரரை தனக்குத் தந்தால் மட்டுமே ஒபமெயாங்கின் இடமாற்றம் சாத்தியமாகும் என்று டோர்ட்மண்ட் வலியுறுத்தி வருவதாக பிபிசி செய்தி கூறுகிறது.\n\nஆர்சனல் அதற்கு ஒப்புக்கொண்டால் பிரெஞ்சு ஆட்டக்காரரான ஒலிவியர் ஜிரூட், டோர்ட்மண்ட் குழுவிற்குச் செல்ல வாய்ப்புள்ளதாகத் தெரிகிறது. ஒபமெயாங்கை ஒப்பந்தம் செய்ய ஆர்சனல் ஏற்கெனவே இருமுறை முயன்றது. இம்முறை அவருக்காக 60 மில்லியன் பவுண்டு (S$110 மி.) தர ஆர்சனல் முன்வந்ததை அடுத்து டோர்ட்மண்ட் இறங்கி வந்துள்ளது.\n\nபடம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d900668033bf7528543af37337362b872b038284755653b2ddeb1de7c5b94444?w=825", "alt_text": "2517a8b8-17b7-4cc3-8ad4-43fcea1f687c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180130-15268", "site_title": "நான்கு கிண்ணங்களை நோக்கி சிட்டி", "publish_date": "2018-01-30", "content": "நான்கு கிண்ணங்களை நோக்கி சிட்டி\n\n30 Jan 2018 - 8:18 am\n\n1\n\nmins read\n\n-\n\nகார்டிஃப்: இங்கிலிஷ் பிரிமியர் லீக், எஃப்ஏ கிண்ணம், லீக் கிண்ணம், சாம்பியன்ஸ் லீக் என இந்தப் பருவத்தில் நான்கு கிண் ணங்களைக் கைப்பற்றும் வகையில் மான்செஸ்டர் சிட்டி காற்பந்துக் குழு வீறுநடை போட்டு வருகிறது. கெவின் டி பிரய்ன, ரஹீம் ஸ்டெர்லிங் ஆகியோர் ஆளுக்கு ஒரு கோலடிக்க, நேற்று முன் தினம் நடந்த எஃப்ஏ கிண்ண ஆட்டத்தில் 2=0 என்ற கணக்கில் கார்டிஃப் சிட்டியை வீழ்த்தியது மேன்சிட்டி.\n\nஇந்த வெற்றியின் மூலம் அக்குழு காலிறுதிக்கு முந்திய சுற்றுக்கு முன்னேறியது. முற்பாதி ஆட்டத்தின் கூடுதல் நேரத்தில் மேன்சிட்டி வீரர் லெரோய் சானே காயமடைந்து வெளியேற, அவருக்குப் பதிலாக செர்ஜியோ அகுவேரோ களம் கண்டார். சானே காயமடையக் காரண மாக இருந்து மஞ்சள் அட்டை பெற்ற கார்டிஃப் சிட்டி ஆட்டக்காரர் ஜோ பென்னட், பிற்பாதியிலும் ஒரு மஞ்சள் அட்டை பெற்றார். இதனால் அவர் திடலைவிட்டு வெளியேற்றப்பட்டார். சானே கிட்டத்தட்ட ஒரு மாத காலத்திற்கு விளையாட முடியாமல் போகலாம் என்று மேன்சிட்டி நிர்வாகி கார்டியோலா தெரிவித்து உள்ளார்.\n\nமான்செஸ்டர் சிட்டி குழுவின் ரஹீம் ஸ்டெர்லிங் (எண் 7) தலையால் முட்டி வலைக்கு அனுப்பிய பந்தைத் தடுக்க முயன்ற கார்டிஃப் சிட்டி கோல் காப்பாளர் நீல் ஈதரிட்ஜின் எண்ணம் ஈடேறவில்லை. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/61f8df863b27eecd3661bad0175f570a33cae9fd975f7bfa17eb30c4e50d6756?w=825", "alt_text": "228eecb7-f09c-46e8-b302-f21e353c46b4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15274", "site_title": "எடப்பாடி குற்றச்சாட்டு: முன்னைய திமுக அரசு ஓய்வூதியங்களை வழங்கவில்லை", "publish_date": "2018-01-30", "content": "எடப்பாடி குற்றச்சாட்டு: முன்னைய திமுக அரசு ஓய்வூதியங்களை வழங்கவில்லை\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமதுரை: பேருந்து பயணிகளின் நலனைக் கருத்தில்கொண்டுதான் பேருந்துக் கட்டணம் உயர்த்தப் பட்டுள்ளது என்று தமிழக முதல் வர் எடப்பாடி பழனிசாமி தெரிவித் துள்ளார். \"தினமும் 1.40 கோடி பேர் பேருந்துகளில் பயணம் செய்கின்ற னர். அதை கருத்தில்கொண்டுதான் இந்த நடவடிக்கை எடுக்கப்படு கிறது,\" என்று அவர் குறிப்பிட்டார். இதர மாநிலங்களுடன் ஒப்பிடு கையில் தமிழகத்தில் கட்டணம் குறைவு என்று கூறிய அவர், கட்டண உயர்வால் எட்டுக் கோடி ரூபாய் வருவாய் கிடைத்தாலும் நான்கு கோடி ரூபாய் கடனில்தான் போக்குவரத்துக் கழகங்கள் உள்ளன என்று தெரிவித்தார். மதுரை விமான நிலையத்தில முதல்வர் எடப்பாடி பழனிசாமி செய்தியாளர்களிடம் பேசினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180130-15267", "site_title": "ஐபிஎல்: நேப்பாள வீரருக்கு வாய்ப்பு", "publish_date": "2018-01-30", "content": "ஐபிஎல்: நேப்பாள வீரருக்கு வாய்ப்பு\n\n30 Jan 2018 - 8:17 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: ஐபிஎல் டி20 கிரிக்கெட் தொடரில் ஆடப் போகும் முதல் நேப்பாள வீரர் என்ற பெருமையைப் பெற்று உள்ளார் 17 வயது சுழற்பந்து வீச்சாளரான சந்தீப் லாமிசானே (படம்). இதுவரை ஒன்பது முதல்தரப் போட்டிகளில் ஆடி உள்ள சந்தீப்பை டெல்லி டேர் டெவில்ஸ் அணி 20 லட்ச ரூபாய்க்கு ஏலம் எடுத்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d363ed685a29894831a47a59cffdd58bda273346e95c094e6c5257c37c39259b?w=825", "alt_text": "02156bcd-fcde-408e-af50-83f960a9f78a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15286", "site_title": "மலேசிய பொதுத் தேர்தல்: இளம் வாக்காளர்கள் அதிருப்தி", "publish_date": "2018-01-30", "content": "மலேசிய பொதுத் தேர்தல்: இளம் வாக்காளர்கள் அதிருப்தி\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபெட்டாலிங் ஜெயா: முடிவில்லா வாக்குவாதங்களில் ஈடுபடும் அர சியல்வாதிகளும் ஆளும் தேசிய முன்னணி மற்றும் எதிர்க் கட்சி கூட்டணியான பக்கத்தான் ஹரப் பான் ஆகிய இரு கட்சிகளின்பால் உள்ள அதிருப்தியுமே எதிர்வரும் மலேசியப் பொதுத் தேர்தலில் இளம் வாக்காளர்கள் பங்கு பெற தயக்கம் காட்டுவதற்கான காரண மாகக் கூறப்படுகிறது. 21 வயதுக்கும் மேலான மலேசியர்களில் மூன்று மில்லியன் பேர் இன்னும் வாக்காளர்களாகப் பதிவு செய்துகொள்ளவில்லை என்று 'சண்டே ஸ்டார்' நாளிதழ் தெரிவித்தது.\n\nவாக்களிப்பதற்கு பதிவு செய்து விட்டாலும் கூட, தனது வாக்குச் சீட்டை வீணடிப்பது அல்லது வாக்களிக்காமல் இருப்பது என்று தன் திட்டத்தைப் பற்றி கூறியுள் ளார் 24 வயது பட்டதாரி ஜஸ்டின் யோ. மலேசியாவில் உள்ள அரசி யல்வாதிகள் பலர் சிறு குழந்தை போல தங்களது எதிரிகளைத் தாக்குவதே முழுமுதல் வேலை யாகக் கருதி வருகின்றனர். நல்ல கொள்கைகளை வகுப்பது அல்லது நல்ல ஆட்சி முறையை நடைமுறைப்படுத்துவது என்று நாட்டுக்காகவும் மக்களின் நல னுக்காகவும் அவர்கள் பணியாற்று வதில்லை என்பது அவரின் கருத்து.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15277", "site_title": "நீதிமன்றத்தில் குறுந்தகவல் அனுப்பிய நித்யானந்தா சீடரிடம் விசாரணை", "publish_date": "2018-01-30", "content": "நீதிமன்றத்தில் குறுந்தகவல் அனுப்பிய நித்யானந்தா சீடரிடம் விசாரணை\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: மதுரை ஆதீனத்தை நித்யானந்தா சாமி கைப்பற்ற முயற்சி செய்ததாகக் கூறி சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடரப்பட்டுள்ளது. இந்த வழக்கு நீதிபதி ஆர். மகாதேவன் முன்னி லையில் நேற்று விசாரணைக்கு வந்தது. அப்போது நித்யானந்தா தரப்பில் பதில் மனு தாக்கல் செய்யப் படாததால் நீதிபதி அதிர்ச்சியடைந்தார். இதையடுத்து நித்யானந்தா பதில் மனு தாக்கல் செய்யவேண்டும் என்று உத்தரவிட்ட நீதிபதி, விசார ணையைப் பிப்ரவரி 2ஆம் தேதிக்கு ஒத்திவைத்தார்.\n\nஇதற்கிடையே வழக்கு விசாரணையின்போது நீதிமன்றத்தில் இருந்த நித்யானந்தாவின் சீடர் நரேந்திரன், வழக்கு விவரங்களை உடனுக்குடன் குறுந்தகவல் மூலம் யாருக்கோ தகவல் தெரிவித்துக் கொண்டிருந்தார். இது நீதிபதியின் கவனத்துக்குக் கொண்டு செல்லப்பட்டது. இதனால் நரேந்திரனின் கைத்தொலைபேசியை வாங்கி பரிசோதிக்க வேண்டும் என்றும் அவர் நீதிமன்றத்தில் இருந்தபடி யாருக்காவது குறுந்தகவல் அனுப்பியிருந்தால் அவரை கைது செய்து சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என்றும் காவல்துறைக்கு நீதிபதி உத்தரவிட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15283", "site_title": "மாயோன் எரிமலை குமுறல்: தற்காலிக முகாம்களில் 70,000 பேர்", "publish_date": "2018-01-30", "content": "மாயோன் எரிமலை குமுறல்: தற்காலிக முகாம்களில் 70,000 பேர்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமணிலா: பிலிப்பீன்ஸின் மாயோன் எரிமலை கடந்த இரண்டு வாரங்களாக குமுறி வரும் நிலையில் அந்தப் பகுதியிலிருந்து இதுவரை சுமார் 70,000 பேர் வெளியேறியுள்ளனர். அவர்கள் தற்காலிக முகாம்களில் தங்கி வரும் நிலையில் இதுவரை அமைக்கப்பட்டுள்ள முகாம்கள் நிரம்பி வழிவதாக தகவல்கள் கூறுகின்றன. இட நெருக்கடி மட்டுமல்லாமல் சுகாதார பிரச்சினைகளும் தங்குவதற்கு வசதி இல்லாத நிலையும் உருவாகியுள்ளது. எரிமலைக்கு சற்று அப்பால் உள்ள பகுதிக்கு நேற்று சென்று பார்வையிட்ட பிலிப்பீன்ஸ் அதிபர் டுட்டர்டே, அங்கு உள்ள மக்களின் தேவைகளைப் பூர்த்தி செய்வதாக உறுதியளித்துள்ளார். அவர்களின் தேவைகளுக் காக முதல் தவணையாக $1.3 மில்லியன் வழங்கியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15281", "site_title": "'அமைதியான காலங்களில் உளவியல் தற்காப்பு முக்கியம்'", "publish_date": "2018-01-30", "content": "'அமைதியான காலங்களில் உளவியல் தற்காப்பு முக்கியம்'\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஅமைதியான காலங்களில் ஆக முக்கியமான தற்காப்பு உளவியல் தற்காப்பே என இரண்டாம் தற்காப்பு அமைச்சர் ஓங் யி காங் தெரிவித்துள்ளார். பயங்கரவாதம், இணையத்தில் போலித்தன்மை, உலகமயப் போக்கின் பின்வாங்கல் போன்ற மிரட்டல்களை உலகம் எதிர் நோக்கும் இன்றைய சூழலில், உளவியல் தற்காப்பு இன்றியமை யாதது என்றார் அவர். உளவியல் தற்காப்பில் மக்க ளுக்கு இடையிலான நம்பிக்கையும் அரசாங்கத்தின் மீதான நன்னம் பிக்கையும் பிரிவினையைத் தூண்ட முற்படும் சக்திகளுக்கு எதிரான மீள்திறனும் உள்ளடங்கும். பூசல்கள் வழக்கத்திற்கு மாறானவையாக மாறி வருவதோடு, ஆயுதங்கள் ராணுவமற்றவையாகி, எதிரிகள் நாட்டின் பிரதிநிதிகளாக இல்லாத நிலைமை உருவெடுப் பதால் உளவியல் தற்காப்பு அதிமுக்கியம் என்று அவர் விளக்கினார்.\n\nஅனைத்துலக உத்திபூர்வக் கல்விக் கழகத்தின் ஆறாவது ஃபுல்லர்டன் மாநாட்டில் திரு ஓங் நேற்று சிறப்புரை ஆற்றினார். தற்காப்பு அதிகாரிகள், மூத்த ராணுவ அதிகாரிகள், கல்வி யாளர்கள் ஆகியோரின் முன்னி லையில் ஆற்றிய 20 நிமிட உரை யின்போது, உலகம் எதிர்நோக்கும் நான்கு சவால்களைத் திரு ஓங் விவரித்தார். கொரிய தீபகற்பத்தின் உத்தேச நிலைத்தன்மையின்மை, பயங்கர வாதம், இணையத்தில் போலித் தன்மை, உலகமயப்போக்கின் பின்வாங்கல் ஆகியன அவை. \"உளவியல் தற்காப்பை அமைதியான காலங்களின் ஆக முக்கியமான தற்காப்பு உத்தியாகக் கருதுகிறோம்,\" என்றார் கல்வி அமைச்சருமான (உயர்கல்வி, திறன்கள்) திரு ஓங்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15276", "site_title": "மன்னிப்பு கேட்ட ஜீயர்; வரவேற்ற சீமான்", "publish_date": "2018-01-30", "content": "மன்னிப்பு கேட்ட ஜீயர்; வரவேற்ற சீமான்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nநாமக்கல்: திருவில்லிபுத்தூர் ஜீயர் மன்னிப்பு கேட்டதை 'நாம் தமிழர்' கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வர வேற்றுள்ளார். நாமக்கல்லில் செய்தியாளர்களிடம் பேசிய சீமான், \"திருவில்லிபுத்தூர் ஜீயர் சோடா பாட்டில் வீசுவோம் எனக் கூறியுள்ளார். எல்லாரும் வீசுவார்கள், யார் சரியாக வீசுவார்கள் என்பது வீசினால்தான் தெரியும். அதற்காக ஜீயர் மன்னிப்பு கேட்டு இருப்பதாக சொல்கிறீர்கள். இது அவரது பெருந்தன்மையைக் காட்டுகிறது. இதை நான் வரவேற்கிறேன். உளமார வருத்தம் தெரிவித்து விட்டால் அதை ஏற்க வேண்டும்,\" என்றார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15292", "site_title": "தென்கொரியத் தற்காப்பு அமைச்சர் சிங்கப்பூருக்கு அறிமுக பயணம்", "publish_date": "2018-01-30", "content": "தென்கொரியத் தற்காப்பு அமைச்சர் சிங்கப்பூருக்கு அறிமுக பயணம்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\n-\n\nஅறிமுக பயணம் மேற்கொண்டு சிங்கப்பூர் வந்துள்ள தென்கொரிய தேசிய தற்காப்பு அமைச்சர் சோங் யங்மூ (படத்தில் இடது) நேற்றுக் காலை தற்காப்பு அமைச்சில் தற்காப்பு அமைச்சர் இங் எங் ஹென்னைச் சந்தித்து பேச்சு நடத்தினார். தமக்கு வழங்கப்பட்ட காவல் அணி மரியாதையையும் அவர் ஏற்றுக் கொண்டார். இஸ்தானாவில் பிரதமர் லீ சியன் லூங்கையும் திரு சோங் மரியாதை நிமித்தமாகச் சந்தித்தார். தங்கள் சந்திப்பின்போது, டாக்டர் இங்கும் திரு சோங் கும் வட்டார பாதுகாப்பு நிலவரம் பற்றி பேசியதுடன், இரு நாட்டு தற்காப்பு உறவைப் பலப்படுத்தும் வழிவகைகளையும் பரிந்துரைத்தனர்.\n\nஆசியான் தற்காப்பு அமைச்சர்கள் கூட்டத் தொடருக்கு தங்கள் ஒத்துழைப்பை மறுவுறுதிப்படுத்தினர். கடல்துறை பாதுகாப்பு குறித்த நிபுணர்கள் பணிக்குழு வுக்கு தென் கொரியாவும் சிங்கப்பூரும் கூட்டாக தலைமை பொறுப்பை ஏற்றுள்ளது குறிப்பிடத்தக்கது. சிங்கப்பூர் ஆயுதப்படைகளும் தென் கொரிய ஆயுதப் படைகளும் வழக்கமான நிபுணத்துவ உரையாடல்கள், பயிற்சி வகுப்புகள் பரிமாற்றம் கருத்தரங்குகள், பன்னாட்டு பயிற்சிகள் மூலம் இருநாட்டு ஆயுதப்படைகளின் நல்லுறவைப் பலப்படுத்திக் கொண்டு வருகின்றன. அனைத்துலக உத்திபூர்வ ஆய்வுகளுக்கான ஃபுல்லர்டன் கருத்தரங்கில் திரு சோங் நேற்று முக்கிய உரை நிகழ்த்தினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9d66397be533547259e795f0135934167f419ca304751186da9a65cdcce22697?w=825", "alt_text": "ea676b6f-c3dc-4290-92e5-0eb504b39fb2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15270", "site_title": "இந்தியாவின் பொருளியல் வளர்ச்சி 7.5 விழுக்காட்டை நோக்கி வேகமெடுக்கும்", "publish_date": "2018-01-30", "content": "இந்தியாவின் பொருளியல் வளர்ச்சி 7.5 விழுக்காட்டை நோக்கி வேகமெடுக்கும்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nவரும் நிதியாண்டில் இந்தியப் பொருளியல் 7 % முதல் 7.5 % வரை வளரும் என்று முன் னுரைக்கப்பட்டுள்ளது. பொரு ளியல் வளர்ச்சி என்றழைக்கப் படும் மொத்த உள்நாட்டு உற் பத்தி வரும் ஏப்ரல் 1 முதல் வேகமெடுக்கும் என்று இந் திய நாடா-ளுமன்றத்தில் நேற்று சமர்ப்பிக்கப்பட்ட பொருளியல் ஆய்வறிக்கையில் தெரிவிக்கப் பட்டுள்ளது. நாட்டின் நிதி நில வரம் நல்ல நிலைமையில் முன் னேறுவதை அந்த அறிக்கை உணர்த்துகிறது.\n\nகடந்த ஆண்டில் மேற் கொள்ளப்பட்ட பல்வேறு சீர் திருத்த நடவடிக்கைகளின் பல னால் அடுத்த நிதி ஆண்டில் பொருளியல் வளர்ச்சி அதி கரிக்கும் என்றும் உலகளவில் வேகமாக பொருளியல் வளர்ச்சி கண்டுவரும் நாடு என்பதை இந்தியா தக்கவைத்துக்கொள் ளும் என்றும் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. வங்கி சீர்திருத்த நடவடிக்கைகள், அந்நிய நேரடி முதலீடுகளிலி ருந்த கெடுபிடி நீக்கம், ஜிஎஸ்டி அறிமுகம் போன்றவை அந்த சீர்திருத்த நடவடிக்கைகள்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180130-15266", "site_title": "ரொனால்டோவை முந்திய மெஸ்ஸி", "publish_date": "2018-01-30", "content": "ரொனால்டோவை முந்திய மெஸ்ஸி\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபார்சிலோனா: ஸ்பானிய லீக் காற்பந்தில் 'ஃபிரீ கிக்' முறையில் அதிக கோலடித்தவர்கள் வரிசை யில் முதலிடத்தைப் பிடித்துள்ளார் நட்சத்திர வீரர் லயனல் மெஸ்ஸி. ஆலவெஸ் குழுவிற்கு எதிராக நேற்று அதிகாலை நடந்த லா லீகா ஆட்டத்தில் லூவிஸ் சுவாரெஸ், மெஸ்ஸி ஆகியோர் கோலடிக்க, பார்சிலோனா 2-1 என்ற கோல் கணக்கில் வெற்றி பெற்றது. இதன் மூலம் இந்தப் பருவத்தில் இன்னும் ஒரு தோல்வியைக்கூட சந்திக்காது 57 புள்ளிகளுடன் அக்குழு முதல் இடத்தை உறுதியாகப் பற்றிக் கொண்டுள்ளது.\n\nஇந்தப் போட்டியில் கோலடித் ததன் மூலம் 'ஃபிரீ கிக்' முறையில் மெஸ்ஸி அடித்துள்ள கோல்களின் எண்ணிக்கை 21ஆக உயர்ந்தது. கிறிஸ்டியானோ ரொனால்டோ இதுவரை 'ஃபிரீ கிக்' முறையில் 20 கோல்களை அடித்திருக்கிறார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15289", "site_title": "மொழிபெயர்ப்பாளர்கள் திறன்களை வளர்த்துக்கொள்ள $10,000 வரை மானியம்", "publish_date": "2018-01-30", "content": "மொழிபெயர்ப்பாளர்கள் திறன்களை வளர்த்துக்கொள்ள $10,000 வரை மானியம்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமொழிபெயர்ப்புத் துறையில் பணி புரிவோருக்கு தங்கள் திறன்களை மேம்படுத்திக்கொள்ள புதிய மொழிபெயர்ப்புத் திறன் மேம்பாட் டுத் திட்டத்தின்கீழ் கூடுதல் ஆதரவு கிடைக்கவுள்ளது. உள்ளூர் மொழிபெயர்ப்பாளர் கள் தங்கள் கல்வித் தகுதிகளை மேம்படுத்திக்கொண்டு தங்கள் துறையில் வல்லமை பெறுவதற்கு ஊக்குவிப்பதுடன் அடுத்த தலை முறை மொழிபெயர்ப்பாளர்களை உருவாக்கும் நோக்கத்தில் இத் திட்டம் உருவாக்கப்பட்டுள்ளது.\n\nதேசிய மொழிபெயர்ப்புக் குழு இணைந்து வழங்கும் இந்த மொழிபெயர்ப்பு திறன் மேம்பாட்டு மானியத்தின் மூலம் மொழி பெயர்ப்பு, உடனுக்குடன் மொழி பெயர்ப்பு, மொழி தொடர்பான கல்வித் திட்டங்கள், பயிற்சி வகுப்புகள், பயிலரங்குகள் போன்ற வற்றின் கட்டணத்தில் 90 விழுக் காடு வரை மானியம் பெறலாம். சிங்கப்பூரில் அல்லது வெளி நாடுகளில் வழங்கப்படும் குறுகிய கால வகுப்புகள், பயிலரங்குகள் அல்லது பட்டயம், இளங்கலை, முதுகலை, முதுகலைப் பட்டயம் ஆகிய படிப்புக்காகவும் இந்த மானியத்தைப் பெற விண்ணப் பிக்கலாம். ஒருவர் எத்தனை திட்டங் களுக்கு வேண்டுமானாலும் மானி யம் பெற விண்ணப்பிக்கலாம். ஒவ்வொரு தனிநபருக்கும் அதிக பட்சமாக $10,000 வரை மானியம் வழங்கப்படலாம். குறைந்தது மூன்று ஆண்டுகள் மொழிபெயர்ப்புத் துறையில் அனு பவம் உள்ள சிங்கப்பூரர்களுக்கு இந்த திட்டம் பொருந்தும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180130-15287", "site_title": "பெண்ணைக் கடத்த போலிஸ் வாகனத்தைப் பயன்படுத்திய கும்பல்", "publish_date": "2018-01-30", "content": "பெண்ணைக் கடத்த போலிஸ் வாகனத்தைப் பயன்படுத்திய கும்பல்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபோபால்: மத்தியப் பிரதேசத்தின் பன்னா மாவட்ட போலிசின் அவசர உதவி தொலைபேசி எண்ணிற்கு வந்த அழைப்பை அடுத்து போலிசார் சம்பவ இடத்திற்குச் சென்றனர். அப்போது அங்கு மயங்கி கிடந்த ஒருவருக்கு உதவுவதற் காக போலிசார் அருகில் சென்றனர். அச்சமயம் மயக்கத்தில் இருந்தவர் போலிசை நோக்கி துப்பாக்கியை நீட்டி மிரட்ட மேலும் நான்கு பேர் அவருடன் சேர்ந்துகொண்டனர். அவர்கள் போலிசாரைக் கட்டிப்போட்டு போலிஸ் வாகனத் தில் ஏற்றிக்கொண்டு தப்பிச் சென்றனர். அதன் பிறகு, அதே வாகனத்தில் இளம்பெண் ஒருவரை அவர்கள் கடத்தினர். பின்னர் போலிசையும் அவர்கள் வாகனத்தையும் மட்டும் விடுவித்துவிட்டு அந்தப் பெண்ணைத் தங்களின் சொந்த வாகனத்தில் ஏற்றிக்கொண்டு தப்பிச் சென்று விட்டனர். பமுரா கிராமத்தைச் சேர்ந்த அப்பெண்ணையும் கடத்தியவர்களையும் போலிஸ் தேடி வருகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15271", "site_title": "உணவுப் பொருட்கள் பற்றி குறைவான விழிப்புணர்வு", "publish_date": "2018-01-30", "content": "உணவுப் பொருட்கள் பற்றி குறைவான விழிப்புணர்வு\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஅடைத்து வைக்கப்பட்ட உணவுப் பொருட்களில் மறைந் திருக்கும் இனிப்பின் அளவைத் தெரிந்துகொள்வதில் 90 விழுக் காட்டு இளையர் போதுமான ஆர்வமின்றி இருப்பதாக சிங் கப்பூரில் நடத்தப்பட்ட புதிய ஆய்வு தெரிவிக்கிறது. அன்றாடம் பயன்படுத்தும் அத்தகைய உணவுப் பொருட் களில் மறைந்திருக்கும் இனிப்பு எந்த அளவில் இருக்கிறது என்பதன் மீதான அவர்களின் விழிப்புணர்வு விகிதம் குறை வானது முதல் மிதமானது வரையிலேயே இருப்பதாக நன்யாங் தொழில்நுட்பப் பல்கலைக்கழக மாணவர்கள் நடத்திய அந்த ஆய்வு குறிப் பிடுகிறது.\n\nஉணவு, பானங்களில் அவற்றின் தயாரிப்பாளர்கள், சமையற்காரர்கள் அல்லது பய னீட்டாளர் ஆகியோர் சேர்க்கும் இனிப்பு மறைந்திருக்கும் இனிப்பாகக் கருதப்படுகிறது. அல்லது தேன், சர்பத், பழச்சாறுகள், பழச்சாறுகளின் செறிவூட்டல் போன்றவற்றில் இருக்கும் இனிப்பும் மறைந் திருக்கும் இனிப்பாகும். வெவ்வேறு எட்டு வகை யான இனிப்புத் தெரிவுகளைக் காட்டியபோது பெரும்பாலான பல்கலைக்கழக மாணவர்களால் அவற்றைக் கண்டறிய இயலவில்லை என்கிறது ஆய்வு. மேலும், அடைத்துவைக் கப்பட்ட தயாரிப்புகளின் மீது அச்சிடப்பட்டிருக்கும் மூலப் பொருட்களின் பட்டியலையோ ஊட்டச்சத்து விவரங்களையோ போதுமான நேரமின்மை கார ணமாக அவர்கள் சோதனை யிடுவது இல்லை என்றும் அது குறிப்பிடுகிறது. அவ்வாறு சோதனையிடு வதை பெரியதொரு முயற்சி யாக அவர்கள் கருதுவதே அதற்குக் காரணம்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15278", "site_title": "முதலாளியிடமிருந்து $42,000 திருடிய பெண்ணுக்குச் சிறைத் தண்டனை", "publish_date": "2018-01-30", "content": "முதலாளியிடமிருந்து $42,000 திருடிய பெண்ணுக்குச் சிறைத் தண்டனை\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nதமது முதலாளியிடமிருந்து $42,000 திருடிய பெண்ணுக்கு 16 மாதச் சிறைத் தண்டனை விதிக்கப்பட்டது. இணையம் வழியாக ஒருவரின் அறிமுகத்தைப் பெற்று, அவரை நிரந்தரவாசியான 44 லோக் பியூ லிங் காதலித்து வந்ததாக தெரிவிக்கப்பட்டது. அந்த நபர் தாம் அமெரிக்காவில் இருப்பதாக லோக்கிடம் தெரிவித்திருந்ததாகக் கூறப்படுகிறது. திருமணமாகி இரண்டு பிள்ளைகளுக்குத் தாயான லோக்கை திருமனம் செய்துகொள்ள விரும்புவதாக அந்த ஆடவர் கூறியதாக தெரிவிக்கப்பட்டது.\n\nவேலை நிமித்தமாக தாம் நைஜீரியாவுக்குச் சென்றுள்ளதாகவும் அங்கு தமது உடைமைகள் கொள்ளையடிக்கப்பட்டதாகவும் மலேரியாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் அந்த ஆடவர் லோக்கிடம் இணையம் வாயிலாக தெரிவித்தார். இதையடுத்து, 2015ஆம் ஆண்டு ஜூலை மாதம் 14ஆம் தேதியிலிருந்து 2016ஆம் ஆண்டு மே மாதம் 20ஆம் தேதி வரை வாடிக்கையாளர்கள் தமது முதலாளியிடம் செலுத்திய பணத்தை லோக் திருடி தம்மைக் காதலிப்பதாக கூறிய ஆடவரிடம் அனுப்பினார்.\n\nஇந்த விஷயத்தைக் கண்டுபிடித்த லோக்கின் முதலாளி போலிசில் புகார் செய்தார். லோக்கின் கணவர் வேறொரு பெண்ணுடன் உறவு வைத்திருப்பதாகவும் அவர் வீட்டில் இருப்பதில்லை என்றும் லோக்கின் வழக்கறிஞர் நீதிமன்றத்திடம் தெரிவித்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180129-15265", "site_title": "ஜல்லிக்கட்டு நீடிப்பதால் மாடுபிடி வீரர்கள் உற்சாகம்", "publish_date": "2018-01-29", "content": "ஜல்லிக்கட்டு நீடிப்பதால் மாடுபிடி வீரர்கள் உற்சாகம்\n\n29 Jan 2018 - 9:35 am\n\n1\n\nmins read\n\n-\n\nஸ்ரீவில்லிபுத்தூர் அருகே உள்ள கூமாபட்டியை அடுத்த நெடுங்குளத்தில், ஊர் மக்கள் சார்பில் நேற்று ஜல்லிக்கட்டு நடத்தப்பட்டது. இதற்காக பிரம்மாண்ட ஏற்பாடுகள் செய்யப்பட்டு இருந்தன. ஜல்லிக்கட்டில் 300 காளைகள் அவிழ்த்து விடப்பட்டன. சில காளைகள் சீறிப்பாய்ந்து வீரர்களைத் திக்குமுக்காடச் செய்தன. 150க்கும் மேற்பட்ட மாடுபிடி வீரர்கள் களமிறங்கினர். காளைகள் குத்தியதில் இருபதுக்கும் மேற்பட்ட வீரர்கள் காயம் அடைந்தனர். அவர்களுக்கு உடனடியாக சிகிச்சை அளிக்கப்பட்டது. காளைகளை அடக்கியவர்களுக்குப் பல்வேறு பரிசுகள் வழங்கப் பட்டன. படம்: தமிழக தகவல் ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2247905be184b0f48ef67feba01bf1cd139ac868cd33e637eca15d1183ee2c89?w=825", "alt_text": "95b1a5ab-dea7-4670-bbb7-76d9601405c2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180130-15272", "site_title": "எட்டுப் பெண்களை ஏமாற்றிய 57 வயது ஆடவர் கைது", "publish_date": "2018-01-30", "content": "எட்டுப் பெண்களை ஏமாற்றிய 57 வயது ஆடவர் கைது\n\n30 Jan 2018 - 6:00 am\n\n2\n\nmins read\n\nபட எட்டுப் பெண்களை ஏமாற்றி திருமணம் செய்து பல கோடி ரூபாய் சுருட்டிய பலே ஆசாமியை காவல்துறையினர் கைது செய்துள் ளனர். கோவை வெள்ளலூரைச் சேர்ந்த 57 வயது புருசோத்தமன் என்பவர் தனது மனைவி இறந்து விட்டதால் இரண்டாவது திரு மணம் செய்து கொள்வதாகக் கூறி பலரை ஏமாற்றி திருமணம் செய்துள்ளார். பின்னர் கட்டுக்கதைகளைக் கூறி அவர்களிடமிருந்து பல கோடி ரூபாயை புருசோத்தமன் பெற்றுள்ளார்.\n\nதொழில் அதிபர் எனக் கூறி கோவையில் உள்ள மெட்டிஒலி என்ற திருமணத் தகவல் மையத் தில் அவர் தமது பெயரை பதிவு செய்தார். இதனையடுத்து திருமணத் தகவல் மையம் மூலமாக தெரிய வந்த குமுதவள்ளி, 45, என்பவரை அவர் ஆகஸ்ட் மாதம் திருமணம் செய்துகொண்டார். ஆனால் திருமணமான சில நாட்களிலேயே தொழிலில் நட்டம் ஏற்பட்டுவிட்டதாகக் கூறி குமுத வள்ளியிடம் இருந்து அவர் ரூ.3 கோடி பெற்றார். அதன் பின்னர் அவருடன் குமுதவள்ளி குடும்பத்தினர் தொடர்பு கொள்ள முடியவில்லை. இதனால் சந்தேகமடைந்த குமுதவள்ளி, புருசோத்தமன் குறித்து விசாரித்தார். அப்போது புருசோத்தமன் சென்னை அண்ணா நகரைச் சேர்ந்த பேராசிரியை இந்திரா காந்தி, ஈரோட்டைச் சேர்ந்த சித்ரா உட்பட எட்டுப் பெண்களை ஏமாற்றி திருமணம் செய்து பல கோடி ரூபாய் மோசடி செய்த விவரம் தெரியவந்தது.\n\nஇத்தனை மோசடிகளுக்கும் புருசோத்தமனின் மகள் கீதாஞ்சலி உடந்தையாக இருந்ததாகவும் கூறப்படுகிறது. இந்த விவகாரத்தில் வழக்குப் பதிவு செய்த கோவை மகளிர் காவல்துறையினர் இதற்கு உடந் தையாக இருந்த திருமணத் தகவல் மைய நிர்வாகிகள் மோகனன், 65, வனஜா குமாரி, 53, ஆகியோரை கைது செய்து தலைமறைவாக இருந்த புரு சோத்தமனை தேடி வந்தனர். இதற்கிடையே காவல்துறையின ரிடம் புருசோத்தமன் சிக்கினார். அவரிடம் காவல் துறையினர் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180130-15279", "site_title": "பொய் முகவரி: பெற்றோருக்கு அபராதம்", "publish_date": "2018-01-30", "content": "பொய் முகவரி: பெற்றோருக்கு அபராதம்\n\n30 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபிரசித்தி பெற்ற தொடக்கப்பள்ளி ஒன்றில் தங்களது பிள்ளையைச் சேர்ப்பதற்காக வேண்டுமென்றே தவறான முகவரியைக் கொடுத்த பெற்றோருக்கு நேற்று அபராதம் விதிக்கப்பட்டது. அரசாங்க ஊழியர் ஒருவரிடம் தவறான தகவலை வழங்கியதற் காக அப்பிள்ளையின் 36 வயது தாயாருக்கு $5,000 அபராதம் விதிக்கப்பட்டது. சிராங்கூன் கார்டன்ஸ் அக்கம் பக்க காவல் நிலையத்தின் பதிவக அதிகாரியிடம் தவறான முகவரி யைத் தந்ததற்காக அந்தப் பெண் ணின் 39 வயது கணவருக்கு $4,000 அபராதம் விதிக்கப்பட்டது. பிள்ளையின் அடையாளத்தைப் பாதுகாப்பதற்கு அந்தத் தம்பதி யரின் பெயர்கள் குறிப்பிடப்பட வில்லை.\n\nகடந்த 2014ஆம் ஆண்டு மே 1ஆம் தேதி, அத்தம்பதியர் சிராங்கூன் கார்டன்ஸ் பகுதியில் வசித்தபோதிலும் வீட்டு முகவரி பீஷானில் உள்ளது என்று அதிகாரியிடம் பொய் கூறியதாக அரசாங்கத் தரப்பு வழக்கறிஞர் ஷாஹ்லா இக்பால் கூறினார். அந்தத் தம்பதியர் கூறியதற்கு ஏற்ப போலிஸ் அதிகாரி அவர் களுடைய அடையாள அட்டையில் உள்ள முகவரியை பீஷான் முகவரிக்கு மாற்றினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180129-15264", "site_title": "'குழந்தையைப்போல் பார்த்துக்கொண்ட சசிகலா'", "publish_date": "2018-01-29", "content": "'குழந்தையைப்போல் பார்த்துக்கொண்ட சசிகலா'\n\n29 Jan 2018 - 9:35 am\n\n1\n\nmins read\n\n-\n\nசென்னை: காலஞ்சென்ற முதல்வர் ஜெயலலிதாவை அவரது தோழி சசிகலா ஒரு குழந்தையைப்போல் பார்த்துக்கொண்டதாக தினகரன் ஆதரவாளர் புகழேந்தி கூறி உள்ளார். திருச்சியில் நடந்த பொதுக் கூட்டத்தில் பேசிய அவர், ஜெய லலிதாவின் கடைசி காலத்தில் அவரது உருவம் உருக்குலைந்து விட்டதாகக் குறிப்பிட்டார். \"தலைமைச் செயலகத்தில் முக்கிய நபருடன் பேசிக்கொண்டி ருந்தபோது தன்னையும் மறந்து ஜெயலலிதா உறங்கிவிட்டார். 2016, செப்டம்பர் 21ஆம் தேதி யன்று போயஸ் தோட்டத்தில் காரில் இருந்துகூட அவரால் இறங்க முடியவில்லை. சசிகலாவை அழைத்து வரச்சொன்னார்.\n\n\"சசிகலா வந்தவுடன் அவரிடம் ஜெயலலிதா தனது காலை காண் பிக்கிறார். அவரது காலணியில் புடவை சுற்றிக்கொண்டிருந்தது. அதைக்கூட அவரால் எடுக்க முடியவில்லை,\" என்றார் புகழேந்தி. தமிழக மக்கள் மீது அக்கறை செலுத்திய ஜெயலலிதா தனது உடல்நிலையைக் கவனிக்க தவறி விட்டதாகக் குறிப்பிட்ட அவர், வெற்றிவேல் வெளியிட்ட காணொளிப் பதிவில் ஜெயல லிதா நன்றாக இருப்பதை மக்கள் பார்த்துவிட்டனர் என்றார். அவர் வெளியிட்ட இத்தகவல் பரபரப்பை ஏற்படுத்தி உள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20180129-15264?w=825", "alt_text": "e9864317-cf34-4ff6-8271-5cdf71264c08", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180129-15261", "site_title": "பிரசாந்த், சஞ்சிதா ஜோடி சேர்ந்துள்ள படம் 'ஜானி'", "publish_date": "2018-01-29", "content": "பிரசாந்த், சஞ்சிதா ஜோடி சேர்ந்துள்ள படம் 'ஜானி'\n\n29 Jan 2018 - 9:25 am\n\n1\n\nmins read\n\n-\n\nபிரசாந்த், சஞ்சனா ஷெட்டி ஜோடி சேர்ந்துள்ள படம் 'ஜானி'. பல ஆண்டுகளுக்கு முன்னர் ரஜினி நடிப்பில் வெளியான படம் சக்கைப் போடு போட்டது. பிரசாந்துடன் சாயாஜி ‌ஷிண்டே, ஆனந்த்ராஜ், தேவதர்‌ஷினி உள்ளிட்டோர் நடிக்கின்றனர். தியாகராஜன் தயாரிக்க, வெற்றிச்செல்வன் இயக்குகிறார். இந்தியில் வெளியான 'ஜானி கடார்' என்ற படத்தைத் தமிழில் மறுபதிப்பு செய்கின்றனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/08d6124cebc3ea51326fb92de4d55862e97ec984a2889ea0cb9fe05dcdd50e87?w=825", "alt_text": "23fe0477-e030-4b1c-8680-ae1c5749b2cd", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180129-15263", "site_title": "தொடக்கத்தில் கூச்சப்பட்ட கேத்தரின்", "publish_date": "2018-01-29", "content": "தொடக்கத்தில் கூச்சப்பட்ட கேத்தரின்\n\n29 Jan 2018 - 9:32 am\n\n1\n\nmins read\n\n-\n\nநடிகை ஆவதற்கு முன் கூச்ச சுபாவம் உள்ள பெண்ணாக இருந்தாராம் கேத்தரின் தெரசா. இவரது பெற்றோர் தான் பலவிதமாக அறிவுரை கூறி, ஊக்கமூட்டி கூச்ச உணர்வைப் போக்கியதாகச் சொல்கிறார். \"தொடக்கத்தில் கேமரா முன் நிற்கவே பயப்படுவேன். ஆனால் நான் நடித்த படங்களுக்குக் கிடைத்த வரவேற்பால் தைரியமும், தன்னம்பிக்கையும் அதிகரித்துள்ளன. \"தற்போது என் நடிப்பில் 'கலகலப்பு -2' வெளியாகிறது. அதன் பின்னர் மேலும் பல புதுப் படங்களில் நடிப்பதற்கான வாய்ப்புகள் தேடிவரும் என நம்புகிறேன்,\" என்கிறார் கேத்தரின்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/15bf1901fdf4fa495d385dfa266630c6f6bb6f847153506c8f40a4c41de8de8d?w=825", "alt_text": "d4fd4d4a-70cc-4116-8481-8efcb131bbce", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180129-15259", "site_title": "இந்தியப் பெண்கள் பல துறைகளில் சாதனை: பிரதமர் மோடி புகழாரம்", "publish_date": "2018-01-29", "content": "இந்தியப் பெண்கள் பல துறைகளில் சாதனை: பிரதமர் மோடி புகழாரம்\n\n29 Jan 2018 - 9:19 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: இந்தியப் பெண்கள் பல துறைகளில் சாதனை படைக்கின்றனர். அவர்களின் பங்களிப்பு உலகத்தைத் திரும்பிப் பார்க்க வைத்திருக்கிறது என்று நரேந்திர மோடி 'மன் கி பாத்' நிகழ்ச்சியில் இந்தியப் பெண் களைப் புகழ்ந்து பாராட்டியுள்ளார். பெண்கள் சக்தி மூலம், நாட்டிலும் சமூகத்திலும் நேர்மறையான மாற் றங்கள் வந்திருப்பதாகக் கூறி னார். ஒவ்வொரு மாதமும் வானொலி மூலமாக மக்களிடையே பிரதமர் மோடி 'மன் கி பாத்' எனும் நிகழ்ச்சியில் உரையாற்றுவது வழக்கம். அந்த வகையில் இந்த ஆண்டின் முதல் 'மன் கி பாத்' நிகழ்ச்சியில் நேற்று பிரதமர் மோடி வானொலி மூலமாக மக்களிடையே உரையாற்றினார்.\n\nஅதில் அவர், \"குடியரசு தினத்தில் 10 ஆசியான் நாடு களைச் சேர்ந்த தலைவர்கள் கலந்துகொண்டனர். இந்திய வரலாற்றில் முதல் முறையாக 10 நாட்டுத் தலைவர்கள் கலந்து கொண்டிருக்கின்றனர். \"உலகத்தில் இருக்கும் அனைத்துப் பெண்களுக்கும் கல்பனா சாவ்லா முன்மாதிரியாக விளங்குகிறார். பெண்கள் பல துறைகளில் முன்னேற்றம் அடைந் துள்ளனர். தலைவர்களாகவும் உருவெடுத்து வருகின்றனர். ஆச்சரியத்தில் ஆழ்த்துகிறது. \"விமானப் படையைச் சேர்ந்த பாவனா காந்த், மோகனா சிங், அவானி சதுர்வேதி ஆகியோர் சுகோய் 30 போர் விமானத்தில் பறக்க பயிற்சி பெற்று வருகின்றனர். அனைத்து உயர் அதிகாரிகளும் பெண்கள்தான். இது பாராட்டுக்குரியது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/76b1be9632bf5c7d63217cfde6b071761ada2f2929d40aa438895ad6a4d3dc27?w=825", "alt_text": "a5c470b8-1f18-4d03-9b23-69cac3429e02", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180129-15262", "site_title": "ஜெயம் ரவி: மிகவும் ஆசைப்பட்டு நடித்தோம்", "publish_date": "2018-01-29", "content": "ஜெயம் ரவி: மிகவும் ஆசைப்பட்டு நடித்தோம்\n\n29 Jan 2018 - 9:29 am\n\n2\n\nmins read\n\n-\n\nவிண்வெளி தொடர்பான கதையுடன் உருவாகி இருக்கிறது 'டிக் டிக் டிக்'. இது தன் திரை வாழ்வில் முக்கியமான காலகட்டம் என்று குறிப்பிடும் இப்படத்தின் நாயகன் ஜெயம் ரவி, இப்படத்துக்காக தன் உழைப்பை பன்மடங்கு கொட்டி இருப்பதாகச் சொல்கிறார். 'தனி ஒருவன்' படத்துக்குப் பிறகு ரசிகர்கள் தன்னை அதிகம் கவனித்து வருவதாகக் குறிப்பிடும் அவர், ரசிகர்களை திருப்திபடுத்த அதிகம் உழைப்பது உடலுக்கு சிரமமாக இருந்தாலும் அதனால் கிடைக்கும் வரவேற்பும் அங்கீகாரமும் தனக்கு மிகவும் பிடித்திருப்பதாக கூறுகிறார்.\n\n\"முன்பெல்லாம் ஓரளவு வித்தியாசமான கதாபாத்தி ரங்கள், கொஞ்சம் கொஞ்சம் வேறுபாடு உள்ள படங்கள் என்று நடித்துக் கொண்டிருந்தேன். குறிப்பிட்ட ஒரு படம் குறித்த நினைவுகள், என் கதாபாத்திரத்துக்கான வீட்டுப் பயிற்சி என எல்லாம் சுலபமாக இருந்தன. \"இப்போது அப்படி அல்ல. தினம் தினம் கூடுவிட்டுக் கூடு பாய்வதுபோல் இருக்கிறது. அந்தளவு உழைக்க வேண்டியுள்ளது.\"\n\nதமிழில் வெளியாகும் முதல் விண்வெளிப் படம் எனும் முக்கியத்துவத்தைப் பெற்றிருக்கிறது 'டிக் டிக் டிக்'. அது குறித்து நினைக்கும்போதே உற்சாகமாக இருப்பதாகச் சொல்கிறார் ஜெயம் ரவி. இப்படி ஒரு படத்தை கோடம்பாக்கத்தில் உருவாக்க முடியும் என்று நினைப்பதும் நிரூபிப்பதுமே மிகுந்த மகிழ்ச்சி அளிப்பதாக கூறுகிறார். \"ஏதோ வந்தோம் போனோம் என்று இல்லாமல், ஒவ் வொரு காட்சியும் அவ்வளவு நுணுக்கமாகச் செதுக்கப் பட்டுள்ளது. எனவே முழுக்கவனத்தையும் செலுத்த வேண்டியிருந்தது. \"இதற்கு முன்பு தமிழில் இந்த விதமாக ஒரு படம் வெளிவந்ததாகச் சொல்ல முடியாது. வித்தியாசமாக எடுத்தால், அதில் விஷயம் இருப்பதாகத் தெரிந்தால் ஆதரிக்க இப்போது தமிழ் மக்கள் தயங்குவது இல்லை. அந்த நம்பிக்கையை முன்வைத்துத்தான் இந்தப் படத்தை எடுத்திருக்கோம்.\"", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20180129-15262?w=825", "alt_text": "7b0c8174-9e95-4711-8f1c-850aac5b998f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180129-15260", "site_title": "தோழிக்கும் வாய்ப்பு தேடிய விசாகா", "publish_date": "2018-01-29", "content": "தோழிக்கும் வாய்ப்பு தேடிய விசாகா\n\n29 Jan 2018 - 9:23 am\n\n1\n\nmins read\n\n-\n\n'கண்ணா லட்டு தின்ன ஆசையா' படத்தில் நடித்த விசாகா சிங்கை, தமிழ் ரசிகர்கள் சிலர் மறந்திருக்கலாம். தமிழில் தொடர்ந்து நடிக்காவிட்டாலும், இந்தி வரை சென்றுவிட்டார் அம்மணி. அங்கு சில படங்களில் நடித்து பாலிவுட் ரசிகர்களிடம் ஓரளவு பெயரும் வாங்கி விட்டாராம். விசாகாவும் பிரியா ஆனந்தும் இணைபிரியா தோழிகள். இருவரும் தினமும் ஒருமுறையாவது கைபேசி வழி தொடர்பு கொள்கிறார்கள்.\n\nஇந்நிலையில் அண்மையில் இந்திப் பட வாய்ப்பு ஒன்று விசாகாவை தேடி வந்திருக்கிறது. அதில் நடிக்க ஒப்புக் கொண்டவரிடம், மற்றொரு கதாபாத்திரத்துக்கு இன்னொரு நடிகையை தேடி வருவதாக படக்குழுவினர் தெரிவித்துள்ளனர். உடனே தன் தோழி பிரியா ஆனந்தை சிபாரிசு செய்துள்ளார் விசாகா. அதை ஏற்றுக்கொண்ட படக்குழுவினர் உடனடியாக அவரையும் ஒப்பந்தம் செய்துவிட்டனராம். \"இருவரும் ஒரே படத்தில் நடிப்பது மகிழ்ச்சி அளிக்கிறது,\" என்கிறார் விசாகா. தமிழில் வாய்ப்பு குறைந்துள்ள நிலையில், தன் தோழி மூலம் இந்திப் படத்தில் நடிப்பதால் பிரியா ஆனந்தும் உற்சாகத்தில் இருப்பதாகத் தகவல்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1b6d7de1538f04dffc1fdb758f29863976703c6d4e0d7ec59c41bc62dbc1fb12?w=825", "alt_text": "b15523a1-c80e-4d2e-a954-7cdfeaffa0e8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180129-15256", "site_title": "வாய்ப்பை நழுவவிட்ட சாய்னா நேவால்", "publish_date": "2018-01-29", "content": "வாய்ப்பை நழுவவிட்ட சாய்னா நேவால்\n\n29 Jan 2018 - 8:52 am\n\n1\n\nmins read\n\n-\n\nஜகார்த்தா: இந்தோனீசிய மாஸ்டர்ஸ் பேட்மிண்டன் தொடரில் இந்திய வீராங்கனை சாய்னா நேவால் இறுதிப் போட்டியில் தைவானின் தை ஸு யிங்கிடம் 9-21, 13-21 என்ற கணக்கில் தோற்று பட்டம் வெல்லும் வாய்ப்பைக் கோட்டைவிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0637e21d54e2bb8277b08a3717e7c4421845ddc6580bf632ea5416c8a3487cc9?w=825", "alt_text": "12b24ea9-db69-4c6d-98b0-dbb14e53ed53", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180129-15255", "site_title": "20வது கிராண்ட் ஸ்லாம் பட்டம் வென்ற ஃபெடரர்", "publish_date": "2018-01-29", "content": "20வது கிராண்ட் ஸ்லாம் பட்டம் வென்ற ஃபெடரர்\n\n29 Jan 2018 - 8:51 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: உலகின் இரண்டாம் நிலை டென்னிஸ் வீரரான சுவிட் சர்லாந்தின் ரோஜர் ஃபெடரர் ஆறாவது முறையாக ஆஸ்திரேலிய ஓப்பன் பட்டத்தைக் கைப்பற்றி உள்ளார். இதற்குமுன் 2004, 2006, 2007, 2010, 2017 ஆகிய ஆண்டு களில் ஃபெடரர் ஆஸ்திரேலிய ஓப்பன் பட்டத்தை வென்றுள்ளார். ஒட்டுமொத்தத்தில், அவருக்கு இது 20வது கிராண்ட் ஸ்லாம் பட்டம். இறுதிப் போட்டியில் அவர் குரோவே‌ஷிய ஆட்டக்காரர் மரின் சிலிச்சை 6-2, 6-7, 6-3, 3-6, 6-1 என்ற செட் கணக்கில் போராடி வீழ்த்தினார்.\n\n\"மிகவும் மகிழ்ச்சியாக இருக் கிறேன். கடந்த ஆண்டைப் போலவே இந்த ஆண்டிலும் வென் றதை என்னால் நம்ப முடிய வில்லை,\" என்று போட்டி முடிந்த பின் கூறினார் ஃபெடரர். இறுதிப் போட்டிக்கு முன்னேறி யதால் தரவரிசையில் மூன்றாம் இடத்திற்கு உயர்ந்த சிலிச்சிற்கும் அவர் பாராட்டுத் தெரிவித்தார். \"உலகம் முழுவதும் ஏராளமான வர்களுக்கு ஃபெடரர் ஒரு முன் மாதிரியாகத் திகழ்கிறார்,\" என்று புகழாரம் சூட்டினார் 'டென்னிஸ் ஆஸ்திரேலியா' தலைவர் ஜேன் ஹர்ட்லிக்கா.\n\nஆஸ்திரேலிய ஓப்பன் பட்டத்தை வென்ற மகிழ்ச்சியில் ஆனந்தக் கண்ணீர்விடும் 36 வயதான ரோஜர் ஃபெடரர். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3b0f85497bba2b2d89d4bb58751decad294c8050afbd310252e946b06ea935f1?w=825", "alt_text": "d1dc55dd-9420-4b72-b9ab-c64d44eccabf", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180129-15254", "site_title": "கோஹ்லி: மிக முக்கியமான வெற்றி", "publish_date": "2018-01-29", "content": "கோஹ்லி: மிக முக்கியமான வெற்றி\n\n29 Jan 2018 - 8:50 am\n\n1\n\nmins read\n\n-\n\nஜோகனஸ்பர்க்: தென்னாப்பிரிக்க கிரிக் கெட் அணிக்கு எதிரான மூன்றாவது டெஸ்ட் போட்டியில் கிட்டிய வெற்றியை மிக முக்கியமானதாகக் கருதுகிறோம் என்று இந்திய அணித் தலைவர் விராத் கோஹ்லி (படம்) தெரிவித்துள்ளார். தென்னாப்பிரிக்க சுற்றுப்பயணம் மேற் கொண்டுள்ள இந்திய அணி முதலிரு போட்டிகளிலும் தோற்று டெஸ்ட் தொடரை இழந்தது. இருந்தபோதும் ஜோகனஸ்பர்க் நியூ வாண்டரர்ஸ் அரங்கில் நடந்த மூன்றாவது போட்டியில் இந்திய அணி 63 ஓட்ட வித்தியாசத்தில் வென்று எழுச்சி கண்டது. இந்த அரங்கில் இதுவரை ஐந்து போட்டிகளில் விளையாடியுள்ள இந்திய அணி இரண்டில் வெற்றியும் மூன்றில் 'டிரா'வும் கண்டுள்ளது.\n\nமுதல் இன்னிங்சில் இந்தியா 187 ஓட்டங்களையும் தென்னாப்பிரிக்கா 194 ஓட்டங்களையும் எடுத்தன. இரண்டாவது இன்னிங்சில் இந்தியா 247 ஓட்டங்களை எடுக்க, தென்னாப்பிரிக்க அணிக்கு 241 ஓட்டங்கள் இலக்காக நிர்ணயிக்கப்பட்டது. இலக்கை விரட்டிய தென்னாப்பிரிக்க அணியின் டீன் எல்கர் = ஹசிம் ஆம்லா இணை 2வது விக்கெட்டுக்கு 119 ஓட் டங்களைச் சேர்த்தது. ஆயினும், அணி யின் எண்ணிக்கை 124ஆக இருந்தபோது 52 ஓட்டங்களை எடுத்திருந்த ஆம்லாவை இஷாந்த் சர்மா வெளியேற்ற, தென்னாப் பிரிக்க அணியின் சரிவு ஆரம்பமானது. குவின்டன் டி காக், பெலுக்வாயோ, ரபாடா, மோர்கல் ஆகியோர் ஓட்டமேதும் எடுக்காமலே வெளியேற, அந்த அணி 177 ஓட்டங்களுக்கு ஆட்டமிழந்தது. முகம்மது ஷமி ஐந்து விக்கெட்டுகளைச் சாய்த்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/37d7e08368b7ec5147c85eb4af28f7614b928b232fcb9a1e610825bbbf20aa7f?w=825", "alt_text": "bf860e36-d34f-42b1-853b-8253dc21eda8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180129-15258", "site_title": "உ.பி.யின் தமிழ் ஐபிஎஸ் அதிகாரிக்கு சிறந்த காவல் பணிக்கான அரசு விருது", "publish_date": "2018-01-29", "content": "உ.பி.யின் தமிழ் ஐபிஎஸ் அதிகாரிக்கு சிறந்த காவல் பணிக்கான அரசு விருது\n\n29 Jan 2018 - 9:18 am\n\n1\n\nmins read\n\n-\n\nஉத்தரப் பிரதேச மாநிலத்தில் ஐபிஎஸ் அதிகாரியாகப் பணிபுரியும் தமிழரான ஜி.முனிராஜுக்கு சிறந்த காவல் பணிக்கான பாராட்டுப் பதக்கம் வழங்கப்பட்டுள்ளது. குடியரசு தினத்தன்று நாடு முழுவதிலும் சிறப்பாகப் பணி புரிந்த காவல் துறை அதிகாரிகளுக்கு மத்திய அரசால் விருதுகள் வழங்கப்படுன்றன. அதில் தமிழ் நாட்டைச் சேர்ந்த ஜி.முனிராஜ் என்ற ஐபிஎஸ் அதிகாரிக்கு வெள்ளிப் பதக்கம் வழங்கப்பட்டது. ஜி.முனிராஜ் உ.பி.யின் மேற்குப் பகுதியில் உள்ள புலந்த்ஷெளஹர் எனும் மாவட்டக் காவல்துறை கண்காணிப்பாளராக பணியாற்று கிறார். அங்கு வழிப்பறி, கொள்ளை, பாலியல் குற்றங்கள் அதிகமாக நடைபெறுகின்றன. அதனால் சிறந்த காவல் அதிகாரியாகப் பெயர் பெற்ற முனிராஜ் அங்கு பணியில் அமர்த்தப்பட்டார்.\n\nஅவர் பணியில் சேர்ந்தது முதல் 15 முறை அவர்மீது குற்றவாளிகள் துப்பாக்கிச் சூடு நடத்தி தற்காப்பிற்காக முனிராஜ் திருப்பி சுட்டதில் இரண்டு குற்றவாளிகள் பலியாகி உள்ளனர். உ.பி. அரசால் பயங்கர குற்றவாளிகள் என்று வகைப்படுத்தப்பட்ட 54 பேரை முனிராஜ் கைது செய்து சிறையில் அடைத்திருக்கிறார்.\n\nகுடியரசு தினத்தன்று உயர் அதிகாரியிடமிருந்து வெள்ளிப் பதக்கத்தைப் பெறுகிறார் பாப்பாரப்பட்டியைச் சேர்ந்த ஐபிஎஸ் அதிகாரி ஜி.முனிராஜ். படம்: இந்திய ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/545f161985596f3c61b3b406b8869296cd77bb69ebc539c7dd561348b0697191?w=825", "alt_text": "4092fb1a-6610-4ddd-9eb5-5369a46ad552", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180129-15257", "site_title": "குறைந்த செலவில் வாழத் தகுதியான நாடு இந்தியா", "publish_date": "2018-01-29", "content": "குறைந்த செலவில் வாழத் தகுதியான நாடு இந்தியா\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: குறைந்த செலவில் வாழத்தகுதியான நாடுகளின் பட்டியலில் இந்தியா 2ஆம் இடம் பிடித்துள்ளது. 'கோ பங்கிங் ரேட்ஸ்' என்ற அமைப்பு 112 நாடுகளில் நடத்திய ஆய்வில் தென்ஆப்பிரிக்கா முதல் இடத்தில் உள்ளது. வீட்டு வாடகை, மக்களின் நுகர்வுத்திறன், மிண் நுகர்வு, பொழுதுபோக்கு சாதனங்கள், பள்ளிப் படிப்பு, மருத்துவச் செலவு உள்ளிட்ட அடிப்படையில் இந்த ஆய்வு மேற்கொள்ளபட்டதாக தெரிவிக்கப்பட்டுள்ளது. இந்தியாவின் அண்டை நாடுகளான பாகிஸ்தான் 14வது இடத்திலும் நேப்பாளம் 28ஆம் இடத்திலும் பங்களாதேஷ் 48வது இடத்திலும் இந்தப் பட்டியலில் இடம் பெற்றுள்ளது குறிப்பிடத்தக்கது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20180129-15243", "site_title": "எம்ஆர்ஐ இயந்திரம் விழுங்க முயன்றதில் ஆடவர் மரணம்; மூவர் கைது", "publish_date": "2018-01-29", "content": "எம்ஆர்ஐ இயந்திரம் விழுங்க முயன்றதில் ஆடவர் மரணம்; மூவர் கைது\n\n29 Jan 2018 - 6:48 am\n\n1\n\nmins read\n\n-\n\nபிராணவாயு சிலிண்டருடன் வந்த ஆடவரை எம்ஆர்ஐ ஸ்கேன் இயந்திரம் உள்ளே இழுத்ததில் அவர் மாண்டார். இந்த அதிர்ச்சி சம்பவம் மும்பையிலுள்ள பிஒய்எல் நாயர் அறநிறுவன மருத்துவமனை யில் நிகழ்ந்தது.\n\nபொதுவாக எம்ஆர்ஐ ஸ்கேன் இயந்திரம் இருக்கும் அறையில் உலோகப் பொருட்களை மருத்துவ மனைகள் அனுமதிப்பதில்லை. இந்நிலையில் ராஜேஷ் மாரு, 32, என்பவர் நேற்று முன்தினம் இரவு 8.30 மணியளவில் நாயர் மருத்துவமனையில் சிகிச்சை பெறும் தமது உறவினரின் சுவா சத்திற்காக பிராணவாயு உரு ளையைக் கொண்டு சென்றுள் ளார். மருத்துவரின் வருகைக்காக எம்ஆர்ஐ ஸ்கேன் இயந்திர அறைக்கு வெளியே உறவினர்கள் காத்திருந்தனர்.\n\nஅப்போது அந்த அறைக்குள் பிராணவாயு உருளையைக் கொண்டு வருமாறு அங்கிருந்த ஊழியர் ஒருவர் ராஜே‌ஷிடம் கூறினார். அதன்படி அவர் உள்ளே நுழைந்தபோது எம்ஆர்ஐ இயந் திரத்தின் மிதமிஞ்சிய காந்த சக்தி யால்- உலோக உருளை ஈர்க்கப் பட்டதில் உருளையோடு ஆடவ ரும் இயந்திரத்துக்குள் இழுத்துச் செல்லப்பட்டார்.\n\nஇருப்பினும், அவரது கைகள் வெளியே மாட்டியதால் அவரது உடல் முழுமையாக இயந்திரத் துவாரத்துக்குள் செல்லவில்லை. ஆனால், சிறிது நேரத்தில் ராஜேஷின் உடல் ஊதிப்பெருத்துவிட்ட தால் அவரை வெளியே இழுக்க இயலவில்லை என்று சோலன்கி என்னும் அவரது உறவினர் தெரி வித்தார்.\n\nஉயிரிழந்த ராஜேஷ் மாரு. படம்: ஃபேஸ்புக்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/df4f96b33946e3dccc9d2dd0337309ef1c0cd38a31f925a1d74eed1e03ec60b7?w=825", "alt_text": "daeaf9f8-726d-4046-b604-ca93ec529be2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20180129-15244", "site_title": "மரக்கிளை முறிந்து விழுந்ததில் காருக்குள் சிக்கித் தவித்த மூவர்", "publish_date": "2018-01-29", "content": "மரக்கிளை முறிந்து விழுந்ததில் காருக்குள் சிக்கித் தவித்த மூவர்\n\n29 Jan 2018 - 6:49 am\n\n1\n\nmins read\n\n-\n\nமரக்கிளை ஒன்று திடீரென்று முறிந்து சாலையில் சென்றுகொண்டு இருந்த கார் மீது விழுந்ததில் காரிலிருந்த மூவர் சுமார் பத்து நிமிடம் உள்ளே மாட்டிக்கொண் டனர். கேலாங் லோரோங் 17ல் நேற்று முன்தினம் மாலை 6 மணியளவில் இந்தச் சம்பவம் நிகழ்ந்தது. சிம்ஸ் அவென்யூவை நோக்கிச் சென்றுகொண்டு இருந்த ஹுயுண்டாய் எலண்ட்ரா கார் மீது பலத்த சத்தத்துடன் பெரிய மரக்கிளை விழுந்தது.\n\nஅதில் அந்த காரின் மேற்பகுதி வளைந்து பலத்த சேதமடைந்ததுடன் முன்பக்கமும் பின்பக்கமும் கண்ணாடிகள் உடைந்து சிதறியதாக காரை ஓட்டிச் சென்ற 62 வயது பொறியாளர் '‌ஷின் மின்' நாளிதழிடம் தெரிவித்தார். தம்மை லி என்று அடையாளப்படுத்திக் கொண்ட அந்த ஆடவர், 50களில் உள்ள தமது தோழியுடனும் தோழியின் 29 வயது மகளுடனும் காரில் சென்றுகொண்டிருந் ததாகக் கூறினார். தங்களது இருப் பிடத்தை அடைய ஐந்து நிமிடங்களே இருந்த சமயத்தில் மரக்கிளை காரின் மீது விழுந்ததாக அவர் தெரிவித்தார்.\n\nகாருக்குள் மாட்டிக்கொண்டவர்கள் தாங்களாக வெளியே வந்துவிட்டபோதிலும் அவ்வழியே சென்ற ஆறு பேர் அவர்களுக்கு உதவ முன்வந்தனர். படம்: ‌ஷின் மி\n\nன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f11a76a173939885088ff14c62b42a32b30319697492d3915ac9c5b142e66462?w=825", "alt_text": "0816cf9f-3685-4430-8d36-6d6426307230", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180129-15247", "site_title": "சிங்கப்பூர் ராட்டினம் ஜனவரி 31க்குப் பிறகே செயல்படும்", "publish_date": "2018-01-29", "content": "சிங்கப்பூர் ராட்டினம் ஜனவரி 31க்குப் பிறகே செயல்படும்\n\n29 Jan 2018 - 6:53 am\n\n1\n\nmins read\n\n-\n\nஇம்மாதம் 25ஆம் தேதியன்று தொழில்நுட்பக் கோளாற்றால் நிறுத்தப்பட்ட சிங்கப்பூர் ராட்டினத் தின் சவாரிகள் நேற்று வரை இயங்கவில்லை. அது எப்போது வழக்கநிலைக்குத் திரும்பும் என்று உறுதியாகக் தெரியவில்லை. \"ராட்டினத்தில் ஏற்பட்ட கோளாறு குறித்து விசாரணை நடைபெற்று வருகிறது. அது மீண் டும் எப்போது செயல்படும் என்பது குறித்த தகவல்களை எங்கள் இணையப் பக்கத்தில் தெரியப்படுத் துவோம்,\" என்று சிங்கப்பூர் ராட்டி னத்தை நிர்வகிக்கும் 'ஸ்ட்ராக்கோ லெஷ்யர்' தெரிவித்தது.\n\nஜனவரி 31ஆம் தேதிக்குள் சிங்கப்பூர் ராட்டினம் திறக்கப்படும் என்று தன்னிடம் தெரிவிக்கப்பட்ட தாக ஒரு சுற்றுலா நிறுவனம் கூறி யது. கோளாற்றைக் கண்டுபிடிக்க பொறியாளர்களைத் தேர்வு செய் யும் பணி தற்போது நடைபெற்று வருகிறது என்றும் அறியப்படு கிறது. இதற்கிடையே, ஜகார்த்தாவில் இருந்து வந்துள்ள சுற்றுப்பயணி களான எட்டு வயது அல்டாஃப் நோவ்ரியானி, பத்து வயது அல் டெய்வ் சகோதரர்கள் ராட்டினம் மூடப்பட்டிருப்பதைக் கண்டு ஏமாற் றம் அடைந்தனர்.\n\nதொழில்நுட்பக் கோளாற்றால் சிங்கப்பூர் ராட்டினத்தின் சவாரிகள் இம்மாதம் 25ஆம் தேதியன்று நிறுத்தப்பட்டன. அங்கு ஏற்பட்ட கோளாறு குறித்து அதன் ஊழியர்கள் சோதனைகள் நடத்தி வருகின்றனர். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20180129-15247?w=825", "alt_text": "01da9296-be05-4af0-8837-0dbe4ec46cc8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180129-15248", "site_title": "மெய்நிகர் தொழில்நுட்பத்துடன் முதலாவது கார்களற்ற ஞாயிறு", "publish_date": "2018-01-29", "content": "மெய்நிகர் தொழில்நுட்பத்துடன் முதலாவது கார்களற்ற ஞாயிறு\n\n29 Jan 2018 - 6:54 am\n\n1\n\nmins read\n\n-\n\nசைனா டவுனுக்கு அருகில் உள்ள தெலுக் ஆயர் ஸ்திரீட்டில் உள்ள சுவரில் வரையப்பட்டிருந்த அக்கா லத்து சீன வர்த்தகக் கப்பலை தங்கள் கைபேசி மூலம் பார்ப்போர் அது உயிர்பெற்று வருவதைப் போல உணர்ந்தார்கள். இதுபோன்ற மெய்நிகர் தொழில் நுட்ப உத்திகள் நேற்று நடைபெற்ற இவ்வாண்டின் முதலாவது கார் களற்ற ஞாயிறு தினத்தில் மக்க ளைக் கவர்ந்தது. உள்ளூர் நிறுவனமான 'எல்டி ஆர் டெக்னாலஜி' அறிமுகப்படுத் திய 'லோகோமோல்' செயலி மூலம் வருகையாளர்கள் சிங்கப்பூ ரின் வரலாற்றை முப்பரிமாண வரைகலை, புகைப்படச் சவால், காணொளிகள் மூலம் தெரிந்து கொண்டார்கள்.\n\nநேற்றுக் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை தெலுக் ஆயர் ஸ்திரீட் உட்பட குடிமை வட்டாரச் சாலைகள் போக்குவரத் துக்கு மூடப்பட்டன. அச்சாலைக ளில் பல்வேறு குதூகல நடவடிக் கைகள் நடைபெற்றன. கார்களற்ற ஞாயிறு மூன்றாம் ஆண்டாக வலம் வருகிறது.\n\nமுதலாவது கார்களற்ற ஞாயிற்றுக்கிழமையான நேற்று 50 வயதாகும் உள்வடிவமைப்பாளர் திரு மேத்யூ கோ (இடது) 'மெக்ஸ்' எனும் தனது நாயை ஒரு சிறு வண்டியில் வைத்து இழுத்துச் செல்கிறார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20180129-15248?w=825", "alt_text": "16561cc5-e1ba-491b-affe-04ddda664b1f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180129-15249", "site_title": "தனிப்பட்ட விவரங்களைத் தந்த 'தரவு வியாபாரி'க்கு $6,000 அபராதம்", "publish_date": "2018-01-29", "content": "தனிப்பட்ட விவரங்களைத் தந்த 'தரவு வியாபாரி'க்கு $6,000 அபராதம்\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nதனிநபர் தரவு பாதுகாப்புச் சட்டம், 2014ஆம் ஆண்டு ஜூலை 2ஆம் தேதி அறிமுகப்படுத்தப்பட்ட பிறகு, தனிநபர் தரவு பாதுகாப்பு ஆணையம் முதலாவது 'தரவு வியாபாரி'யைச் சட்டத்துக்கு முன் நிறுத்தியுள்ளது. மக்களின் கைபேசி எண், அடையாள அட்டை எண் போன்ற தனிப்பட்ட தரவுகளை மற்றவர்களுக்கு விற்று பணம் சம்பாதிப்பவரை 'தரவு வியாபாரி' என்று கூறுவர். அந்த வகையில் ஆணையம், தொலைபேசி மூலம் பொருட்களை விற்கும் முன்னாள் விற்பனையாளரான ஷேரன் ஆஸ்யா கட்ரியா டெங் என்பவருக்கு இம்மாதம் 11ஆம் தேதியன்று $6,000 அபராதம் விதித்தது.\n\nஷேரன், சம்பந்தப்பட்ட நபர்களிடமிருந்து அனுமதி பெறாமல் அவர்களின் தனிப்பட்ட விவரங்களை மற்றவர்க ளுக்கு விற்றுள்ளார். 2012ஆம் ஆண்டில் அவர் தொலை பேசி மூலம் பொருட்களை விற்கும் வேலையைச் செய்து கொண்டிருந்தபோது, தனது வாடிக்கையாளர்களின் பெயர், அடையாள அட்டை எண்கள், கைபேசி எண்கள், வருடாந் திர வருமான விவரங்கள் போன்ற ஒவ்வொரு தகவலுக்கும் 20 முதல் 30 காசு வரை கொடுத்து வாங்கி வைத்து, அவற்றைக் கொண்டு தனது வேலையில் வாடிக்கையாளர் களைத் தொடர்புகொண்டார். இப்படியாக 2014ஆம் ஆண்டு ஜூன் மாதத்துக்குள் 30,994 தனிப்பட்ட தகவல்களைச் சேகரித்தார். 2012லிருந்து கடந்த ஆண்டு பிப்ரவரி வரை தனிப்பட்ட தகவல்களை விற்று, ஷேரன் $5,000 வரை சம்பாதித்திருந்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20180128-15242", "site_title": "புதிய வளாகத்தில் 8,000 பேருடன் ஆயத்தப் பயிற்சி", "publish_date": "2018-01-28", "content": "புதிய வளாகத்தில் 8,000 பேருடன் ஆயத்தப் பயிற்சி\n\n28 Jan 2018 - 10:16 am\n\n1\n\nmins read\n\n-\n\nசெலாராங் ராணுவ முகாமில் அமைக்கப்பட்டுள்ள புதிய, விரிவாக்கப்பட்ட தயார்நிலை மற்றும் ஆயத்த நிலையத்தில் முதன் முறையாக தயார்நிலைப் பயிற்சி மேற்கொள்ளப்பட்டு உள்ளது. திருப்பி அழைக்கப் படும் தேசிய சேவையாளர்கள் தங்களை ஆயத்தப்படுத்திக் கொள்வதற்குத் தேவைப்படும் அனைத்து வசதிகளையும் கொண்டது இந்த நிலையம். கடந்த இரண்டு நாட்களாக நடத்தப்பட்ட பயிற்சியில் மொத்தம் 8,000 பேர் கலந்து கொண்டனர். 700 வாகனங்கள் பயிற்சியில் பங்கேற்றன. போலிஸ் படையினருடன் இணைந்து சிங்கப்பூர் ராணுவப் படையினரால் நடத்தப்பட்ட இந்த பாதுகாப்புப் பயிற்சி 1985ஆம் ஆண்டுக்குப் பிறகு நடத்தப்படும் ஆகப் பெரிய பயிற்சி என்று கூறப்பட்டது.\n\nசெலாராங் ராணுவ முகாமின் மூன்றில் ஒரு பங்கு இடத்தில் அமைக்கப்பட்டிருக்கும் இந்த நான்குமாடி கட்டட வளாகத்தில் சேவையாளர்கள் முகாமில் தாங் களாகவே பதிவுசெய்துகொள் வதற்கான சுய சேவை கணினிப் பொறியகம் போன்றவை வீரர் கள் ஆயத்தமாவதற்காகுமான நேரத்தைக் குறைத்ததோடு குறை வான வளங்களுடன் திறன் மிகுந்ததாக இருந்தது.\n\nஇரண்டு நாட்கள் நடைபெற்ற பயிற்சியின்போது தங்களது ஆயு தங்கள், உடைமைகள் தயார் நிலையில் உள்ளனவா என்பதை சேவையாளர்கள் பரிசோதித்தனர். தீவின் பல பகுதிகளில் பயங்கர வாதத் தாக்குதல் நடத்தப்படு வதுபோன்ற பாவனையும் தேசிய விளையாட்டரங்கில் அத்தகைய தொரு பாவனைத் தாக்குதலை முறியடிக்கும் பணியையும் வீரர் கள் மேற்கொண்டனர்.\n\nசெலாராங் ராணுவ முகாமில் பயிற்சியில் ஈடுபட்ட தேசிய சேவையாளார்கள். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/36a2508981bf1317052af82a9764d6447f53de8884777c6a0dcb4d644d9185c2?w=825", "alt_text": "d01bf8ea-55e8-4fdc-a0ee-2c8d6fdfe7cf", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180128-15241", "site_title": "சைனாடவுனில் சுற்றுப்பயணி மீது மோதிய மின்-ஸ்கூட்டர்", "publish_date": "2018-01-28", "content": "சைனாடவுனில் சுற்றுப்பயணி மீது மோதிய மின்-ஸ்கூட்டர்\n\n28 Jan 2018 - 10:15 am\n\n1\n\nmins read\n\n-\n\nசைனாடவுன் எம்ஆர்டி நிலையத்தில் தைவானைச் சேர்ந்த 45 வயது சுற்றுப்பயணி ஒருவர் மீது மின்-ஸ்கூட்டர் மோதியதை அடுத்து, மின்-ஸ்கூட்டரை ஓட்டிச் சென்ற 34 வயது ஆடவர் கைது செய்யப்பட்டார். நேற்று முன்தினம் மாலை 3.54 மணியளவில் இந்த சம்பவம் நிகழ்ந்ததாக போலிசார் தெரிவித்தனர். கணவர், மகளுடன் சிங்கப்பூருக்கு வந்த சுற்றுப்பயணி மீது மின்-ஸ்கூட்டர் மோதியதில் அவருக்கு தலையில் அடிபட்டது. அவர் கூ டெக் புவாட் மருத்துவ மனைக்கு அழைத்துச் செல்லப்பட்டார் எனவும் சாவ்பாவ் குறிப்பிட்டது. நெரிசல் அதிகமான இடங்களில் மின்-ஸ்கூட்டரை தள்ளிச் செல்வது நல்லது என்று போலிசார் அறிவுறுத்தினர்.\n\nபடம்: ‌ஷின் மி\n\nன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f6b30c093ffc187a861683eb10a927fd6a1fcf94cccdc8c9d1539cdea1cd7c3f?w=825", "alt_text": "43ba8cbc-75bf-4fc7-a4f0-3a675958c4c2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180129-15250", "site_title": "வடகொரிய திட்டத்தை ஒடுக்க கோரிக்கை", "publish_date": "2018-01-29", "content": "வடகொரிய திட்டத்தை ஒடுக்க கோரிக்கை\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nபெய்ஜிங்: வடகொரிய அணுஆயுதத் திட்டத்தை ஒடுக்குவதில் ஒத் துழைப்பை அதிகப்படுத்தும்படி சீனா வுக்கு ஜப்பான் கோரிக்கை விடுத்து இருக்கிறது. சீன தலைநகர் பெய்ஜிங் கில் சீன வெளியுறவு அமைச்சர் வாங் யி, ஜப்பானிய வெளியுறவு அமைச்சர் டாரா கோனோவை சந்தித்தார். அப் போது சீனாவிடம் ஜப்பான் இந்தக் கோரிக்கையை முன்வைத்தது. ஜப்பானுடன் சேர்ந்து செயல்பட்டு அந்த நாட்டுடன் கூடிய உறவை மறு படியும் வழக்கமான நிலைக்குக் கொண்டுவரலாம் என்று சீனா நம்பு வதாக ஜப்பான் அமைச்சரிடம் சீன அமைச்சர் அப்போது கூறினார்.\n\nசீனாவுக்கும் ஜப்பானுக்கும் இடை யில் நெடுங்காலமாக வரலாற்றுப் பூசல்கள் இருந்துவருகின்றன. இரண் டாவது உலகப் போருக்கு முன்பும் இரண்டாவது உலகப் போரின்போதும் சீனா மீது ஜப்பான் படை எடுத்தது. அந்தக் காரியத்திற்கு இன்னமும் உரிய முறையில் ஜப்பான் வருத்தம் தெரிவிக்கவில்லை என்று சீனா அடிக் கடி குறைகூறி வருகிறது. சீனா, உலகின் இரண்டாவது ஆகப் பெரிய பொருளியல் நாடாகும். ஜப்பான் மூன்றாவது ஆகப் பெரிய பொருளியல் நாடாகத் திகழ்கிறது. கிழக்குச் சீன கடலில் உள்ள சில திட்டுகள் தொடர்பில் இந்த இரண்டு நாடுகளுக்கும் இடையில் நெடுங் காலமாக எல்லைத் தகராறுகள் இருந்து வருகின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180129-15252", "site_title": "காபூல்: பயங்கரவாத தாக்குதலில் பலியானோர் எண்ணிக்கை 100 ஆகியது", "publish_date": "2018-01-29", "content": "காபூல்: பயங்கரவாத தாக்குதலில் பலியானோர் எண்ணிக்கை 100 ஆகியது\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nகாபூல்: ஆப்கானிஸ்தான் தலை நகர் காபூலில் ஒரு மருத்துவ வாகனத்தில் வந்த மனித வெடி குண்டு வெடித்ததில் பலியானோர் எண்ணிக்கை ஏறக்குறைய 100 ஆகிவிட்டது. ஏராளமானவர்கள் காயம் அடைந்து மருத்துவமனை யில் கிடக்கிறார்கள். இதனிடையே, பயங்கரவாதம் பற்றி அந்நகர மக்கள் கடும் கோபம் அடைந்து வருவதாகவும் அவர்கள் பயந்துபோய் விரக்தியு டன் இருப்பதாகவும் தெரிவிக்கப் படுகிறது. பயங்கரவாதிகள் காபூலைத் தாக்கக்கூடிய ஆற்றலுடன் திகழ் கிறார்கள் என்பதை நினைத்து மக்கள் கடும் கோபத்தை வெளிப் படுத்தி வருவதாகத் தெரிகிறது.\n\nசனிக்கிழமை நடத்தப்பட்ட அந்தத் தாக்குதலுக்கு தலிபான் தரப்பு பொறுப்பேற்றுக்கொண்டு இருக்கிறது. அந்தத் தற்கொலை குண்டுவெடிப்புச் சம்பவத்தில் 95 பேர் கொல்லப்பட்டனர். 191 பேர் காயம் அடைந்தனர். இதனிடையே, காபூல் தாக்குதல் கள் பற்றி கருத்து தெரிவித்த அமெரிக்க அதிபர் டிரம்ப், தலிபான் தரப்புக்கு எதிராக திட்டவட்டமான நடவடிக்கை எடுக்கப்படவேண்டும் என்று கோரிக்கை விடுத்திருக் கிறார். உலகத் தலைவர்களும் அந்தத் தாக்குதலைக் கண்டித்து இருக்கிறார்கள். ஆப்கானின் சராசரி குடிமக்கள் சமூக ஊடகங் களில் தங்கள் கோபத்தையும் பயத்தையும் ஆதங்கத்தையும் வெளிப்படுத்தி வருகிறார்கள்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180129-15246", "site_title": "மகிழ்ச்சியான திருமணமும் குடும்பமும்", "publish_date": "2018-01-29", "content": "மகிழ்ச்சியான திருமணமும் குடும்பமும்\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nஹவ்காங் 'ஃபேமிலி லைஃப் சாம்பியன்' அமைப்பும் 'சன்லவ்' இல்லமும் சேர்ந்து 'மகிழ்ச்சியான திருமணமே மகிழ்ச்சியான குடும்பம்' எனும் தலைப்பிலான நிகழ்ச்சியை நேற்று முன்தினம் சன்லவ் இல்லத்தில் நடத்தியது. இந்நிகழ்ச்சியில் 130 ஜோடிகள் தங்கள் திருமண பந்தத்தை மறுவுறுதிப்படுத்தினர். அவர்களில் ஆக வயது முதிர்ந்த தம்பதிக்கு வயது 89, 86. ஆக வயது இளமையான தம்பதிக்கு வயது 35. இந்நிகழ்ச்சி சிங்கப்பூர் சாதனைப் புத்தகத்திலும் இடம்பெற்றது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20180129-15251", "site_title": "அமெரிக்க அதிபர் புதனன்று கொள்கை உரையாற்றுவார்", "publish_date": "2018-01-29", "content": "அமெரிக்க அதிபர் புதனன்று கொள்கை உரையாற்றுவார்\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nநியூயார்க்: அமெரிக்க அதிபர் டிரம்ப், சிங்கப்பூர் நேரப்படி புதன் கிழமை காலை 10 மணிக்கு நாடாளுமன்றக் கொள்கை உரை யாற்றுகிறார். அந்த உரையை, அமெரிக்க மக்களை ஐக்கியப்படுத்த தனக் குக் கிடைத்த வாய்ப்பாக அதிபர் பயன்படுத்திக்கொள்வார் என்று எதிர்பார்க்கப்படுகிறது. நாட்டின் பொருளியல் நில வரம் நல்ல நிலையில் இருப்பதை பற்றியும் அடுத்த வரித் திட்டம் குறித்தும் குடிநுழைவு, வர்த்தகம், அடிப்படை வசதிகள், தேசிய பாதுகாப்பு குறித்தும் அதிபர் தமது உரையில் குறிப்பிடுவார் என்று அதிகாரிகள் கூறினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180129-15245", "site_title": "'இல்லம் சார்ந்த மூத்தோர் பராமரிப்பு வரவேற்கத்தக்கது'", "publish_date": "2018-01-29", "content": "'இல்லம் சார்ந்த மூத்தோர் பராமரிப்பு வரவேற்கத்தக்கது'\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nமுதிய வயதினருக்கு இல்லத்தில் இருந்தபடி பராமரிப்பு கிடைக்க வழி செய்யும் யோசனை வரவேற் கத்தக்கது என்று சிலர் கூறியுள் ளனர். நோயால் பாதிக்கப்பட்டவர்கள், நடைப்புழக்கம் அதிகம் இல்லாத வர்கள் ஆகியோருக்கு வீட்டில் உதவக்கூடிய வசதிகளையும் சேவைகளையும் மேம்படுத்துவது குறித்து ஆராயப்பட்டு வருகிறது என்று சுகாதார அமைச்சர் கான் கிம் யோங் பேட்டி ஒன்றில் கூறி யதை நேற்றைய 'தி சண்டே டைம்ஸ்' செய்தித்தாள் வெளியிட்டி ருந்தது.\n\nஇவ்வாறு செய்வதால், தாதிமை இல்லத்தில் பெரும்பாலும் கிடைக் கப்பெறும் உணவு, சிகிச்சை என்று இல்லாமல், உடலியல், வெவ்வேறு வகையான நடைப்புழக்கமின்மை அல்லது மனநலப் பிரச்சினை உள்ள முதியோர் வீட்டில் இருந்த படியே சுதந்திரமாக அவை தொடர் பான பராமரிப்பைப் பெற்றுக் கொள் ளலாம்.\n\nஒரே வீட்டில் தங்கி, அதன் வசதிகளை ஒன்றாகப் பயன்படுத் திக்கொள்ளும் முதியோருக்கு இந்த வசதி மிகவும் ஏதுவாக இருக்கும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180129-15253", "site_title": "எஃப்ஏ கிண்ணம்: வெளியேறியது லிவர்பூல்; தப்பித்தது ஸ்பர்ஸ்", "publish_date": "2018-01-29", "content": "எஃப்ஏ கிண்ணம்: வெளியேறியது லிவர்பூல்; தப்பித்தது ஸ்பர்ஸ்\n\n29 Jan 2018 - 6:00 am\n\n1\n\nmins read\n\nலிவர்பூல்: எஃப்ஏ கிண்ணக் காற் பந்து நான்காம் சுற்று ஆட்டத்தில் வெஸ்ட் புரோம்விச் ஆல்பியன் குழுவிடம் 3=2 என்ற கோல் கணக்கில் லிவர்பூல் குழு அதிர்ச்சித் தோல்வியடைந்தது. சொந்த ஆன்ஃபீல்ட் அரங்கில் நடந்த இந்த ஆட்டத்தின் ஐந்தாம் நிமிடத்திலேயே கோலடித்து லிவர்பூலுக்கு முன்னிலை பெற்றுத் தந்தார் பிரேசில் ஆட்டக்காரர் ஃபிர்மினோ. ஆனால், அடுத்த ஆறு நிமிடங்களுக்குள் நிலைமை தலைகீழாக மாறியது.\n\n7வது, 11வது நிமிடங்களில் ஜே ரோட்ரி கெஸ் இரு கோல்களை அடிக்க, ஆட்டம் வெஸ்ட் புரோம் பக்கம் திரும்பியது. போதாக்குறைக்கு, முற்பாதியின் இறுதித் தருணத்தில் லிவர்பூல் வீரர் ஜோயல் மட்டிப் சொந்த கோலடிக்க, 3=1 என்ற முன்னிலையுடன் வெஸ்ட் புரோம் இடைவேளைக்குச் சென்றது. ஆட்டத்தின் 78வது நிமிடத் தில் லிவர்பூலின் முகம்மது சாலா தன் பங்குக்கு ஒரு கோலை அடிக்க, கோல் வித்தியாசம் ஒன்றாகக் குறைந்தது. அதன்பின் லிவர்பூல் குழுவினரால் மேலும் ஒரு கோலை அடிக்க முடியாததால் வெற்றி வெஸ்ட் புரோம் வசமானது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180128-15239", "site_title": "'நாயகர்களுக்கு அதிக சம்பளம் கொடுப்பது சரி'", "publish_date": "2018-01-28", "content": "'நாயகர்களுக்கு அதிக சம்பளம் கொடுப்பது சரி'\n\n28 Jan 2018 - 10:09 am\n\n1\n\nmins read\n\n-\n\nநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களி லேயே அதிகம் நடித்து வரும் அனுஷ்கா, படத்தின் கதாநாயகர்களுக்கு அதிக சம்பளம் கொடுப்பது சரிதான் என்று கூறியுள்ளார். பொதுவாக கதாநாயகிகளின் சம்பளம் ஒரு மடங்கு ஏறினால் கதாநாயகர்களின் சம்பளம் ஐந்து மடங்காக ஏறுவது வழக்கமான ஒன்றுதான். இந்தச் சம்பள வித்தியாசம் குறித்து சில நாயகிகள் அதிருப்தி அடைவதும் உண்டு. ஆனால் கதாநாயகனுக்கு சமமாக மொத்தப் படத்தையும் தாங்கிப் பிடிக்கும் நடிகை அனுஷ்கா, இந்த விஷயத்தில் கதாநாயகர்களின் பக்கம் தான் நிற்கிறார்.\n\nஇவர் நடிப்பில் நேற்று முன்தினம் வெளியான 'பாக்மதி' படத்தை °விளம்பரப்படுத்துவதற்காக அண்மையில் கேரளாவுக்குச் சென்றிருந்த அனுஷ்கா விடம் இந்தச் சம்பள முரண்பாடு குறித்துக் கேட்கப்பட்டது. அப்போது தனது கருத்தை வெளிப்படுத்திய அவர், \"படத்தின் கதாநாயகனுக்கு அதிக சம்பளம் கொடுப்பது என்பது சரியே. ஒரு படத்தில் கடுமை யான உழைப்பை அவர்கள் கொட்டி நடிக்கிறார்கள். \"ஆனால் ஒரு படம் வெற்றியடையாமல் போகும் போதும் அதற்கான கெட்டபெயரையும் அவர்கள் தானே ஏற்றுக்கொள்கிறார்கள். இதனால் நடிகை களுக்கு எந்தப் பாதிப்பும் இல்லையே,\" எனக் கூறி உள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/09be1749488dd9e0b1eb4a142e4eb3863c6988c3c076008c742e35401beb9165?w=825", "alt_text": "67d0826a-1180-4f6e-94f6-6f03be33cf99", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20180128-15240", "site_title": "லிட்டில் இந்தியாவை அலங்கரிக்கும் ஓவியங்கள்", "publish_date": "2018-01-28", "content": "லிட்டில் இந்தியாவை அலங்கரிக்கும் ஓவியங்கள்\n\n28 Jan 2018 - 10:12 am\n\n1\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nபரப்பரப்பான லிட்டில் இந்தியாவின் அப்பர் டிக்சன் சாலையில் சுவ ரோரமாக உள்ள ஒட்டுக்கடை ஒன்றில் தமிழகத்தின் சஞ்சிகை களையும் சிங்கப்பூரின் நாளிதழ் களையும் விற்று வருகிறார் ஒரு முதியவர். கடந்த சுமார் 30 ஆண்டு களாக 'சியாமளா' என்ற பெயரில் புத்தக்கடையை அங்கு நடத்தி வரும் அந்த 71 வயது முதியவர் திரு மாணிக்க பிள்ளை கோவிந் தசாமி. மங்கிய நிறத்துடன் மிகப் பழமையான தோற்றத்துடன் காட்சி அளித்த அவரது ஒட்டுக்கடை தற்போது புத்துயிர் பெற்றுள்ளது. ஒட்டுக்கடையை சுற்றியுள்ள சுவரை வண்ண சுவரோவியங்கள் இப்போது அலங்கரிக்கின்றன. லிட்டில் இந்தியா வட்டாரத்திற்கு ஆண்டுதோறும் குதூகலத்தை கொண்டு சேர்க்கும் 'ஆர்ட் வாக் லிட்டில் இந்தியா' எனும் கலை நிகழ்ச்சி தொகுப்பின் ஓர் அங்க மாக சியாமளா புத்தகக் கடையைச் சுற்றியுள்ள சுவர்களில் சிறப்புச் சுவரோவியங்கள் தீட்டப் பட்டுள்ளன.\n\nமக்கள் அனைவரும் ரசிக்கக் கூடிய இந்தச் சுவரோவியங்களு டன் கலை நிகழ்ச்சிகள், பட் டறைகள் என லிட்டில் இந்தியா வின் எழிலையும் வரலாற்றையும் பறைசாற்றும் நடவடிக்கைகள் இம் மாதம் 18ஆம் தேதி முதல் 27ஆம் தேதி வரை நடைபெற்றது.\n\nபழைய சுவரில் தீட்டப்பட்ட ஓவியம் கடையின் தோற்றத்தையே மாற்றிவிட்டது. படம்: கிரியேட்டிவ் காமன்ஸ் அட்ரிபுஷன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f28e62fcb303be43d45f86512a225ba518af4ae7c0a8d9989d9cf513db0d0d76?w=825", "alt_text": "c02437e7-3aa8-4d44-853f-b522c5f1c493", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180128-15231", "site_title": "இதயத்தைத் துளைத்த இரும்புக் கம்பி", "publish_date": "2018-01-28", "content": "இதயத்தைத் துளைத்த இரும்புக் கம்பி\n\n28 Jan 2018 - 9:56 am\n\n1\n\nmins read\n\n-\n\nபிரேசில்: இரும்புக் கம்பி ஒன்று 11 வயதுச் சிறுவனின் இதயத்தைத் துளைத்த போதிலும் அந்தச் சிறுவன் உயிர் பிழைத்த அதிசயம் பிரேசிலில் நிகழ்ந்துள்ளது. வடகிழக்கு பிரேசிலில் உள்ள டொரிடாமா எனும் பகுதியைச் சேர்ந்த மரைவால்டோ ஜோஸ் டா சில்வா என்ற அந்தச் சிறுவன் இம்மாதம் 18ஆம் தேதி வீட்டிற்கு வெளியே உள்ள ஏணியின் மீதேறி விளையாடிக் கொண்டிருந்ததாகச் சொல்லப்படுகிறது. அப்போது கால் தவறி அங்கிருந்த பீப்பாய் ஒன்றினுள் சிறுவன் மல்லாந்தபடி விழுந்தான். அந்தப் பீப்பாய்க்குள் 'பாபிகியூ' எனப்படும் கறியைச் சுடுவதற்குப் பயன்படும் கம்பிகள் அடுக்கிவைக் கப்பட்டிருந்தன.\n\nபீப்பாயில் இருந்த இரும்புக் கம்பி ஒன்று சில்வாவின் இடது தோள்ப்பட்டைக்குகீழே குத்தி மார்பைத் துளைத்து இதயத்தை ஊடுருவி நின்றது.\n\nஊடுருவி நின்றது. காயமுற்ற சில்வா இதயத்தைத் துளைத்த இரும்புக் கம்பியுடனே உடனடி யாக மருத்துவமனைக்குக் கொண்டுசெல்லப்பட்டான். சிறுவனைப் பரிசோதித்த மருத்துவர்கள், இதயத் துடிப்பால் மார்பில் துளைத்திருந்த கம்பியும் சேர்ந்து அதிர்ந்ததைக் கண்டு கம்பி இதயத்தைத் துளைத்துச் செல்வதை உறுதிப்படுத்தினர்.\n\nசுமார் ஒன்றரை மணி நேரத் துக்கு சவாலான அறுவை சிகிச் சையை மேற்கொண்ட மருத்து வர்கள் சிறுவனின் உடலில் இருந்து கம்பியை அகற்றினர்.\n\nஇதயத்தை ஊடுருவிய கம்பியுடன் சிறுவன். படம்: இணையம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d5c0e6f6b5b22dee9b0e6e129f38e57bbd3727e6620f83b569262a0abbed7c58?w=825", "alt_text": "0604f194-4807-487b-9cbc-1169abf444f1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20180128-15238", "site_title": "முன்னோட்ட வெளியீட்டிற்கு வராத நாயகன்", "publish_date": "2018-01-28", "content": "முன்னோட்ட வெளியீட்டிற்கு வராத நாயகன்\n\n28 Jan 2018 - 10:08 am\n\n1\n\nmins read\n\n-\n\nமுதல்முறையாக விக்ரம் பிரபு இரட்டை வேடத்தில் நடிக்க, அவருக்கு ஜோடியாக நிக்கி கல்ராணி, பிந்து மாதவி நடிக்கும் படம்தான் 'பக்கா'. இப்படத்தின் முன்னோட்ட வெளியீட்டு விழா அண்மையில் நடைபெற்றது. அந்நிகழ்ச்சியில் படத்தின் நாயகன் விக்ரம் பிரபு கலந்து கொள்ளாதது சர்ச்சையை ஏற்படுத்தியுள்ளது. விக்ரம் பிரபு போக்குவரத்து நெரிசரில் மாட்டிக்கொண்டதாக வும் விரைவில் வந்து விடுவார் என்றும் முதலில் அங்கிருந்தவர் கள் பேசிக்கொண்டார்கள்.\n\nஆனால் நிகழ்ச்சியில் நடிகை நிக்கி கல்ராணி பேசும்போது, \"விக்ரம் பிரபுவின் வேறொரு படப் பிடிப்பு முடிய நேரமாகிவிட்டதால் வர முடியவில்லை என்றும் அதற் காக வருத்தம் தெரிவித்துக் கொள்வதாகவும் விக்ரம் பிரபு தகவல் அனுப்பியதாக படித்துக் காண்பித்தது மேலும் பல கேள்விகளை எழுப்பியது. முன்னதாக விக்ரம் பிரபுவிடம் ஒப்புதல் பெறப்பட்டே 'பக்கா' விழாவிற்கு ஏற்பாடு செய்யப் பட்டது. எனவே அவர் நிகழ்ச் சியில் கலந்துகொள்ளாதது சர்ச் சையைக் கிளப்பியுள்ளது. இப்படத்தில் தயாரிப்பாளர் சிவக்குமார் முக்கிய கதா பாத்திரம் ஒன்றில் நடித்துள்ளதாக வும் படப்படிப்பில் விக்ரம் பிரபு வோடு கருத்து வேறுபாடு ஏற்பட்ட தாகவும் கூறப்படுகிறது. இதன் காரணமாகவே 'பக்கா' பட விழாவிற்கு விக்ரம் பிரபு வரவில்லை என்று கூறப்படுகிறது.\n\nபக்கா படத்தின் ஒரு காட்சியில் பிந்து மாதவி, விக்ரம் பிரபு.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/51a8953305b5f37b2597e6b4b93e40619867a67515fee4d764e7dec62e4ae16f?w=825", "alt_text": "2565fbff-ddd9-42b3-ab87-ccb29c8a2c95", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20180128-15234", "site_title": "அதிபர் ஹலிமா யாக்கோப்: ஒருவருக்கொருவர் கலந்துறவாட வேண்டும்", "publish_date": "2018-01-28", "content": "அதிபர் ஹலிமா யாக்கோப்: ஒருவருக்கொருவர் கலந்துறவாட வேண்டும்\n\n28 Jan 2018 - 10:01 am\n\n1\n\nmins read\n\n-\n\nமுஹம்மது ஃபைரோஸ்\n\nகுடியிருப்புப் பேட்டைகள், தேசிய சேவை, உணவு அங்காடிகள், பள்ளிகள் என எந்த இடமாக இருந்தாலும் சிங்கப்பூரர்கள் ஒருவருக்கு ஒருவர் கலந்துறவாடி தங்களுக்கு இடையே பரஸ்பர மரியாதையை உருவாக்கிக் கொள்ள வேண்டும் என்று அதிபர் ஹலிமா யாக்கோப் கூறியுள்ளார்.\n\nபல்வேறு சமூகங்கள் ஒருவரை ஒருவர் நன்கு புரிந்துகொள்ள நாட்டம் காட்ட வேண்டும் என்ற அவர், இனம், சமயம் தொடர்பான விவகாரங்கள் எப்போதும் உணர்வு பூர்வமானவை என்றாலும், அவற்றைப் பற்றி நாம் பேசாமலோ ஒருவர் மற்றொருவரின் கண் ணோட்டத்தைப் பற்றி அறிந்து கொள்ளாமலோ இருந்து விடக்கூடாது என்றார்.\n\nபல இனங்கள், சமயங்களுக்கு இடையில் நிலவும் பன்முகத் தன்மையை அரவணைப்பதே சிங் கப்பூருக்கு வலிமை சேர்க்கிறது என்றும் பயங்கரவாதத் தாக்குதல் போன்ற நெருக்கடி காலத்தை எதிர்கொள்ள இது உதவும் என்றும் அவர் விவரித்தார்.\n\nமாநாட்டில் சிறப்புரை ஆற்றிய அதிபர் ஹலிமா யாக்கோப். தி ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bac9b63f627cb4434b14aa3f6dea24482842abd5d1b151d54b700ae39ee864ea?w=825", "alt_text": "b7b5a9f8-af88-483a-80df-6c4af061717f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180128-15232", "site_title": "காபூலில் குண்டுவெடிப்புத் தாக்குதல்; 40 பேர் மரணம்", "publish_date": "2018-01-28", "content": "காபூலில் குண்டுவெடிப்புத் தாக்குதல்; 40 பேர் மரணம்\n\n28 Jan 2018 - 9:56 am\n\n1\n\nmins read\n\n-\n\nகாபூல்: ஆப்கானிஸ்தான் தலை நகர் காபூலில் நேற்று நடந்த குண்டுவெடிப்பில் குறைந்தது 40 பேர் உயிரிழந்தனர்; 140க்கும் மேற்பட்டோர் காயமடைந்தனர். நடந்த சம்பவத்திற்கு தலிபான் பயங்கரவாத அமைப்பு பொறுப்பேற் றுள்ளது. ஆம்புலன்ஸ் ஒன்றில் வெடி குண்டுகள் வைக்கப்பட்டு மக்கள் அதிகம் உள்ள பகுதியில் வெடிக்க செய்துள்ளனர். முந்தைய உள்துறை அமைச் சின் கட்டடத்திற்கு அருகில் குண்டு வெடித்ததாக ஏஎஃப்பி செய்தி நிறுவனம் கூறியது. உயிரிழந்தவர்களின் சடலங் கள் அருகிலுள்ள மருத்துவமனை களுக்கு எடுத்துச் செல்லப்பட்ட தாகத் தெரிவிக்கப்பட்டுள்ளது.\n\nசரியாக ஒரு வாரத்திற்கு முன்னர் காபூலில் இன்டர்கான்டி னென்டல் ஹோட்டலில் தலிபான் அமைப்பின் ஆதரவு அமைப்பு தாக்குதல் நடத்தியதில் 30க்கும் மேற்பட்டோர் உயிரிழந்தனர். அந்தச் சம்பவத்தையடுத்து காபூலில் பாதுகாப்பு ஏற்பாடுகள் முடுக்கப்பட்ட நிலையிலும் பயங்கர வாத அமைப்பு தனது கைவரிசை யைக் காட்டியுள்ளது. நேற்று நடந்த குண்டுவெடிப்பின் தாக்கத்தால் அருகில் உள்ள அலுவலகக் கட்டடங்களின் சன் னல்கள் பலமாக ஆட்டங்கண்ட தாகத் தெரிவிக்கப்பட்டது.\n\nகாபூலில் முக்கிய அலுவலகங்கள் இருக்கும் பகுதியில் நடந்த குண்டுவெடிப்பால் மரணமடைந்தவர்களின் சடலங்களும் காயமுற்றவர்களும் வீதிகளில் கிடந்த நிலையில் அங்கிருந்த மக்கள் தங்கள் முதுகில் அவர்களை தூக்கிக்கொண்டு ஆம்புலன்ஸில் ஏற்றிவிட்டனர். சம்பவம் நடந்த இடம் போர்க்களம் போல காட்சியளித்தது. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2cd4112ccdeeb286ef5539e6277068bc013ff814d35270e9df6a5aec120dce0f?w=825", "alt_text": "c8160e77-bfca-458b-9e48-e711e4565199", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20180128-15230", "site_title": "பாரிஸ் நகரில் வெள்ள அபாயம்", "publish_date": "2018-01-28", "content": "பாரிஸ் நகரில் வெள்ள அபாயம்\n\n28 Jan 2018 - 9:55 am\n\n1\n\nmins read\n\n-\n\nபாரிஸ்: ஃப்ரான்ஸ் நாட்டின் செயின் ஆற்றின் நீர் மட்டம் தொடர்ந்து அதிகரித்து வரும் நிலையில் தலைநகர் பாரிஸில் வெள்ளம் ஏற்படும் அபாயம் உரு வாகியுள்ளது. சில கட்டடங்களின் கீழ்த் தளங்களில் நீர் கசிவு ஏற்பட தொடங்கியுள்ளதாக கூறப்படுகி றது. இன்னும் சில நாட்களில் ஆற்றின் நீர் மட்டம் மேலும் அதிகரிக்கக்கூடும். கனமழை பெய்தால் நிலைமை இன்னும் மோசமாகலாம். நகரின் சில சாலைகள் ஏற்கெ னவே தண்ணீரில் மூழ்கியுள்ளன. ஆற்றோர வீடுகளும் வர்த்தகங்க ளும் அபாயத்துக்குள்ளாகி உள்ளன. படகு போக்குவரத்தும் பெருமளவு பாதிக்கப்பட்டுள்ளது.\n\nகார் தண்ணீரில் மூழ்கும் அளவிற்கு வீதிகளில் நீர் மட்டம் உள்ளதால் மக்கள் படகில் வெளியேறுகின்றனர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20180128-15230?w=825", "alt_text": "addf7848-3161-46ee-bb47-b13f5d4ca211", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180128-15223", "site_title": "உதயநிதி ஸ்டாலின்: இனி என்னை திமுக மேடைகளில் பார்க்கலாம்", "publish_date": "2018-01-28", "content": "உதயநிதி ஸ்டாலின்: இனி என்னை திமுக மேடைகளில் பார்க்கலாம்\n\n28 Jan 2018 - 9:45 am\n\n1\n\nmins read\n\n-\n\nசென்னை: பேருந்துக் கட்டண உயர்வுக்கு எதிராக தாம்பரத் தில் திமுக நடத்திய ஆர்ப்பாட்டத்தில் நடிகர் உதயநிதி ஸ்டாலின் பங்கேற்று கண்டன முழக்கமிட்டார். கூட்டத்தில் அவர் பேசும்போது, \"இனி என்னை அடிக்கடி மேடையில் திமுக தொண்டர்கள் பார்க்கலாம். மேடையில் இருப்பதைவிட மக்களுடன் இருக்கவே விரும்புகிறேன்,\" என அவர் கூறினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c2b89b1d2453c1edb41c18a96b350d37cb3a0e6586ac0356809600fde01163d1?w=825", "alt_text": "3a7277e3-f439-42b2-afef-4b9f3880f9e5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180128-15228", "site_title": "முதல் ஆட்டத்திலேயே அசத்திய சான்செஸ்", "publish_date": "2018-01-28", "content": "முதல் ஆட்டத்திலேயே அசத்திய சான்செஸ்\n\n28 Jan 2018 - 9:51 am\n\n1\n\nmins read\n\n-\n\nலண்டன்: ஆர்சனலிலிருந்து விலகி மான் செஸ்டர் யுனைடெட்டில் இணைந்து சில நாட்களே ஆகியுள்ள நிலையில், அக்குழுவுக்காக முதல்முறையாக நேற்று களமிறங்கினார் அலெக்சிஸ் சான்செஸ். முதல் ஆட்டத்திலேயே தாம் யார், தமது தரம் என்ன என்பதை உணர்த்தும் வகையில் சான்செஸ் சக்கைப்போடு போட்டு முத்திரை பதித்துள்ளார். சிறப்பாக விளையாடிய சான்செஸ், யுனைடெட்டின் அபார வெற்றிக்கு வித்திட்டார். எஃப்ஏ கிண்ணக் காற்பந்துப் போட்டியின் நான்காவது சுற்று ஆட்டத்தில் நான்காவது நிலை லீக்கில் விளையாடி வரும் யோவில் குழுவை யுனைடெட் சந்தித்தது.\n\nஇந்த ஆட்டத்தில் கோல் மழை பொழிந்த யுனைடெட் யோவிலை 4-0 எனும் கோல் கணக்கில் பிழிந்தெடுத்தது. யுனைடெட்டின் முதல் இரண்டு கோல்களை சான்செஸ்தான் உருவாக்கித் தந்தார். அவர் உருவாக்கித் தந்த வாய்ப்பை நன்கு பயன்படுத்தி மார்கஸ் ரேஷ்ஃபர்ட்டும் என்டர் ஹெரேராவும் கோல் போட்டனர். ஆட்டம் முடியும் கட்டத்தில் ஜெசி லிங்கார்ட்டும் ரொமேலு லுக்காகுவும் தலா ஒரு கோல் போட்டு யோவிலின் கதையை முடித்து வைத்தனர். \"அலெக்சிஸ் சான்செஸ் ஒரு சிறந்த வீரர். அவர் யுனைடெட்டில் இணைந்திருப்பது அனை வரையும் மகிழ்ச்சி அடையச் செய்திருக்கிறது. உயர்தர ஆட்டக்காரர்கள் அவர்களைப் போன்ற நல்ல வீரர்களையே விரும்புவர்.\n\nஅலெக்சிஸ் சான்செஸின் மின்னல் வேக ஆட்டத்துக்கு ஈடுகொடுக்க முடியாமல் யோவில் வீரர்கள் திக்குமுக்காடினர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bda89f721b1626165cdfbacc95d7054f73c65fc5047550e2d41d9a1eaedecb81?w=825", "alt_text": "4f05c651-42b1-4e66-92eb-19f918c80e55", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20180128-15222", "site_title": "'தலித்' இளையராஜாவுக்கு விருது: மன்னிப்பு கேட்டது நாளிதழ்", "publish_date": "2018-01-28", "content": "'தலித்' இளையராஜாவுக்கு விருது: மன்னிப்பு கேட்டது நாளிதழ்\n\n28 Jan 2018 - 9:43 am\n\n1\n\nmins read\n\n-\n\nசென்னை: 'தலித்' என்பதற் காக இசையமைப்பாளர் இளைய ராஜாவுக்கு விருது வழங்கப் பட்டதாக செய்தி வெளியிட்ட தற்கு 'தி நியூ இந்தியன் எக்ஸ்பிரஸ்' ஆங்கில நாளிதழ் மன்னிப்பு கேட்டுள்ளது. இந்திய குடியரசு தினத்தை யொட்டி இளையராஜாவிற்கு பத்மவிபூஷண் விருதை இந்திய அரசு அறிவித்தது. அது குறித்து நாளிதழ்கள் மற்றும் தொலைக்காட்சிகளில் செய்திகள் வெளியாகின.\n\nஆங்கில நாளிதழான 'தி நியூ இந்தியன் எக்ஸ்பிரஸ்' தனது செய்தியில் இளைய ராஜாவை தலித் என்றும் அவர் தலித் என்பதற்காகவே பத்ம விபூஷண் விருதுக்குத் தேர்வு செய்யப்பட்டதுபோலவும் செய்தி வெளியிட்டிருந்தது. மேலும் பத்மவிபூஷண் விருதிற்கு இளையராஜா தேர்வு செய்யப்பட்டதையும் குஜராத்தில் ஜிக்னேஷ் மேவா னியின் சமூகநீதிப் போராட் டத்தையும் ஒப்பிட்டு அது செய்தி வெளியிட்டிருந்தது. அதனால் திரைப்பட பிர பலங்கள், அரசியல் தலைவர் கள், பத்திரிகையாளர்கள் மற் றும் சமூக ஆர்வலர்கள் பலர் 'தி நியூ இந்தியன் எக்ஸ்பிரஸ்' நாளிதழுக்கு கடும் கண்டனம் தெரிவித்திருந்தனர்.\n\nஅதனைத் தொடர்ந்து இளையராஜாவை சாதி ரீதி யாகக் குறிப்பிட்டு செய்தி வெளியிட்டதற்கு மன்னிப்பு கேட்டு அந்த நாளிதழ் அறி விப்பு வெளியிட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/caff7474ade0355d0b42476e048f79dd703d6907a6e36a726e1cc65daf348421?w=825", "alt_text": "3ca628ed-9484-4981-85fb-b016158941c9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180128-15227", "site_title": "இறுதிப் போட்டியில் சாய்னா", "publish_date": "2018-01-28", "content": "இறுதிப் போட்டியில் சாய்னா\n\n28 Jan 2018 - 9:50 am\n\n1\n\nmins read\n\n-\n\nஜகார்த்தா: இந்தோனீசிய மாஸ் டர்ஸ் பூப்பந்துப் போட்டியின் இறுதிப் போட்டிக்கு இந்தியாவின் நட்சத்திர வீராங்கனையான சாய்னா நேவால் தகுதி பெற்று உள்ளார். மகளிர் ஒற்றையர் பிரிவுக் கான அரையிறுதி ஆட்டம் நேற்று நடைபெற்றது. இதில் இந்திய வீராங்கனை சாய்னா நேவாலை முன்னாள் உலக வெற்றியாளரான தாய் லாந்தின் ரட்சனோக் இன்டோ டனன் எதிர்கொண்டார்.\n\nவிறுவிறுப்பாக நடைபெற்ற இந்த ஆட்டத்தில் ரட்சனோக்கை 21-19, 21-19 எனும் நேர் செட்களில் போராடி வீழ்த்தி இறுதிச் சுற்றுக்குத் தகுதி பெற்றார் சாய்னா நேவால். போட்டியின் தொடக்கத்தில் இருந்து சாய்னாவுக்குக் கடும் நெருக்கடி தரும் வகையில் ரட்சனோக் விளையாடி வந்தார். ஆனால், தமது அனுப வத்தைப் பயன்படுத்தி ரட்சனோக்கைப் பின்னுக்குத் தள்ளி 13-8 எனும் புள்ளிக் கணக்கில் முன்னிலை பெற்று அந்த செட்டைக் கைப்பற்றினார் சாய்னா.\n\nவெற்றிக் களிப்பில் சாய்னா நேவால். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0637e21d54e2bb8277b08a3717e7c4421845ddc6580bf632ea5416c8a3487cc9?w=825", "alt_text": "2197fe3b-8066-4c8b-ad66-335937779f51", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20180128-15226", "site_title": "ஜப்பானை வீழ்த்தி இறுதிப் போட்டிக்குள் நுழைந்த இந்தியா", "publish_date": "2018-01-28", "content": "ஜப்பானை வீழ்த்தி இறுதிப் போட்டிக்குள் நுழைந்த இந்தியா\n\n28 Jan 2018 - 9:50 am\n\n1\n\nmins read\n\n-\n\nவெலிங்டன்: இந்தியா, நியூசி லாந்து, பெல்ஜியம், ஜப்பான் அணி களுக்கு இடையிலான நான்கு நாடுகள் ஹாக்கி தொடர் நியூசிலாந்தில் நடைபெற்று வரு கிறது. லீக் ஆட்டத்தில் நியூசிலாந்து மற்றும் ஜப்பான் அணியை வீழ்த்திய இந்திய அணி, இரண்டாவது சுற்று ஆட்டங் களிலும் சிறப்பாக விளையாடி வருகிறது. இந்நிலையில், இரண்டாம் சுற்றில் இந்தியா நேற்று ஜப்பான் அணியை எதிர்கொண்டது. விறுவிறுப்பாக நடைபெற்ற இந்த ஆட்டத்தில் இந்திய அணி 4=2 எனும் கோல் கணக்கில் வெற்றி பெற்றது.\n\nஇந்தியா தரப்பில் ஆட்டத்தின் 12வது நிமிடத்தில் விவேக் பிரசாத் சாகர் கோல் போட்டார். வருண் குமார், மன்தீப் சிங், ராமன்தீப் சிங் ஆகியோரும் இந்திய அணிக்காக கோல் போட்டனர். ஜப்பான் சார்பில் சிரின் தனாக் கா 14வது நிமிடத்திலும் ஷோட்டா யமடா 43வது நிமிடத்திலும் கோல் போட்டனர்.\n\nஇறுதிப் போட்டியில் இந்தியா வும் பெல்ஜியமும் மோதுகின்றன. ஜப்பானுக்கு எதிராக கோல் போட்டு கொண்டாடும் இந்தியா. படம்: ஹாக்கி இந்தியா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/78f0958e334cf121e74a9268a1f6944793b479747070d1d6f089397b2f8ba27b?w=825", "alt_text": "f958cf2b-2f2d-4414-ad4a-28dab9d2b023", "caption": "-"}]}
