{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7790", "site_title": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்", "publish_date": "2017-02-01", "content": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்\n\n01 Feb 2017 - 7:12 am\n\n1\n\nmins read\n\n-\n\nதாய்ப் பால் சுரப்பதை உறுதிப்படுத்த விமான நிலைய பாதுகாப்பு அதிகாரிகள் முன்னிலையில் மார்பை அழுத்தி காட்டக் கூறியதற்காக ஜெர்மன் போலி சாரிடம் 33 வயது சிங்கப்பூரரான காயத்திரி போஸ் என்பவர் புகார் செய்துள்ளார். அந்த அனுபவத்தால் அவ மானப்படுத்தப்பட்டதாகக் கருதும் காயத்திரி சட்ட நடவடிக்கை எடுக்கப்போவதாக பிபிசி செய்தியிடம் கூறினார். மார்பிலிருந்து பாலை எடுக்கப் பயன்படுத்தப்படும் கருவியை வைத்திருந்த அவர் தமது குழந்தையுடன் பயணம் செய்யாத தால் பிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் தம்மீது சந்தேகப்பட்டதாக அவர் கூறினார். இது குறித்து கருத்துக்கூற மறுத்துவிட்ட ஜெர்மன் போலிஸ் அதிகாரிகள், எனினும் அந்த சோதனை நிச்சயமாக வழக்க மான நடவடிக்கை ஒன்றல்ல என்று தெரிவித்தனர்.\n\nபாரிஸ் செல்ல இருந்த அவரது பையில் பால் எடுக்கும் கருவி காணப்பட்டதால் ஃபிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் அவரைச் சோதனைக்கு உட்படுத் தினர். அது தாய்ப் பால் எடுக்கும் கருவி என்பதை அவர்கள் முதலில் நம்ப மறுத்தனர். அவரின் பாஸ்போர்ட்டை எடுத்துக்கொண்டு, அவரை தனி அறையில் பெண் அதிகாரி சோதனையிட்டார். சோதனைக்குப் பின்னர் அறையிலிருந்து வெளியில் வந்த அவர் தாம் அவமானப்படுத்தப் பட்டதால் அழுததாகக் கூறும் காயத்திரி போஸ், \"கடைசியாக என்னை விமானப் பயணத்துக்கு அனுமதித்தபோது, ஒருவரை இப்படி நடத்துவது முறையல்ல என்று கூறினேன். அதற்கு அந்த அதிகாரி, எவ்வித சலனமுமின்றி, சோதனை முடிந்து விட்டது நீங்கள் செல்லலாம்,\" என்றார்.\n\nகாயத்திரி போஸ். படம்: பிபிசி", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7795", "site_title": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை", "publish_date": "2017-02-01", "content": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை\n\n01 Feb 2017 - 7:20 am\n\n1\n\nmins read\n\n-\n\nஜகார்த்தா: இந்தோனீசியாவின் கொள்கைகளையும் இந்தோனீசிய முன்னாள் அதிபர் சுகர்னோவை யும் அவமதித்ததாக கூறப்பட்ட விவகாரத்தில் சந்தேக நபராக பெயர் குறிப்பிடப்பட்டுள்ள சமய போதகர் ஹபிப் ரிஸிக் ‌ஷிஹாப் மீது புதிய புகார் கூறப்பட்டுள்ளது. இணையத்தில் பாலியல் உரையாடலில் அவர் சம்பந்தப் பட்டிருப்பதாக அவர் மீது புகார் கூறப்பட்டுள்ளது. அதன் தொடர்பில் போலிசார் அவரை விசாரித்து வருகின்றனர். இஸ்லாமியக் குழுவின் தலை வரான ஹபிப் ரிஸிக், மற்றொரு பெண்ணுடன் பாலியல் உரை யாடலில் ஈடுபட்டதாக மாணவர் குழு ஒன்று போலிசாரிடம் புகார் செய்துள்ளது. அத்தகைய உரை யாடலில் அவர் ஈடுபட்டதைக் காட்டும் புகைப்படங்கள் இணை யத்தில் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nஇஸ்லாமிய தற்காப்பாளர்கள் முன்னணி எனும் குழுவின் தலைவர் ஹபிப் ரிஸிக், போலிசாரின் விசாரணைக்குப் பிறகு செய்தியாளர்களிடம் பேசுகிறார். படம்: ராய்ட்டர்ஸ்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7792", "site_title": "குற்றச்செயல்களில் வாடகை கார்கள்", "publish_date": "2017-02-01", "content": "குற்றச்செயல்களில் வாடகை கார்கள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nகுற்றச் செயல்களில் ஈடுபட தங்களது கார்களில் சில வாடகைக்கு எடுக்கப்படுவதாக கார் வாடகை நிறுவன உரிமையாளர்கள் கவலை தெரிவித்துள்ளனர். அந்த கார்கள் விசாரணைக்காக பறிமுதல் செய்யப்படுவதுடன் ஓட்டுநர்கள் கைதுசெய்யப்படும்போது அவை சேதமும் அடைகின்றன. கடந்த 2014க்கும் 2016ஆம் ஆண்டுக்கும் இடைப்பட்ட காலத்தில் மத்திய போதைப்பொருள் ஒழிப்புப் பிரிவு 70க்கு மேற்பட்ட வாடகை கார்களை விசாரணைக்காகத் தடுத்து வைத்தது. வாடகை கார் தொடர்பான ஆக அண்மைய சம்பவம் ஜனவரி 13ஆம் தேதி நிகழ்ந்தது. அதில் ஹோண்டா ஃபிட் காரை போலிஸ் 5 கிலோமீட்டர் தூரம் துரத்தி போதைப் பொருள் குற்றம் தொடர்பாக ஓட்டுநரையும் பயணியையும் கைது செய்தது. குற்றச்செயல்களுக்கு வாடகை கார்களை பயன்படுத்தினால் பிடிபடுவது சிரமம் எனக் கருதுவதால் குற்றவாளிகள் அவ்வழியை நாடுவதாக தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7791", "site_title": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்", "publish_date": "2017-02-01", "content": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nமின்தூக்கியில் 16 வயது மாணவியை மானபங்கம் செய்த‑தற்காக மருந்தியல் தொழில்நுட்பரான 51 வயது சியுவ் டெக் சியாங்கிற்கு நேற்று $3,000 அபராதம் விதிக்கப்பட்டது. கடந்த ஆண்டு மே 5ஆம் தேதி காலை 6.10 மணியளவில் அம்மாணவியின் பிட்டத்தைத் தொட்டுக் கிள்ளியதை அவர் ஒப்புக்கொண்டார். சியுவ் இருந்த வீவக மின்தூக்கியில் பள்ளிச் சீருடையில் இருந்த மாணவி ஏறினார். மின்தூக்கி கீழே இறங்கியபோது மாணவியின் பிட்டத்தைத் தமது இடது கையால் அவர் கிள்ளி னார். அச்சம் அடைந்த மாணவி திரும்பிப் பார்க்கவில்லை. மின்தூக்கி முதல் தளத்திற்கு இறங்கியவுடன் வெளியேறிய மாணவி, சம்பவம் குறித்து பள்ளி ஆசிரியரிடம் கூறினார். பின் போலிஸ் நிலையத்தில் சம்பவம் குறித்து புகார் அளிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7789", "site_title": "அனைத்துலக விருது வென்ற தலைக் கவசம்", "publish_date": "2017-02-01", "content": "அனைத்துலக விருது வென்ற தலைக் கவசம்\n\n01 Feb 2017 - 7:11 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரரான இயு வென் டிங் தயாரித்துள்ள சைக்கிள் தலை கவசம் பிரிட்டனில் பிரசித்திபெற்ற அனைத்துலக வடிவமைப்பு விருதை வென்றுள்ளது. எல்இடி விளக்குகள் பொருத் தப்பட்டுள்ள இந்த தலைக் கவசம், சைக்கிளை நிறுத்தும்போதோ திரும்பும்போதோ அது தானாகவே ஒளியூட்டும். ஹார்வர்ட் பல்கலைக்கழகத்தில் பயின்றபோது இயு வென் டிங்கிற்கு இந்த யோசனை தோன்றியது. \"நான் பாஸ்டனில் சைக்கிள் ஓட்டிக் கொண்டிருக்கும்போது அங்கு பெரும்பாலான நேரங்களில் வெளிச்சம் இருக்காது. சாலையைப் பயன்படுத்தும் பிறருக்கு நான் தெரிய வேண்டும் என்பதற்காக ஏதாவது செய்ய வேண்டும் என்று நினைத்தேன்,\" என்றார் இவர். 'லுமோஸ்' என்று அழைக்கப் படும் இந்த தலைக் கவசத்தின் எடை 440 கிராம். கவசத்தில் மீண்டும் மின்சக்தி ஏற்றக்கூடிய மின்கலம் ஆறு மணிநேரம் வரை தாக்குப்பிடிக்கும். இதன் விலை $256.\n\n'லுமோஸ்' தலைக் கவசத்துடன் இயந்திர பொறியாளர் இயு வென் டிங். படம்: லூமன் லேப்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7800", "site_title": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ", "publish_date": "2017-02-01", "content": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nகிண்ணக் காற்பந்துப் போட்டி யின் ஐந்தாவது சுற்று ஆட்டத் தில் 12 முறை கிண்ணம் ஏந்தி உள்ள ஆர்சனலை லீக் போட்டி களில் இடம்பெறாத சட்டன் குழு எதிர்கொள்கிறது. நான்காவது சுற்று ஆட்டத்தில் லீட்ஸ் யுனைடெட் குழுவைச் சந்தித்த சட்டன், 1-0 எனும் கோல் கணக்கில் வாகை சூடியது. ஆட்டத்தின் 53வது நிமிடத் தில் சட்டனுக்கு பெனால்டி வாய்ப்பு கிடைத்தது. பெனால் டியை எடுத்த கோலின்ஸ் பந்தை வலைக்குள் சேர்த்தார். ஆட்டத்தை எப்படியும் சமன் செய்ய போராடிய லீட்ஸ் குழு வால் இறுதி வரை சட்டனுக்குப் பதிலடி கொடுக்க முடியாமல் போனது. ஐந்தாவது சுற்றுக்கான மற்றோர் ஆட்டத்தில் பர்ன்லி குழுவுடன் லிங்கன் சிட்டி மோதவிருக்கிறது.\n\nசட்டனைப் போல லிங்கன் சிட்டியும் லீக் போட்டிகளில் இடம்பெறாத குழு என்பது குறிப்பிடத்தக்கது. 90 ஆண்டுகளுக்கும் முன்பு எஃப்ஏ கிண்ணத்தின் அமைப்பு மாற்றி அமைக்கப்பட்டதை அடுத்து, லீக் போட்டிகளில் இடம்பெறாத இரண்டு குழக்கள் ஐந்தாவது சுற்றுக்குத் தகுதி பெற்றிருப்பது இதுவே முதல்முறை. இதற்கிடையே, நடப்பு வெற்றி யாளரான மான்செஸ்டர் யுனை டெட் ஐந்தாவது சுற்று ஆட்டத் தில் பிளாக்பர்ன் குழுவுடன் மோதுகிறது. லீக் பட்டியலில் முன்னிலை வகித்து வரும் செல்சி ஐந்தாவது சுற்றில் இரண்டாவது நிலை லீக்கில் விளையாடும் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழுவை எதிர் கொள்ளும். நான்காவது சுற்று ஆட்டத்தில் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழு லிவர்பூலை தோற்கடித்து அதிர்ச்சி அலைகளை ஏற்படுத்தியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7798", "site_title": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல", "publish_date": "2017-02-01", "content": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ஆஸ்திரேலிய கிரிக் கெட் அணியைச் சமாளிப்பது எளி தான காரியம் அல்ல என்று இந்திய கிரிக்கெட் அணியின் முன்னாள் தலைவர் சச்சின் டெண்டுல்கர் தெரி வித்துள்ளார். எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலிய கிரிக்கெட் அணி, இந்தியாவில் சுற்றுப்பயணம் செய்து நான்கு ஆட்டங்கள் கொண்ட டெஸ்ட் போட்டி தொடரில் விளையாடுகிறது. இதில் முதலாவது டெஸ்ட் போட்டி புனேயில் இம்மாதம் 23ஆம் தேதி தொடங்குகிறது.\n\n\"எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலியா வலுவான அணி ஆகும். \"இந்திய மண்ணில் ஆடுவது கடினம் என்பதை அவர்களே ஒப்புக்கொண்டு இருக்கிறார்கள். இருப்பினும், இந்திய வீரர்கள் மெத்தனமாக இருந்துவிடக் கூடாது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7796", "site_title": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்", "publish_date": "2017-02-01", "content": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் அறிவித்துள்ள குடியேற்றத் தடை உத்தரவை ஏற்க மறுத்த தற்காலிக அரசாங்க தலைமை வழக்கறிஞர் சேலி யேட்ஸ் பதவி நீக்கம் செய்யப் பட்டுள்ளார். திரு ஒபாமா அதிபராக இருந்த போது அரசாங்க தலைமைச் சட்ட அதிகாரியாக நியமிக்கப்பட்ட திருவாட்டி சேலி யேட்ஸ் முன்னதாக திரு டிரம்பின் ஆணையை அமலாக்க வேண் டாம் என்று அமெரிக்க நீதித் துறையில் பணியாற்றும் வழக் கறிஞர்களுக்கு உத்தரவிட்டார். அவ்வாறு உத்தரவிட்ட சில மணி நேரங்களில் அவரை திரு டிரம்ப் பதவி நீக்கம் செய்துள்ளார். யேட்ஸ் அம்மையார் நீதித்துறைக்கு துரோகம் செய்து விட்டார் என வெள்ளை மாளிகை அதன் அறிக்கையில் குறிப்பிட்டுள்ளது. யேட்ஸ் பதவி நீக்கம் செய்யப்பட்டதைத் தொடர்ந்து வெர்ஜீனியா கிழக்கு மாவட்டத்தின் அரசாங்க வழக்கறிஞராகப் பணி யாற்றி வரும் டானா பொயண்டே இப்போது தற்காலிக அரசாங்க தலைமை வழக்கறிஞராக நியமிக் கப்பட்டிருக்கிறார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170201-7802", "site_title": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்", "publish_date": "2017-02-01", "content": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nலாரன்ஸ் நடிப்பில் உருவாகியுள்ள 'மொட்ட சிவா கெட்ட சிவா' படத்தின் வெளியீட்டுத் தேதியை அறிவித்துள்ளனர். இப்படத்தை சாய் ரமணி என்பவர் இயக்கி யிருக்கிறார். லாரன்சுக்கு ஜோடியாக நிக்கி கல்ராணி நடித்துள்ளார். சூப்பர் குட் பிலிம்ஸ் நிறுவனம் சார்பில் ஆர்.பி.சௌத்ரி தயாரித்திருக்கிறார். இப்படத்தின் முன்னோட்டம் அண்மையில் வெளி யாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இப்படத் தில் லாரன்ஸ் காவல்துறை அதிகாரியாக நடித்து அசத்தியிருக்கிறார்.\n\nஅந்த முன்னோட்டத்தில் இடம்பெறும் சண்டைக் காட்சிகள் எல்லாம் கண்டிப்பாகப் படத்திற்குப் பலம் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில், இப்படம் எப்போது வெளியாகும் என ரசிகர்களிடையே பெரும் எதிர்பார்ப்பு இருந்து வந்தது. அந்த எதிர்பார்ப்பை பூர்த்திசெய்யும் வகையில் வருகிற பிப்ரவரி 17ஆம் தேதி இப்படத்தை வெளி யிடப்போவதாக படக்குழுவினர் அதிகாரபூர்வமாக அறிவித்துள்ளனர். அதற்கு முன்னதாக பிப்ரவரி 5ஆம் தேதி இப்படத்தின் பாடல்களை வெளியிடப் போவதாகவும் அறிவித்துள்ளனர். இதனால் ரசிகர்கள் உற்சாகமடைந்துள்ளனர். படம் ரசிகர்களை நிச்சயம் கவரும் என நம்பிக்கை தெரிவித்துள்ளார் லாரன்ஸ்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7788", "site_title": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்", "publish_date": "2017-02-01", "content": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nநாய் உரிமையாளர்களுக் கான புதிய உரிம விதிமுறை கள் மார்ச் முதல் தேதியில் இருந்து நடப்புக்கு வரும் என்று வேளாண் உணவு கால்நடை மருத்துவ ஆணையம் நேற்று தெரிவித்தது. கடந்த ஆண்டு நவம்பரில் அறிவிக்கப்பட்ட இந்த மேம்படுத் தப்பட்ட கட்டுப்பாடுகளின் கீழ், நாய் உரிமையாளர்கள் பிராணி களை விற்கும்போதோ, வேறொருவரிடம் கொடுக்கும் போதோ ஆணையத்திடம் தெரிவிக்க வேண்டும். நாயின் புதிய உரிமையாளர் விவரத்தையும் அவர்கள் கொடுக்க வேண்டும். வளர்ப்புப் பிராணிகளை விற்கும் கடைக்காரர்களும் வாடிக்கையாளரிடம் பிராணியை ஒப்படைக்கும் முன்பாக அதற்கான உரிமத்தைப் பெற்றிருக்க வேண்டும்.\n\nதற்போது நாய்களுக்கு உரிமம் வாங்கும் பொறுப்பு உரிமை யாளர்களிடம் உள்ளது. குறிப்பாக, காணாமல் போகும் நாய்களை அடையாளம் காணவும் பிராணிகளைக் கை விடுவதைத் தவிர்க்கவும் நாய்களுக்கு நோய் பரவும் போது அதுகுறித்து தெரி விக்கவும் இந்த கட்டுப் பாடுகள் வகை செய்வதாக ஆணையம் தெரிவித்தது.\n\nஅறிவிப்பைத் தொடர்ந்து, வளர்ப்பு பிராணிகளை விற்கும் கடைக்கார்களைப் புதிய சட்டத்துக்கு தங்களைத் தயார்படுத்த அவர்களுடன் தாம் பணியாற்றி வருவதாகவும் ஊக்கமளிக்கும் கருத்துகள் கிடைத்துள்ளதாகவும் ஆணையம் கூறியது. மாற்றம் செய்யப்பட்ட இந்த உரிமக் கட்டுப்பாடு களைப் பின்பற்ற கடைக் காரர்களுக்கு உதவ, நாய்களுக்கான 'குழும' உரிமங்களை வாங்கலாம். விற்கப்படும் நாய்களின் எண்ணிக்கையைப் பொறுத்து உரிமக் கட்டணங்கள் அமையும் என்று ஆணையம் கூறியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7799", "site_title": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்", "publish_date": "2017-02-01", "content": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்\n\n01 Feb 2017 - 6:00 am\n\n2\n\nmins read\n\nமெல்பர்ன்: உலக டென்னிஸ் தரவரிசையில் பெண்கள் ஒற்றை யர் பிரிவில் அமெரிக்காவின் செரீனா வில்லியம்ஸ் மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். ஆண்கள் ஒற்றையர் பிரிவில் ஃபெடரர், நடால் ஆகியோர் முன்னேற்றம் கண்டுள்ளனர். கிராண்ட் ஸ்லாம் போட்டிகளில் ஒன்றான ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டி முடிவுகளின் அடிப்படையில் வீ ர ர் = வீ ரா ங் க னை க ளி ன் தரவரிசைப் பட்டியலை அனைத் துலக டென்னிஸ் சங்கம் நேற்று முன்தினம் வெளியிட்டது.\n\nஇதன்படி பெண்கள் ஒற்றையர் பிரிவு தரவரிசையில் போட்டியில் கிண்ணம் ஏந்திய 35 வயது அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் (7,780 புள்ளிகள்) ஓர் இடம் முன்னேறி மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். நான்காவது சுற்றில் தோல்வி யைத் தழுவிய ஜெர்மனியின் ஏஞ்சலிக் கெர்பர் (7,715) ஓர் இடம் சரிந்து இரண்டாவது இடத்துக்குத் தள்ளப்பட்டுள்ளார். இறுதிப் போட்டி வரை முன்னேறிய அமெரிக்க வீராங் கனை வீனஸ் வில்லியம்ஸ் 17வது இடத்திலிருந்து 11வது இடத்துக்கு முன்னேறினார்.\n\nபெண்கள் இரட்டையர் பிரிவில் மூன்றாவது சுற்றில் தோல்வி கண்ட இந்திய வீராங்கனை சானியா மிர்சா (6,525) இரண் டாவது இடத்திலிருந்து ஏழாவது இடத்துக்குத் தள்ளப்பட்டார். ஆண்கள் ஒற்றையர் தரவரிசை யில் ஆஸ்திரேலியப் பொது விருதுப் போட்டியின் நான்காவது சுற்றில் தோல்வியைச் சந்தித்த இங்கிலாந்து வீரர் ஆண்டி மர்ரே (11,540) முதலிடத்திலும் இரண் டாவது சுற்றில் அதிர்ச்சித் தோல்வி கண்ட செர்பியா வீரர் ஜோக் கோவிச் (9,825) இரண் டாவது இடத்திலும் தொடர் கின்றனர். அரையிறுதியை எட்டிய சுவிட்சர்லாந்து வீரர் வாவ்ரிங்கா (5,695) ஓர் இடம் முன்னேறி மூன்றாவது இடத்தைப் பிடித் துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7793", "site_title": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்", "publish_date": "2017-02-01", "content": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nஅங்காரா: துருக்கியில் சென்ற ஆண்டு ஜூலை மாதம் ஏற்பட்ட ஆட்சி கவிழ்ப்பு முயற்சி தொடர்பில் இதுவரை அரசாங்க ஊழியர்கள் சுமார் 90,000 பேர் பணி நீக்கம் செய்யப்பட்டுள்ளனர். இந்த விவரத்தை அந்நாட்டு தொழிலாளர் அமைச்சர் மெஹ்மட் மியுஸினோகுலு செய்தியாளர்களிடம் கூறினார். அப்போது ஏற்பட்ட புரட்சிக்குப் பின்னர் அரசாங்க ஊழியர்கள் 125,485 பேர் மீது சட்ட நடவடிக்கை எடுக்கப்பட்டதாகவும் அமைச்சர் சொன்னார். புரட்சிக்கு காரணமானவர் என்று சந்தேகிக்கப்படும் முஸ்லிம் சமய போதகர் ஃபெதுல்லா குலனின் ஆதரவாளர்களைத் துடைத்தொழிப்பதில் துருக்கிய அதிகாரிகள் கவனம் செலுத்தி வருகின்றனர். அதுபோன்ற புரட்சி மீண்டும் ஏற்படாமல் இருக்க துருக்கிய அதிபர் கடும் நடவடிக்கைகளை எடுத்து வருகிறார்.", "images": []}
{"article_url": "https://www.tamilmurasu.com.sg/singapore/nsman-30-dies-hospital-after-collapsing-outside-maju-camp", "site_title": "மாஜு முகாமுக்கு வெளியே மயங்கி விழுந்த தேசியச் சேவையாளர் மாண்டார்", "publish_date": "2025-07-01", "content": "மாஜு முகாமுக்கு வெளியே மயங்கி விழுந்த தேசியச் சேவையாளர் மாண்டார்\n\n01 Jul 2025 - 10:54 am\n\n2\n\nmins read\n\nமாஜு முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் ஈடுபடும் தேசிய சேவையாளர்கள்.  -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n1\n\nof\n\n2\n\nமாண்ட ஆடவர் திங்கட்கிழமை மாலை 6.50 மணிக்கும் 8 மணிக்கும் இடையில் மாஜு முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் (NS FIT) ஈடுபட்டார். -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n1\n\nof\n\n2\n\nமாஜு முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் ஈடுபடும் தேசிய சேவையாளர்கள்.  -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n1\n\nof\n\n2\n\nமாண்ட ஆடவர் திங்கட்கிழமை மாலை 6.50 மணிக்கும் 8 மணிக்கும் இடையில் மாஜு முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் (NS FIT) ஈடுபட்டார். -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n1\n\nof\n\n2\n\nமாஜு முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் ஈடுபடும் தேசிய சேவையாளர்கள்.  -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n1\n\nof\n\n2\n\nAI\n\nSUMMARISE IN ENGLISH\n\nNSman, 30, dies in hospital after collapsing outside Maju Camp\n\nA 30-year-old man collapsed outside Maju Camp on Monday evening after participating in NS FIT. He had said he felt fine after the training, which took place between 6.50 pm and 8 pm. He collapsed shortly after leaving the camp at 8.11 pm. A passerby called for an emergency vehicle. He was given first aid and taken to the National University Hospital, where he died at 9.54 pm. The Singapore Armed Forces has suspended NS FIT until July 4 and is reviewing safety measures. An investigation into the death is underway.\n\nGenerated by AI\n\nபோர்க்காலப் படைப் பிரிவில் தேசியச் சேவையாளராக இருந்த ஆடவர், திங்கட்கிழமை (ஜூன் 30) மாலை மாஜு முகாமுக்கு வெளியே மயங்கி விழுந்தார்.\n\nமருத்துவமனைக்குக் கொண்டு செல்லப்பட்ட அந்த 30 வயது ஆடவர் மாண்டதாகப் பின்னர் அறிவிக்கப்பட்டது.\n\nதற்காப்பு அமைச்சு செவ்வாய்க்கிழமை (ஜூலை 1) வெளியிட்ட அறிக்கையில் இதை வெளியிட்டது.\n\nமாண்ட ஆடவர் திங்கட்கிழமை மாலை 6.50 மணிக்கும் 8 மணிக்கும் இடையில் மாஜூ முகாமில் தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியில் (NS FIT) ஈடுபட்டார்.\n\nபயிற்சி முடிந்தபிறகு அந்த ஆடவர் தாம் நன்றாக உணர்வதாகத் தெரிவித்தார். அதன் பின்னர் அவர் பயிற்சி நிலையத்தைவிட்டு வெளியேற அனுமதி வழங்கப்பட்டதாக அறிக்கையில் குறிப்பிடப்பட்டது.\n\nஇரவு 8.11 மணிக்கு மாஜூ முகாமிலிருந்து ஆடவர் வெளியேறினார். ஆனால் முகாமிற்கு வெளியே சென்ற சில நிமிடங்களில் அவர் மயங்கிக் கீழே விழுந்தார்.\n\nஆடவர் கீழே விழுந்ததைக் கண்ட வழிப்போக்கர் உடனடியாக அவசர உதவி வாகனத்தை அழைத்தார்.\n\nசிங்கப்பூர் குடிமைத் தற்காப்புப் படைக்கு 8.16 மணிக்குத் தகவல் கொடுத்ததாகவும் 8.25 மணிக்கு அவசர உதவி வாகனம் சம்பவ இடத்திற்கு வந்ததாகவும் தற்காப்பு அமைச்சு அறிக்கையில் குறிப்பிட்டது.\n\nஆடவர் மயங்கி விழுந்தவுடன் அவருக்கு முதலுதவி உள்ளிட்ட சிகிச்சைகள் வழங்கப்பட்டன. அவர் தேசியப் பல்கலைக்கழக மருத்துவமனையில் சேர்க்கப்படும் வரை தொடர்ந்து சிகிச்சைகள் வழங்கப்பட்டதாகத் தெரிவிக்கப்பட்டது.\n\nஇரவு 9 மணிக்கு ஆடவர் மருத்துவமனையில் சேர்க்கப்பட்டார். பல்வேறு அவசர உதவி நடவடிக்கைகளுக்குப் பிறகு 9.54 மணிக்கு அந்தச் சேதிய சேவையாளர் மாண்டுவிட்டதாக மருத்துவமனை தகவல் வெளியிட்டது.\n\nஇச்சம்பவத்தை அடுத்து சிங்கப்பூர் ஆயுதப் படை, தேசியச் சேவை உடலுறுதி மேம்பாட்டுப் பயிற்சியை ஜூலை 4 வரை தற்காலிகமாக நிறுத்தி வைத்துள்ளது.\n\nஇடைப்பட்ட நாள்களில் பாதுகாப்பு வழிமுறைகள் சரியாக உள்ளதா என்பது குறித்து மறு ஆய்வு செய்யப்படும் என்று ஆயுதப் படை தெரிவித்தது.\n\nஆடவர் மரணம் குறித்து விசாரணை தொடர்கிறது.\n\nகுறிப்புச் சொற்கள்\n\nதேசிய சேவை\n\nஆயுதப்படை\n\nபயிற்சி\n\nதொடர்புடைய செய்திகள்\n\nபடைப்பிரிவு வெற்றியின் பின்னணியில் வீரர்களின் உழைப்பு\n\n29 Jun 2025\n\n-\n\n8:05 AM", "images": []}
