{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20240131-145284", "site_title": "ஆள் பாதி ஆடை பாதி", "publish_date": "2024-01-31", "content": "ஆள் பாதி ஆடை பாதி\n\n01 Feb 2024 - 7:08 am\n\n3\n\nmins read\n\nநிறங்களின் தேர்வை மேலும் மெருகூட்ட, உரிய அணிகலன்களும் காலணிகளும் தேர்ந்தெடுத்து அணிவது முக்கியம். -\n\nபடம்: பிக்சாபே\n\nலாவண்யா வீரராகவன்\n\n>\n\nபெண்களுக்கு ஆடைத் தேர்வில் ஆர்வம் அதிகம். அவ்வப்போது ‘ஃபேஷன்’ மாறினாலும் உடல்வாகு, சரும நிறத்துக்கேற்ற ஆடை நிறங்களையும் துணி வகைகளையும் தேர்வு செய்வது அவசியம்.\n\nஅவ்வாறு தேர்வு செய்வது தோற்றம் தொடர்பான தயக்கத்தை உடைத்து தன்னம்பிக்கையையும் அதிகரிக்கலாம்.\n\nதற்போது சிவப்பு, பச்சை, மஞ்சள், நீலம் ஆகிய அடிப்படை நிறங்களைவிட, அவற்றின் சேர்க்கையில் உருவாகும் மாறுபட்ட நிறங்களைத் தேர்ந்தெடுத்து அணிவதில் இளையர்களுக்கு ஆர்வம் அதிகரித்துள்ளது.\n\nகுறிப்பாக, ஊதா, ‘டர்காய்ஸ்’ போன்ற ‘ஹூ’ (Hue) நிறங்கள், அன்றாடப் பயன்பாட்டுக்குச் சிறந்த தேர்வு. இவை பளிச்சென்ற தோற்றத்தைத் தருவதோடு ஒருவித உற்சாகத்தையும் தூண்டும்.\n\nசற்றே பருமனான உடல்வாகு கொண்டவர்களுக்கு ‘ஷேட்ஸ்’ எனும் கறுப்பு கலந்த அடர் நிறங்களும் மெலிந்த உடல்வாகு கொண்டவர்களுக்கு ‘டிண்ட்’ எனும் வெள்ளை கலந்த வெளிர் நிறங்களும் நல்ல தேர்வாக அமையும்.\n\n‘டோன்’ எனப்படும் சாம்பல் கலந்த கண்ணை உறுத்தாத நிறங்கள் எல்லா சரும நிறத்துக்கும் எல்லா உடல்வாகுக்கும் பொருந்தும். நிறங்களில் குழப்பம் ஏற்படுபவர்கள் விரைவில் தேர்வு செய்யவும் இவை ஏற்றவை.\n\nகல்லூரிக்கும் வேலைக்கும் செல்லும் இளம் பெண்களுக்கு, சிறந்த அன்றாடத் தேர்வு லாவெண்டர், பீச் உள்ளிட்ட அதீத வெளிர் தன்மை உடைய ‘பேஸ்டல்’  நிறங்கள். இவை நயமான, அதே சமயம் வசீகரமான தோற்றத்தை அளிக்கும்.\n\n‘மோனோக்ரோம்’ எனும் ஒரே வண்ணமுடைய உடைக்கும் அதனுடன் மாறுபட்ட எதிர் நிறத்துடன் கலந்து அணியவும் சிறந்த தேர்வு இவை. எவ்வகை நிறத்துக்கும் பொருத்தமாக இருப்பது இதன் கூடுதல் சிறப்பு. சேலை முதல் சட்டை வரை அனைத்து ஆடைகளையும் இந்த நிறங்களில் அணியலாம்.\n\nஇரவுநேர விழாக்கள், நண்பர்களுடன் பயணம் போன்ற துள்ளலான நிகழ்வுகளுக்கு ஏற்றவை ‘நியான்’ எனப்படும் அதீத பிரகாசத் தன்மை கொண்ட நிறங்கள். பொதுவாக ‘வெஸ்டர்ன்’ எனும் மேல்நாட்டு வகை ஆடைகளில் நியான் நிறங்கள் சிறந்த தேர்வு.\n\nநிறத் தேர்வுக்கு அடுத்து, கவனத்தில் கொள்ள வேண்டியவை, அந்த நிறத்துடன் பொருந்தும் மற்றொரு நிறம்.\n\n‘மோனோக்ரோம்’ எனப்படும் ஒரே வண்ணத்தில் ஆடை அணிவது அண்மைய ‘ஃபேஷன்’.\n\nஅடுத்த பிரபலமான தேர்வு ‘அனாலகஸ்’ (Analogous) எனும் ஒரே குடும்ப நிறங்களின் சேர்க்கை; நிறச் சக்கரத்தில் (Color Wheel) அடுத்தடுத்து இருக்கும் நிறங்களைச் சேர்த்து அணிவதாகும்.\n\nமஞ்சள், ஆரஞ்சு, சிவப்பு, ஊதா, நீளம், பச்சை ஆகிய வண்ணங்களில் ஏதேனும் ஒன்றை, அதற்கடுத்த வண்ணத்துடன் சேர்த்து அணிவது பிரபலமான தேர்வு.\n\nஇதன் உள் வகையாக, ஒரே நிறத்தின் அடர், வெளிர் வகைகளையும் கலந்து அணிவது ‘டோனல்’ எனப்படுகிறது. இவை ஆடை தொடங்கி, வீடு உள் அலங்காரம் வரை பிரபலமாக உள்ளது.\n\nநேரெதிர் நிறங்களைச் சேர்த்து அணியும் ‘காம்ப்ளிமென்டரி’ எனும் வகை சேர்க்கை, நீண்ட நாட்களாக பின்பற்றப்பட்டு வருகிறது. பொதுவாகக் கண்ணைப் பறிக்கும் வகையில் உடையணிய ஆசைப்படுபவர்களுக்கான தேர்வு இது. குறிப்பாக, உடையில் 75 விழுக்காடு ஒரு நிறமும் 25 விழுக்காடு மற்றொரு நிறமும் இருப்பது ஒரு சமநிலைத் தோற்றத்தை உருவாக்கும்.\n\nநிறச் சக்கரத்தில், சம அளவு இடைவெளியில் அமைத்த மூன்று நிறங்களின் கலவையை அணிவது ‘ட்ரையாடிக்’ எனப்படுவது. கவுன் போன்ற ஒரே உடையில் மூன்று நிறங்கள், கால் சட்டை, மேலாடை, ‘ஓவர் கோட்’ எனும் மேலங்கி ஆகிய மூன்றையும் மூன்று நிறங்களில் அணிவது, மேலாடை, கால்சட்டை, கைப்பை ஆகிய மூன்றும் மூன்று நிறங்களில் அமைவதும் இதே ‘ட்ரையாடிக்’ வகையில் சேரும். தனித்துவமாகத் தெரிய விரும்புபவர்களுக்கு இது சிறந்த தேர்வு.\n\nநீண்ட நாட்களாக பின்பற்றப்படும் மற்றொரு வகை ‘ஆக்ஸெண்ட்’ எனப்படும் வண்ண ஆடைகளை வெள்ளை அல்லது கறுப்புடன் கலந்து அணிவது. மிக நுட்பமான உடைத்தேர்வு கொண்டவர்கள் தவிர பெரும்பாலானோரிடம் அண்மையில் பிரபலமில்லாத சேர்க்கை வகை இ\n\nது\n\n.\n\nகுறிப்புச் சொற்கள்\n\nஆடை\n\nஉடை\n\nசேலை\n\nதேர்வு\n\nதொடர்புடைய செய்திகள்\n\n2023 தீபாவளி: நவீனயுக இளையர்களுக்கு ஆடை விருந்து\n\n29 Oct 2023\n\n-\n\n5:30 AM\n\nகுளிர்காலக் கூந்தல் பராமரிப்பு\n\n03 Jan 2024\n\n-\n\n5:30 AM\n\nபழமையில் புதுமை: அசத்தும் ஆடை வடிவமைப்பாளர்கள்\n\n03 Nov 2023\n\n-\n\n5:30 AM\n\nஆண்களுக்கான சருமப் பராமரிப்பு\n\n26 Jan 2024\n\n-\n\n5:45 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7d8e94147b6df9e4731afe1ee0cf4fe8d66fd623db7c389c6e5864073add95f0?w=825", "alt_text": "cba73648-3570-461b-9e66-a7a9d7aad1aa", "caption": "நிறங்களின் தேர்வை மேலும் மெருகூட்ட, உரிய அணிகலன்களும் காலணிகளும் தேர்ந்தெடுத்து அணிவது முக்கியம். - படம்: பிக்சாபே"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e2ad3cbc7b8df9e19ceaba9f4922e08bca63fe08c2e54b654f2da5bdcc9c3777", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bc396694294ff2a978d7d929a4d5aa9d5629425c59ddb816398e6e6728923c0c?w=235", "alt_text": "‘ஆரி’, ‘சம்கி’ வேலைப்பாடுகள் நிறைந்த நீளமான உடைகள்.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/aea09b87685f72e2d112fc37c2c551c276a7c85b8b06bfe6bfbaae8d10e94af2?w=235", "alt_text": "‘டீ ட்ரீ’ எண்ணெய், வேப்பிலை உள்ளிட்ட ‘எஸென்சியல்’ எண்ணெய் கலந்த தேங்காய் எண்ணெய்யைத் தடவி வருவது கூந்தலைப் பாதுகாக்கும்.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d0095f8ca78c89510338fd2815b60c484a175c8b5c2f9f5819e6b078eddb25ce?w=235", "alt_text": "வடிவமைப்புத் துறையில் கால்பதித்திருக்கும் மது‌‌‌ஷா சாமி", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/decadd2fecbb1529ded3df0d1a5f8a20f59df87d4e7bbdf82d5b28c0282896b0?w=235", "alt_text": "ஆண்களின் முகத்துக்கான  ‘ஃபேஸ் வாஷ்’களைப் பயன்படுத்த வேணடும். ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/community/story20240131-145206", "site_title": "சிங்கப்பூரில் தழைக்கும் பாரம்பரியக் கலைகள்", "publish_date": "2024-01-31", "content": "சிங்கப்பூரில் தழைக்கும் பாரம்பரியக் கலைகள்\n\n01 Feb 2024 - 5:00 am\n\n4\n\nmins read\n\nபாரம்பரியக் கலைகள் கற்கும் சிங்கப்பூர் இளையர்கள். -\n\nபடம்: களரி அகாடமி\n\nலாவண்யா வீரராகவன்\n\n>\n\nகொண்டாட்டங்கள், விளையாட்டுகள், கலைகள் நிறைந்தது தமிழர் மரபு.\n\nதெருக்கூத்து தொடங்கி கரகாட்டம், காவடியாட்டம், நையாண்டி மேளம், தப்பாட்டம், பறை இசை, மயிலாட்டம், ஒயிலாட்டம், கும்மி, பொய்க்கால் குதிரை என அப்பட்டியல் நீளும்.\n\nஇசை, நடன வடிவங்கள், கபடி, கில்லி உள்ளிட்ட விளையாட்டுகள், சிலம்பம், அடிமுறை, மல்லர் கம்பம், இளவட்டக்கல், உறியடி, வழுக்குமரம், வடமாடு ஆகிய வீர விளையாட்டுகளும் தமிழரின் அடையாளங்களைப் பறைசாற்றுபவை.\n\nஇந்நிலையில், பாரம்பரியக் கலைகளையும் விளையாட்டுகளையும் சிங்கப்பூரில் தழைக்க வைப்பதோடு, அவற்றை அடுத்த தலைமுறைக்குக் கொண்டுசேர்க்கும் பணியிலும் ஈடுபட்டுள்ளனர் இளையர்கள்.\n\nதற்காப்புக் கலைக்கு நிகழ்த்துக்கலை வடிவம் தரும் ஆசான் வேதகிரி\n\nகளரி அகாடமி நிறுவனர் வேதகிரி. -\n\nபடம்: வேதகிரி\n\nசிலம்பாட்டம், அடிமுறை, களரி ஆகியவற்றைப் பயிற்றுவிக்கும் ஆசான் வேதகிரி கோவிந்தசாமி, 44, அவை தம் வாழ்வுடன் ஒன்றிப்போனதாகவே கருதுகிறார்.\n\nசிறுவயதில் ‘நிஞ்சா’ உள்ளிட்ட சண்டைக் காட்சிகள் நிறைந்த படங்களை விரும்பிப் பார்த்த வேதகிரியின் ஆர்வத்தைக் கண்டு, பாரம்பரிய சண்டைக் கலையான சிலம்ப வகுப்புகளில் அவரைச் சேர்த்தார் அவருடைய தந்தை. தொடர்ந்து அதன் மீதான ஈடுபாடு வளரவே, அடிமுறை, களரி ஆகியவற்றையும் வேதகிரி கற்றுக்கொண்டார்.\n\nஇதனைத் தற்காப்புக்காக மட்டுமல்லாமல், இதற்குக் கலை வடிவம் கொடுத்து, இசை கோத்து, நாடகத்தில் இணைத்துச் செயல்படுத்துவது தம் விருப்பம் எனச் சொல்கிறார் வேதகிரி.\n\nஇந்திய மரபுடைமை நிலையம் உட்பட பல நிகழ்வுகளில் நடத்தப்பட்ட நாடகங்களுக்குச் சண்டைக் காட்சி அமைத்து, அதன் மூலம் பல இளையர்களை ஈர்த்த இவர், தற்போது 250க்கும் மேற்பட்ட மாணவர்களுக்குப் பயிற்சி அளித்து வருகிறார்.\n\nநான்கு வயது சிறுவர் முதல் 40 வயதுக்கும் மேற்பட்ட பெண்மணிகள் வரை பலதரப்பட்ட மாணவர்களுக்கு இவர் பயிற்சியளித்து வருகிறார்.\n\n“நம் பாரம்பரியக் கலைகள் சிங்கப்பூரில் உள்ள இளையர்கள் பலரையும் ஈர்த்துள்ளன. முன்பைவிட அவற்றின் மீதான ஆர்வமும் இது நம் அடையாளம் என்கிற உரிமையும் மேலோங்கி இருக்கின்றன. பலரும் அவற்றைக் கற்கவும் கற்பிக்கவும் முன்வருவதைப் பார்க்கிறேன். ஒரு பாரம்பரிய கலை வடிவத்தின் ஆசானாக, அதனை அடுத்த தலைமுறைக்குக் கொண்டுசேர்க்க கிடைத்துள்ள இந்த வாய்ப்பைப் பெரும்பேறாகக் கருதுகிறேன்,” என்றார் வேதகிரி.\n\nஇன்னும் பலரும் இதனைப் பெருமையாக நினைக்கவும் கற்கவும் வேண்டுமென ஊக்குவிக்கிறார் இவர்.\n\nநாடகத்தின் மூலம் ஈர்க்கப்பட்டு அடிமுறை, சிலம்பம் கற்ற புருஷோத்தமன்\n\nவேதகிரியிடம் பயின்று, கற்பிக்கவும் தொடங்கியிருக்கும் புருஷோத்தமன். -\n\nபடம்: வேதகிரி\n\nஆசான் வேதகிரியிடம் பயின்று, களரி, அடிமுறை கற்பிக்கும் ஆசானாகியுள்ள ராமதாஸ் புருஷோத்தமன், 27, நடிகராகும் ஆசையில் வலம் வந்தவர்.\n\nஇந்திய மரபுடைமை நிலையத்தில் நடந்த நாடகத்தில் நடிக்க வாய்ப்பு கிட்டியபோது, அதில் இடம்பெற்ற அடிமுறை சண்டைக் காட்சி மூலம் ஈர்க்கப்பட்ட புருஷோத்தமன், பின்னர் முறையாகப் பயிற்சிபெறத் தொடங்கினார்.\n\nநவீனப் பாடல், நடனம் போன்றவற்றைவிட, பாரம்பரியக் கலையைக் கற்று, பின்னர் பிறருக்கு அதைக் கற்பிப்பதால் தான் தனித்துவம் பெற்றவனாகத் தெரிவதாகச் சொல்கிறார் இவர்.\n\nஇக்காலச் சமூக ஊடகங்கள் இளையர்களைக் கலாசார அடையாளங்களைத் தேடி ஓட வைக்கின்றன என்றும் அதனால் பலர் இதனைக் கற்க முயல்வது மகிழ்ச்சி தருகிறது என்றும் புருஷோத்தமன் சொன்னார்.\n\nகற்றலைப் போலவே, கற்பித்தலும் ஒரு சிறந்த அனுபவம் எனக் கூறும் இவர், உடல் நெகிழ்வுத்தன்மை அதிகமாக உள்ள சிறுபிள்ளைகளுக்கு வேறு பாணியிலும், பெரியவர்களுக்கு வேறு பாணியிலும், முதியவர்களுக்கு முற்றிலும் வேறு விதங்களிலும் கற்பிப்பதாகச் சொல்கிறார்.\n\nதற்காப்புக் கலை கற்பதற்கு வயது ஒரு தடையாக இருக்கக்கூடாது. மனம் வைத்தால் யாரும் கற்கலாம் என ஊக்குவிக்கும் புருஷோத்தமன், பலர் இதனைக் கற்றுத் தமிழர் அடையாளத்தைத் தூக்கிப் பிடிக்க வேண்டும் என வேண்டுகோள் விடுக்கிறார்.\n\nவிடுதலையின் அடையாளம்: பறையாட்டக் கலைஞர் அக்‌‌ஷரா திரு\n\nபறையாட்டம் ஒரு சக்திவாய்ந்த சமூகக் கருவி என்கிறார் அக்‌‌ஷரா திரு. -\n\nபடம்: அக்‌‌ஷரா திரு\n\nபறையிசை, தமிழ்ச் சமூகத்தின் வாழ்வியலுடன் இணைந்துவிட்ட பேரடையாளம் என்கிறார் 35 வயதான பறையிசைக் கலைஞர் அக்‌‌ஷரா திரு.\n\nதமிழ்நாட்டின் காந்திகிராம பல்கலைக்கழகம் நடத்திய நாட்டுப்புறக்கலைப் பயிலரங்கில் கலந்துகொண்டபோது பறையிசை அறிமுகம் ஏற்பட்டு, பின் பிரபல பறையிசைக் கலைஞர் தஞ்சாவூர் ராஜ்குமாரிடம் அதனைக் கற்றதாகச் சொன்னார் திரு.\n\nஏழாண்டுகளுக்கு மேலாக பறையிசை கற்ற திரு, நாலாண்டுகளாக ‘டமரு சிங்கப்பூர்’ குழுவில் கற்பித்து வருகிறார்.\n\nபறை தரும் இடி முழக்கம் போன்ற சத்தத்தினால் ஈர்க்கப்பட்டதாகச் சொல்லும் இவர், ஆடலுக்கும் அடவுக்கும் சம முக்கியத்துவம் இருக்கும் ஒரே கலை பறையாட்டந்தான் என்கிறார்.\n\nபல சமூக சிக்கல்களைச் சந்தித்து, மீண்டெழுந்து தனித்து நிற்கும் பறையாட்டம், விடுதலைக்கும் சமூக, பாலின சமத்துவத்துக்கும் ஒற்றுமைக்கும் அடையாளம் என்று பெருமையாகச் சொல்கிறார் திரு.\n\nதபலா, மிருதங்கம் தொடங்கி எல்லாவித இசைக்கருவிகளைக் கற்கவும் தேர்ச்சி பெறவும் பல ஆண்டுகள் ஆகும். உணர்வுகளை வெளிப்படுத்தும் பறையைக் கற்க நிபுணத்துவமோ அதிக நேரமோ தேவையில்லை எனவும் திரு சுட்டிக்காட்டினார்.\n\nதமிழர் அடையாளம் என்பதைத் தாண்டி, சமூக ஒன்றிணைவை பறைசாற்றுவதாலும் மூளை, மனம், உடல் என அனைத்தையும் நேர்கோட்டில் இருத்தும் ஒரு சிறந்த பயிற்சியாக இருப்பதாலும் அடுத்த தலைமுறை பறையிசையைக் கண்டிப்பாகக் கற்க முயல வேண்டும் என்று  திரு வலியுறுத்துகிறார்.\n\nதமிழர் விளையாட்டை உலக அரங்கில் விளையாடும் முஹம்மது காலித்\n\nமாணவர்களைப் போட்டிக்குத் தயார் செய்யும் முஹம்மது காலித். -\n\nபடம்:  முஹம்மது காலித்\n\nதமிழக கிராமப்புறங்களில் விளையாடப்பட்டு, இன்று அனைத்துலக முக்கியத்துவம் பெற்ற விளையாட்டாக கபடி முன்னேறியுள்ளது பெருமை எனச் சொல்கிறார் முஹம்மது காலித், 29.\n\nபலதுறைக் கல்லூரியில் பயின்ற காலத்திலிருந்தே கபடி கற்று வரும் காலித், கடந்த ஏழாண்டுகளாக அதனைக் கற்பித்து வருகிறார். 13 முதல் 35 வயது வரையிலான பலருக்கும் இவர் கபடி பயிற்சி அளித்து வருகிறார்.\n\nகிரிக்கெட், கூடைப்பந்து, காற்பந்து போன்ற விளையாட்டுகள் பரவலாகப் புகழ் பெற்றிருந்தாலும், கபடி இன்றைய இளைய தலைமுறையினரின் ஆர்வத்தைத் தொடர்ந்து ஈர்க்கிறது என்கிறார் இவர்.\n\n“கபடியைப் பாதுகாத்து அடுத்த தலைமுறைக்குக் கடத்துவது மிகுந்த முக்கியத்துவம் வாய்ந்த ஒன்று. கபடி வளமான வரலாற்றையும் ஆழ்ந்த மரபையும் கொண்ட விளையாட்டு. இது மரபுகளுடனான தமிழரின் தொடர்பை உயிர்ப்புடன் வைத்திருக்கும்,” என்கிறார் காலித்.\n\nகடந்த காலத்தையும் நிகழ்காலத்தையும் எதிர்காலத்தையும் இணைக்கும் பாலமாக இருக்கும் கபடி, உடல் ஆற்றலையும் மனவலிமையையும் சேர்த்து வளர்க்கும் ஒரு விளையாட்டு என்று பெருமையுடன் சொல்கிறார் காலித்.\n\nகுறிப்புச் சொற்கள்\n\nகலை\n\nபாரம்பரியம்\n\nஇளையர்\n\nதொடர்புடைய செய்திகள்\n\nநூறு இந்தியப் பாரம்பரிய விளையாட்டுகளுடன் பொங்கல் விழா\n\n15 Jan 2024\n\n-\n\n5:35 AM\n\nஆடுபுலி ஆட்டம், ரங்கோலியுடன் களைகட்டிய ஆண்டிறுதிக் கொண்டாட்டம்\n\n02 Jan 2024\n\n-\n\n5:30 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7da671d7ecb7240afba887ad8b29e2cf074a28339733f9d4fd6c8cf482aea4ea?w=825", "alt_text": "a12c9779-4457-42c1-b950-8bab5eb23d15", "caption": "பாரம்பரியக் கலைகள் கற்கும் சிங்கப்பூர் இளையர்கள். - படம்: களரி அகாடமி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e2ad3cbc7b8df9e19ceaba9f4922e08bca63fe08c2e54b654f2da5bdcc9c3777", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b96b9bb16a64505267cd80748df2852bed21a7171f54747e32a1c366d978c166?w=825", "alt_text": "களரி அகாடமி நிறுவனர் வேதகிரி.", "caption": "களரி அகாடமி நிறுவனர் வேதகிரி. - படம்: வேதகிரி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c7e125c512029ebea6ade4346c3875da0de04949b969af9166e401a4d4a385a8?w=825", "alt_text": "வேதகிரியிடம் பயின்று, கற்பிக்கவும் தொடங்கியிருக்கும் புருஷோத்தமன்.", "caption": "வேதகிரியிடம் பயின்று, கற்பிக்கவும் தொடங்கியிருக்கும் புருஷோத்தமன். - படம்: வேதகிரி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/15253fe14a47f0126e77c2a5b5f8de93bff4c2d02ba6cbdc24c8565bfcd12a87?w=825", "alt_text": "பறையாட்டம் ஒரு சக்திவாய்ந்த சமூகக் கருவி என்கிறார் அக்‌‌ஷரா திரு.", "caption": "பறையாட்டம் ஒரு சக்திவாய்ந்த சமூகக் கருவி என்கிறார் அக்‌‌ஷரா திரு. - படம்: அக்‌‌ஷரா திரு"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a480fb21caa077330ab7d03fde602fc5516207352ff73171e429cc5228716614?w=825", "alt_text": "மாணவர்களைப் போட்டிக்குத் தயார் செய்யும் முஹம்மது காலித்.", "caption": "மாணவர்களைப் போட்டிக்குத் தயார் செய்யும் முஹம்மது காலித். - படம்:  முஹம்மது காலித்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e8f53afbfe71d7392ab04a62d0f360043917d8d7e89b59c0ad4605f6b8753c66?w=235", "alt_text": "களைகட்டிய பொங்கல் விழா.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3c9d324b8fe84f1d50c4a414afa62f6e067699fa1c5c2169e279b1d6ff203ef0?w=235", "alt_text": "வெளிநாட்டு ஊழியர்கள் பங்கேற்று மகிழ்ந்த நிகழ்ச்சிகள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20240201-145312", "site_title": "இலங்கைத் தமிழர்களின் குடும்பங்களுக்கும் உரிமைத்தொகை திட்டம்: தமிழக அரசு அறிவிப்பு", "publish_date": "2024-02-01", "content": "இலங்கைத் தமிழர்களின் குடும்பங்களுக்கும் உரிமைத்தொகை திட்டம்: தமிழக அரசு அறிவிப்பு\n\n01 Feb 2024 - 1:19 am\n\n1\n\nmins read\n\nமண்டபம் பகுதி இலங்கை அகதிகள் முகாம். -\n\nகோப்புப்படம்: ஊடகம்\n\nசென்னை:\n\nதமிழக அரசு செயல்படுத்தி வரும் மகளிர் உரிமைத்தொகை திட்டத்தின் மூலம் இலங்கைத் தமிழர்களின் குடும்பங்களும் பயன்பெற உள்ளன.\n\nதமிழகத்தில் உள்ள குடும்பத் தலைவிகளுக்கு மாதம்தோறும் 1,000 ரூபாய் உரிமைத் தொகையாக வழங்கப்படும் என சட்டப்பேரவை தேர்தலின்போது திமுக வாக்குறுதி அளித்திருந்தது. அதன்படி கலைஞர் மகளிர் உரிமைத்தொகை திட்டம் செயல்படுத்தப்பட்டு வருகிறது.\n\nஇதன் மூலம் மாநிலம் முழுவதும் உள்ள ஒரு கோடியே 15 லட்சம் பெண்கள் உரிமைத்தொகை பெற்று பயனடைந்து வருகிறார்கள். இத்திட்டத்தின் கீழ் தங்களுக்கும் உரிமைத்தொகை வழங்கக் கோரி லட்சக்கணக்கானோர் விண்ணப்பித்துள்ளனர்.\n\nஇந்நிலையில் தமிழகத்தில் உள்ள முகாம்களில் வாழ்ந்து கொண்டிருக்கும் இலங்கை தமிழர்களுக்கும் உரிமைத் தொகை வழங்க தமிழக அரசு முன் வந்துள்ளது என இந்து தமிழ்  ஊடகம் தெரிவித்துள்ளது.\n\nதமிழகத்தில் தற்போது 29 மாவட்டங்களில் இலங்கைத் தமிழர்களுக்கான முகாம்கள் உள்ளன. அவற்றில் 19,487 இலங்கைத் தமிழர்கள் வாழ்ந்து வருகின்றனர்.\n\nஇனி இக்குடும்பங்களைச் சேர்ந்த குடும்பத் தலைவிகளுக்கும் உரிமைத்தொகை வழங்கப்படும் என தெரிய வந்துள்ளது. இதையடுத்து பயனாளிகளின் வங்கிக் கணக்கு உள்ளிட்ட விவரங்களை அதிகாரிகள் சேகரித்து வருகின்றனர்.\n\nநடப்பு பிப்ரவரி மாதத்திலேயே  பயனாளிகளுக்கு உரிமைத் தொகை வழங்கப்படும் என அரசு வட்டாரத் தகவல்கள் தெரிவிக்கின்றன.\n\nகுறிப்புச் சொற்கள்\n\nஅகதி\n\nதொடர்புடைய செய்திகள்\n\nஇலங்கை அகதிகளுக்காக 150 வீடுகள் தயார் நிலை\n\n25 Mar 2022\n\n-\n\n5:30 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/05a2c5907af446cd6c192a905dce1f1b11cce17975bdef860c7d583b7244724e?w=825", "alt_text": "89636c88-eaf0-4aa8-be3a-422e6a0f373b", "caption": "மண்டபம் பகுதி இலங்கை அகதிகள் முகாம். - கோப்புப்படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bb84a17f5eaccf81167839ef3615ce8212dbdef3550f71fe3e5d19d7fc52534c?w=235", "alt_text": "பட்­டினிச் சாவுக்­குப் பயந்து 37 மணி நேரமாக உயி­ரைக் கையில் பிடித்­துக்­கொண்டு தனுஷ்­கோ­டிக்கு வந்­துள்­ள­தாகக் கூறியுள்ள இவர்கள் அனைவரும் யாழ்ப்பாணம், கொக்குபடையான் ஆகிய பகுதிகளைச் சேர்ந்தவர்களாவர். படம்: நியூ இந்தியன் எக்ஸ்பிரஸ்", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/job-hopping-lost-bounce-2023-drops-back-2017-level", "site_title": "வேலை மாறும் போக்கு சென்ற ஆண்டு குறைந்தது", "publish_date": "2024-01-31", "content": "வேலை மாறும் போக்கு சென்ற ஆண்டு குறைந்தது\n\n31 Jan 2024 - 9:11 pm\n\n1\n\nmins read\n\nசென்ற ஆண்டு குறைவான ஊழியர்கள் வேலை மாறினர்.  -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nஉள்ளூர் ஊழியர்களிடையே வேலை மாறும் போக்கு குறைந்துள்ளது. வேலை மாறியோர் விகிதம் ஆறு ஆண்டுகளில் சென்ற ஆண்டு ஆகக் குறைவாகப் பதிவானது.\n\n14.7 விழுக்காட்டினர் மட்டுமே கடந்த இரண்டு ஆண்டுகளில் வேலை மாறினர். 2017ஆம் ஆண்டுக்குப் பிறகு பதிவாகியிருக்கும் ஆகக் குறைவான விகிதம் இது.\n\nஇறுக்கமான தொழிலாளர் சந்தை இருந்தும், வலுவிழந்திருக்கும் பொருளியல் சூழல் காரணமாக, புதிய வேலை கிடைக்கும் சாத்தியம் குறைந்துள்ளது.\n\nவேலை மாற்றத்தில் ஏற்பட்ட சரிவு, அனைத்துத் தொழில்துறைகளிலும் அனைத்து வயதுப் பிரிவினரிடையிலும் காணமுடிந்ததாக மனிதவள அமைச்சின் கருத்தாய்வு ஒன்று குறிப்பிட்டது.\n\n25 வயதுக்கும் 29 வயதுக்கும் இடைப்பட்ட ஊழியர்கள் தொடர்ந்து அடிக்கடி முதலாளிகளை மாற்றினர்.\n\nஇந்தப் பிரிவினரில் கிட்டத்தட்ட 13.9 விழுக்காட்டினர் 2023 ஜூன் மாதம் வரையிலான 12 மாதங்களில் வேலை மாறியதாகத் தெரிவிக்கப்பட்டது.\n\nஒப்புநோக்க அந்தக் காலகட்டத்தில் ஐம்பது வயது மதிக்கத்தக்க ஊழியர்களில் 5.5 விழுக்காட்டினரும், அறுபது வயதுக்கும் மேற்பட்ட ஊழியர்களில் 3.7 விழுக்காட்டினரும் வேலை மாறினர்.\n\nசென்ற ஆண்டு வேலை மாறியவர்களின் எண்ணிக்கை அனைத்துத் தொழில்துறைகளிலும் இறங்கியது.\n\nஇருப்பினும், தகவல், தொடர்பு, நிர்வாக, உதவிச் சேவைகள் போன்ற துறைகளில் உள்ள ஊழியர்கள் மற்றவர்களைக் காட்டிலும் அதிகமாக வேலை மாறியதாகத் தெரிவிக்கப்பட்டது.\n\nகிட்டத்தட்ட ஐம்பது விழுக்காட்டு ஊழியர்கள் தங்களின் தற்போதைய வேலைகளில் குறைந்தது ஐந்தாண்டுகள் இருந்ததாகவும் கருத்தாய்வில் தெரியவந்தது.\n\nகுறிப்புச் சொற்கள்\n\nவேலை\n\nதொடர்புடைய செய்திகள்\n\nஉறுதியற்ற சூழலிலும் வேலை மாற விருப்பம்\n\n17 Jan 2024\n\n-\n\n8:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4b43e68f922aff9ff75bfa32ac18679ff8acd748c8525f75bccf1b4ea3441e6e?w=825", "alt_text": "9e14965b-482d-45de-a07e-8b69662fee47", "caption": "சென்ற ஆண்டு குறைவான ஊழியர்கள் வேலை மாறினர்.  - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/726c001b2ec41e5bab3f7762e55b19176cadd2153683db036a131add46ef70a2?w=235", "alt_text": "லிங்க்ட்இன் தரவுகளின்படி ஆய்வில் பங்கேற்ற 1,000 தொழில் வல்லுநர்களில் 86 விழுக்காட்டினர் 2024ஆம் ஆண்டில் புதிய வேலைக்கு மாற எண்ணம் கொண்டுள்ளனர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/companies-without-flexi-work-arrangements-could-lose-out-talent", "site_title": "நீக்குப்போக்கு அற்ற வேலை ஏற்பாடுகள்: திறனாளர்களை இழக்கக்கூடும்", "publish_date": "2024-01-31", "content": "நீக்குப்போக்கு அற்ற வேலை ஏற்பாடுகள்: திறனாளர்களை இழக்கக்கூடும்\n\n31 Jan 2024 - 9:06 pm\n\n2\n\nmins read\n\nநீக்குப்போக்குடைய வேலை ஏற்பாடுகளை நடைமுறைப்படுத்தியுள்ள ‘ஏஷியஒன் ஆன்லைன்’ நிறுவனத்தைச் சுற்றிப் பார்த்தார் மனிதவள துணை அமைச்சர் கான் சியோ ஹவாங் (இடக்கோடி). -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nநீக்குப்போக்குடைய வேலை ஏற்பாடுகளை நடைமுறைப்படுத்துவதில் முதலாளிகள் தயங்கலாம். ஆனால், அத்தகைய நீக்குப்போக்கு இல்லையெனில் திறனாளர்களை ஈர்க்க, தக்கவைத்துக் கொள்ள முடியாமல் போகலாம் என்ற பயம் அவர்களுக்கு உண்டு.\n\nநீக்குப்போக்குடைய வேலை ஏற்பாடுகள் தொடர்பான வழிகாட்டிகளை முத்தரப்புப் பணிக்குழு ஒன்று வரையறுத்து வருவதற்கு இடையே இந்த விவகாரத்தில் நிறுவனங்கள் கவனம் செலுத்தி வருகின்றன.\n\nஇவ்வாண்டின் பிற்பாதியில் வழிகாட்டிகள் நடப்புக்கு வரும்போது முதலாளிகள் அவற்றைப் பின்பற்றுவது கட்டாயமாக்கப்படும்.\n\n“இத்தகைய வேலை ஏற்பாடுகளால் உற்பத்தித்திறன் பாதிக்கப்படுவது குறித்து முதலாளிகள் சிலர் கவலை தெரிவித்துள்ளனர். ஏனெனில், ஒரு சில வேலைகளை வீட்டில் இருந்தபடி செய்ய முடியாது,” என்றார் மனிதவள துணை அமைச்சர் கான் சியோ ஹுவாங்.\n\nநீக்குப்போக்குடைய வேலை ஏற்பாடுகளை நடைமுறைப்படுத்தியுள்ள ‘ஏஷியஒன் ஆன்லைன்’ செய்தித்தள நிறுவனத்திற்கு ஜனவரி 31ஆம் தேதியன்று திருவாட்டி கான் சென்றிருந்தார்.\n\n11 உறுப்பினர்களைக் கொண்ட பணிக்குழுவுக்குத் தலைவராக இருக்கும் அவர், வெவ்வேறு வகையான நீக்குப்போக்குடைய வேலை ஏற்பாடுகளை முதலாளிகள் வரவேற்கவும் அவற்றின் தொடர்பில் புதுமை நிகழ்த்தவும் வாய்ப்புள்ளதாகத் தெரிவித்தார்.\n\nநீக்குப்போக்குடைய வேலை ஏற்பாடுகளால் தங்களின் வேலையில் ஊழியர்கள் கூடுதல் காலம் நீடிக்க முடிவதாக ஆய்வுகள் காட்டுகின்றன.\n\nநீக்குப்போக்கு இருப்பதால் வேலை செய்யும் ஊக்கமும் பிறப்பதாக ‘ஏஷியஒன் ஆன்லைன்’ பேச்சாளர் டான் தியாம் பெங் கூறினார். புதிய ஊழியர்களையும் நிறுவனம் ஈர்த்துள்ளதாக அவர் குறிப்பிட்டார்.\n\nவழிகாட்டிகள் வெளியிடப்படும்போது நீக்குப்போக்குடைய வேலை ஏற்பாடுகளைக் கோரும் செயல்முறை வழக்கமான ஒன்றாகக் கருதப்படும் என்று திருவாட்டி கான் தெரிவித்தார்.\n\nகுறிப்புச் சொற்கள்\n\nவேலையிடம்\n\nஊழியர்கள்\n\nமுதலாளி\n\nநிறுவனம்\n\nஉற்பத்தி\n\nதொடர்புடைய செய்திகள்\n\nஹலிமா: ஊழியரணியில் மகளிர் நீடிக்க நீக்குப்போக்கான வேலை நடைமுறை உதவும்\n\n05 Oct 2022\n\n-\n\n5:30 AM\n\nஉறுதியற்ற சூழலிலும் வேலை மாற விருப்பம்\n\n17 Jan 2024\n\n-\n\n8:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f1863018ab0446d298a61090a9ba398f02896cd92d3c3d56104c6b9c21c0763c?w=825", "alt_text": "f8b3ec8c-eef4-40d1-869c-8fb68d4428eb", "caption": "நீக்குப்போக்குடைய வேலை ஏற்பாடுகளை நடைமுறைப்படுத்தியுள்ள ‘ஏஷியஒன் ஆன்லைன்’ நிறுவனத்தைச் சுற்றிப் பார்த்தார் மனிதவள துணை அமைச்சர் கான் சியோ ஹவாங் (இடக்கோடி). - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/74d3392c93adcf69b7e7dd43241bcff429aad0ff8f5694d533678f35c605a909?w=235", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/726c001b2ec41e5bab3f7762e55b19176cadd2153683db036a131add46ef70a2?w=235", "alt_text": "லிங்க்ட்இன் தரவுகளின்படி ஆய்வில் பங்கேற்ற 1,000 தொழில் வல்லுநர்களில் 86 விழுக்காட்டினர் 2024ஆம் ஆண்டில் புதிய வேலைக்கு மாற எண்ணம் கொண்டுள்ளனர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145309", "site_title": "2023இல் 36 வேலையிட மரணங்கள்; 2022ஆம் ஆண்டைவிட 22% குறைவு", "publish_date": "2024-01-31", "content": "2023இல் 36 வேலையிட மரணங்கள்; 2022ஆம் ஆண்டைவிட 22% குறைவு\n\n31 Jan 2024 - 8:46 pm\n\n2\n\nmins read\n\n2023ஆம் ஆண்டில் வேலையிட மரணம் 100,000 ஊழியர்களுக்கு 0.99 என்ற விகிதத்தில் உள்ளதாக மனிதவள மூத்த துணை அமைச்சர் ஸாக்கி முகம்மது விளக்கினார். -\n\nபடம்: சாவ்பாவ்\n\nகடந்த 2023ஆம் ஆண்டில் 36 வேலையிட மரணங்கள் நிகழ்ந்துள்ளன.\n\nஇது 2022ஆம் ஆண்டில் ஏற்பட்ட 46 வேலையிட மரணங்களைவிட 21.7%  குறைவு என்று தெரிவிக்கப்பட்டுள்ளது.\n\nஒப்புநோக்க, 2021ஆம் ஆண்டு 37 வேலையிட மரணங்களும் 2020ஆம் ஆண்டில் 30 வேலையிட மரணங்களும் நிகழ்ந்ததாக கூறப்பட்டுள்ளது.\n\nஇதற்கு முந்தைய 2016ஆம் ஆண்டில் ஆக அதிகமாக 66 ஊழியர்கள் வேலையிடத்தில் இறந்துள்ளனர்.\n\n2022ஆம் ஆண்டில் வேலையிட மரணங்கள் அதிகமாக இருந்ததை அடுத்து பாதுகாப்பு விதிமீறல்களுக்கு அதிகரித்த தண்டனைகள் விதிக்கப்பட்டன. இதன் காரணமாக 2023ஆம் ஆண்டு வேலையிட மரணங்கள் குறைந்ததாக தெரிவிக்கப்படுகிறது.\n\n2022ஆம் ஆண்டு செப்டம்பர் மாதம், 2023ஆம் ஆண்டு மே மாதத்துக்கு இடையில் உயர் பாதுகாப்பு காலமாக வரையறுக்கப்பட்டு அதற்கென பல அமைப்புகளைக் கொண்ட பணிக்குழு அமைக்கப்பட்டது.\n\nஇந்தப் பணிக்குழு உயர் அபாயங்கள் உள்ள துறைகளில் பாதுகாப்பு நடைமுறைகளை வலுப்படுத்த பணிக்கப்பட்டது.\n\nஇதைத் தொடர்ந்து இவ்வாண்டு தலைமை நிர்வாகிகளுக்கு கட்டாய வேலையிடப் பாதுகாப்புப் பயிற்சி திட்டம் உள்பட வேறு பல திட்டங்களும் நடைமுறைப்படுத்தப்பட உள்ளன.\n\nசெய்தியாளர்களின் கேள்விகளுக்கு பதிலளித்த மனிதவள அமைச்சு 2023ஆம் ஆண்டின் வேலையிட மரணங்கள் தொடர்பான புள்ளிவிவரத்தை புதன்கிழமை (ஜனவரி 31) அன்று வெளியிட்டது.\n\nவேலையிடப் பாதுகாப்பு, சுகாதார புள்ளிவிவரத் தரவுகள் இனிவரும் மாதங்களில் வெளியிடப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\nஒட்டுமொத்தமாகப் பார்த்தால், 2023ஆம் ஆண்டில் வேலையிட மரணம் 100,000 ஊழியர்களுக்கு 0.99 என்ற விகிதத்தில் உள்ளதாக மனிதவள மூத்த துணை அமைச்சர் ஸாக்கி முகம்மது புதன்கிழமை (ஜனவரி 31) அன்று விளக்கினார்.\n\nகுறிப்புச் சொற்கள்\n\nவேலையிடம்\n\nதொடர்புடைய செய்திகள்\n\nமரணம் ஏற்படுத்திய பாதுகாப்புக் குறைபாடு: இருவருக்குச் சிறை\n\n08 Jan 2024\n\n-\n\n5:28 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7198cc04f914db3bee1c3b041b9234d97e13081422b6e4e2d8425b0a0bf55dc1?w=825", "alt_text": "f147d026-c6ec-4a78-abc1-44e3b99b5e02", "caption": "2023ஆம் ஆண்டில் வேலையிட மரணம் 100,000 ஊழியர்களுக்கு 0.99 என்ற விகிதத்தில் உள்ளதாக மனிதவள மூத்த துணை அமைச்சர் ஸாக்கி முகம்மது விளக்கினார். - படம்: சாவ்பாவ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/64f3f4d3521ea3611b8135b929b9a78243766d204bb1b12381118a2819b14606?w=235", "alt_text": "கடந்த ஆண்டு 46 வேலையிட மரணங்கள் நிகழ்ந்தது என மனிதவள அமைச்சு தெரிவித்தது.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20240131-145308", "site_title": "குடியுரிமைத் திருத்த சட்டத்தை அனுமதிக்க மாட்டோம்: ஸ்டாலின்", "publish_date": "2024-01-31", "content": "குடியுரிமைத் திருத்த சட்டத்தை அனுமதிக்க மாட்டோம்: ஸ்டாலின்\n\n31 Jan 2024 - 8:45 pm\n\n2\n\nmins read\n\nமுதல்வர் மு.க.ஸ்டாலின். -\n\nபடம்: ஊடகம்\n\nசென்னை:\n\nமதநல்லிணக்கத்துக்கு எதிரான பாஜக அரசின் செயல்பாடுகளையும் அதற்குத் துணைபோகும் அதிமுகவின் நாடகங்களையும் நாட்டு மக்கள் பார்த்துக்கொண்டு இருப்பதாக முதல்வர் மு.க.ஸ்டாலின் விமர்சித்துள்ளார்.\n\nமேலும், தமிழகத்தில் குடியுரிமைத் திருத்தச் சட்டம் நடைமுறைப் படுத்தப்படுவதைத் திமுக அரசு ஒருபோதும் அனுமதிக்காது என்று அறிக்கை ஒன்றில் அவர் குறிப்பிட்டுள்ளார்.\n\n“அடுத்த ஏழு நாள்களில் மேற்கு வங்கம் மட்டுமல்லாது இந்தியா முழுவதும் குடியுரிமைத்  திருத்தச் சட்டம் (சிஏஏ) நடைமுறைப்படுத்தப்படும் என்று கூறியிருக்கிறார் பாஜகவைச் சேர்ந்த மத்திய இணையமைச்சர் ஒருவர்.\n\n“இலங்கைத் தமிழர்களுக்கும் இஸ்லாமியர்களுக்கும் எதிரான குடியுரிமைத் திருத்தச் சட்டத்தை நாடாளுமன்றத்தில் அதிமுக ஆதரித்து வாக்களித்ததுதான் இன்றுள்ள பிரச்சினைக்குக் காரணம்,” என்று முதல்வர் ஸ்டாலின் கூறியுள்ளார்.\n\nஅச்சமயம் திமுக எதிர்க்கட்சியாக இருந்தாலும் தோழமை இயக்கங்களுடன் இணைந்து மிகப் பெரிய அளவில் போராட்டங்களை நடத்தியதுடன், இரண்டு கோடிப் பேரிடம் கையெழுத்து பெற்று அதனை இந்திய அதிபருக்கு அனுப்பி வைத்தது என்று முதல்வர் குறிப்பிட்டுள்ளார்.\n\nபின்னர் 2021ல் திமுக ஆட்சிக்கு வந்த உடனேயே குடியுரிமைத் திருத்தச் சட்டத்தைத் திரும்பப் பெற வலியுறுத்தி சட்டமன்றத்தில் தீர்மானமே நிறைவேற்றப்பட்டதாக தெரிவித்துள்ள அவர், தமிழகத்தில் குடியுரிமைத் திருத்தச் சட்டம் நடைமுறைப்படுத்தப்படுவதைத் திமுக அரசு ஒருபோதும் அனுமதிக்காது என திட்டவட்டமாகத் தெரிவித்துள்ளார் என தமிழ் இந்து ஊடகச் செய்தி குறிப்பிடுகிறது.\n\nமுன்னதாக மத்திய துறைமுகம், கப்பல் போக்குவரத்து மற்றும் நீர்வழித் துறை இணை அமைச்சர் சாந்தனு தாக்குர் கோல்கத்தாவில் அளித்த பேட்டியில், குடியுரிமைத் திருத்தச் சட்டம் அடுத்த ஏழு நாள்களுக்குள் செயல்படுத்தப்படும் என்றும் இது தாம் அளிக்கும் உத்தரவாதம் என்றும் தெரிவித்திருந்தார்.\n\nஇதற்கிடையே, திமுக கூட்டணியில் இடம்பெற்றுள்ள அதன் தோழமைக் கட்சிகளும் குடி யுரிமை திருத்தச் சட்டத்துக்கு கடும் எதிர்ப்பை பதிவு செய்துள்ளன.\n\nகுறிப்புச் சொற்கள்\n\nமு.க.ஸ்டாலின்\n\nதொடர்புடைய செய்திகள்\n\n‘ஏழு நாளில் நாடு முழுவதும் குடியுரிமைத் திருத்தச் சட்டம் அமல்’\n\n30 Jan 2024\n\n-\n\n6:03 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1642737b7271d03a233a264b28a785c9a68fb2817db0c31f8949e97ddde0fa36?w=825", "alt_text": "505f8536-a209-475e-a213-bf0f5ea49a6e", "caption": "முதல்வர் மு.க.ஸ்டாலின். - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d456ecd2e8396cec8570b1ca9744e2796c9b5d3697f57600ec685352e1309787?w=235", "alt_text": "மத்திய அமைச்சர் சாந்தனு தாகூர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20240131-145307", "site_title": "‘செங்கடல் நெருக்கடிநிலை இப்போதைக்கு முடிவுக்கு வருவதாகத் தெரியவில்லை’", "publish_date": "2024-01-31", "content": "‘செங்கடல் நெருக்கடிநிலை இப்போதைக்கு முடிவுக்கு வருவதாகத் தெரியவில்லை’\n\n31 Jan 2024 - 7:47 pm\n\n1\n\nmins read\n\nஹாபக்-லோய்ட் சரக்குக் கப்பல் -\n\nபடம்: ராய்ட்டர்ஸ்\n\nஹேம்பர்க்:\n\nகாஸா மீது இஸ்ரேல் நடத்தும் தாக்குதல்களைக் கண்டித்து அதற்குப் பதிலடி கொடுக்கும் வகையில் ஈரானின் ஆதரவைப் பெற்ற ஹூதிப் போராளிகள் செங்கடல் வழியாகச் செல்லும் சரக்குக் கப்பல்களைக் குறிவைத்து தாக்குதல்கள் நடத்துகின்றனர்.\n\nசெங்கடலில் ஏற்பட்டுள்ள இந்த நெருக்கடிநிலை இப்போதைக்கு முடிவுக்கு வருவதாகத் தெரியவில்லை என்று ஜெர்மனியின் ஹாபக்-லோய்ட் நிறுவனத்தின் தலைமை நிர்வாக அதிகாரி ரோல்ஃப் ஹேபன் ஜென்சன் ஜனவரி 31ஆம் தேதியன்று ஹேம்பர்க் நகரில் நடைபெற்ற செய்தியாளர் கூட்டத்தில் தெரிவித்தார்.\n\nசெங்கடல் நெருக்கடிநிலை எப்போது முடிவுக்கு வரும் எனத் தெரியவில்லை என்று அவர் கூறினார்.\n\nஆனால் செங்கடல் வழியாகச் செல்லும் சரக்குக் கப்பல்களைப் பாதுகாக்க அரசியல் ரீதியிலான ஒப்பந்தம் கையெழுத்திடப்பட்டு, தகுந்த நடவடிக்கைகள் எடுக்கப்பட்டால் நெருக்கடிநிலையை ஆறு மாதங்களுக்குள் முடிவுக்குக் கொண்டு வரும் சாத்தியம் இருப்பதாக திரு ஹேபன் தெரிவித்தார்.\n\nஹாபக்-லோய்ட் உலகிலேயே ஐந்தாவது ஆகப் பெரிய சரக்குக் கப்பல் நிறுவனம்.\n\nசெங்கடல் நெருக்கடிநிலை காரணமாக மற்ற நிறுவனங்களுக்குச் சொந்தமான சரக்குக் கப்பல்களைப் போலவே அதன் சரக்குக் கப்பல்களும் வேறு பயணப் பாதையைப் பயன்படுத்துகின்றன. சரக்குக் கப்பல்கள் சுவேஸ் கால்வாய் வழியாகச் செல்லாமல் ஆப்பிரிக்கக் கண்டத்தைச் சுற்றி செல்லும் நிலை ஏற்பட்டுள்ளது.\n\nஇதனால் பயண நேரம் கூடுவதுடன் செலவினமும் அதிகரித்துள்ளது.\n\nகுறிப்புச் சொற்கள்\n\nசெங்கடல்\n\nதொடர்புடைய செய்திகள்\n\nசெங்கடல்  நெருக்கடிநிலை: சிங்கப்பூரில் பணவீக்கம், உணவு விலை அதிகரிக்கலாம்\n\n30 Jan 2024\n\n-\n\n12:53 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/736a573022855dc46b25402d266e7047200c1103c7e2ad2e9ae2add6c91ae0df?w=825", "alt_text": "884a4df6-c194-42a7-8645-e5cda22cab5f", "caption": "ஹாபக்-லோய்ட் சரக்குக் கப்பல் - படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1eda5a02aebe1674cb665aaab0be739c1440e45afd82cb2bae66b3fe0f613c7e?w=235", "alt_text": "தன்னால் முடிந்த வரை பொருள்களின் விலையை சீராக வைத்திருக்கப்போவதாக என்டியுசி ஃபேர்பிரைஸ் உறுதி அளித்துள்ளது.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/china-executes-couple-double-child-murder-shocked-nation", "site_title": "குழந்தைகளை 15வது மாடியிலிருந்து கீழே வீசிய தம்பதிக்கு மரண தண்டனை நிறைவேற்றப்பட்டது", "publish_date": "2024-01-31", "content": "குழந்தைகளை 15வது மாடியிலிருந்து கீழே வீசிய தம்பதிக்கு மரண தண்டனை நிறைவேற்றப்பட்டது\n\n31 Jan 2024 - 7:43 pm\n\n1\n\nmins read\n\nகாதலியுடன் சதித்திட்டம் தீட்டிக் குழந்தைகளைக் கீழே வீசிய தந்தைக்கு மரண தண்டனை நிறைவேற்றப்பட்டது. -\n\nபடம்: இணையம்\n\nபெய்ஜிங்:\n\nபிஞ்சுக் குழந்தைகளை, 15வது மாடியிலிருந்து சன்னல்வழியாகக் கீழே வீசிய தம்பதியருக்கு ஜனவரி 31ஆம் தேதியன்று மரண தண்டனை நிறைவேற்றப்பட்டது.\n\nநாட்டை அதிர்ச்சியில் உறையவைத்த சம்பவத்தில் 2 வயது பெண் குழந்தையையும் 1 வயது ஆண் குழந்தையையும் மரணம் விளைவிக்கும் வகையில் ஸாங் போ, யே செங்சென் இருவரும் சீனாவின் சோங்சிங் பகுதியிலுள்ள குடியிருப்புக் கட்டடம் ஒன்றிலிருந்து தூக்கி எறிந்தனர்.\n\nஇரு குழந்தைகளுக்கும் ஸாங்தான் தந்தை என்று கூறப்பட்டது. ஸாங்குக்குத் திருமணமாகி இரு குழந்தைகள் இருப்பதை அறியாமல் யே அவருடன் கள்ளத் தொடர்பு வைத்திருந்தார்.\n\nபின்னர், தங்களின் உறவுக்கு அந்தக் குழந்தைகள் முட்டுக்கட்டையாக இருக்கக்கூடும் எனக் கூறி அவர்களைக் கொல்லுமாறு ஸாங்கை, யே தூண்டினார்.\n\nகுழந்தைகளின் அம்மா வீட்டில் இல்லாத சமயம், ஸாங் 2020ஆம் ஆண்டு நவம்பர் மாதம் அந்தப் பிஞ்சுகளைச் சன்னல்வழியாகக் கீழே வீசினார்.\n\nஇரு குழந்தைகளின் மரணம் தற்செயலாக நடந்த ஒரு விபத்து என்று தம்பதியர் நாடகமாடினர்.\n\nஇருப்பினும், அவர்களின் சதித்திட்டத்தைக் கண்டறிந்த நீதிமன்றம் அவர்களுக்கு மரண தண்டனை விதித்தது.\n\nசீனாவில் ஆண்டுதோறும் ஆயிரக்கணக்கானோருக்கு மரண தண்டனை விதிக்கப்படுவதாகவும் நிறைவேற்றப்படுவதாகவும் கூறப்படுகிறது.\n\nஅனைத்துலக அளவில் ஆக அதிகமானோருக்கு மரண தண்டனையை நிறைவேற்றும் நாடு சீனா என்று மனித உரிமைக் குழு ‘அம்னஸ்டி இன்டர்நேஷனல்’ கணித்துள்ளது.\n\nகுறிப்புச் சொற்கள்\n\nகுழந்தைகள்\n\nகொடூரக் கொலை\n\nசீனா\n\nமரண தண்டனை\n\nகட்டடம்\n\nதொடர்புடைய செய்திகள்\n\nகுழந்தைக்காக நீதி கேட்டவரே நீதிக்கு முன்னால் நிறுத்தப்பட்டார்\n\n21 Dec 2023\n\n-\n\n2:36 PM\n\nஆண் குழந்தை பிறந்ததால் ஆத்திரமடைந்த தந்தையின் கொடூரச் செயல்\n\n16 Jan 2024\n\n-\n\n6:04 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bb68df0df523bcf7ee0a46f96cb2dfe27eccca723f7890ec411917bc44487fd1?w=825", "alt_text": "ef2aef68-1ced-43cf-ba1f-61a5bc91f9a8", "caption": "காதலியுடன் சதித்திட்டம் தீட்டிக் குழந்தைகளைக் கீழே வீசிய தந்தைக்கு மரண தண்டனை நிறைவேற்றப்பட்டது. - படம்: இணையம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6e26852cae8d4e871b60dd26c977f8e60dde57ee59402a387db06f4ab07b4605?w=235", "alt_text": "தமது 3 வயது மருமகளைக் கொன்றதற்காக 47 வயது சாய்போல் விப்பாவுக்கு 20 ஆண்டு சிறைத் தண்டனை விதிக்கப்பட்டது.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c6167a8d576a9eb8a137df46239fc67814a934d558cf881d9fde1113c62827d6?w=235", "alt_text": "சித்திரிப்பு:", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/japan-quake-survivors-battling-unsanitary-conditions-no-running-water", "site_title": "நோட்டோ நிலநடுக்கம்: உயிர் பிழைத்தவர்கள் சுகாதாரமற்ற நிலையை எதிர்நோக்குகின்றனர்", "publish_date": "2024-01-31", "content": "நோட்டோ நிலநடுக்கம்: உயிர் பிழைத்தவர்கள் சுகாதாரமற்ற நிலையை எதிர்நோக்குகின்றனர்\n\n31 Jan 2024 - 7:42 pm\n\n2\n\nmins read\n\nநோட்டோ நிலநடுக்கத்தில் உயிர்பிழைத்தவர்களுக்காக உள்ளூர்வாசிகள் பொதுத் தண்ணீர்த் தொட்டியிலிருந்து போத்தல்களில் தண்ணீரை நிரப்புகின்றனர். -\n\nபடம்: ராய்ட்டர்ஸ்\n\nசூஸு, ஜப்பான்:\n\nஜப்பானின் கிழக்குக் கடலோரப் பகுதியை பெரிய அளவிலான நிலநடுக்கம் உலுக்கி ஒரு மாதமான நிலையில், உயிர் பிழைத்தவர்கள் கடுங்குளிருக்கும், தூய்மையற்ற நிலைகளுக்கும் எதிராகப் போராடி வருகின்றனர்.\n\nபத்தாயிரத்திற்கும் மேற்பட்ட வீடுகளில் தண்ணீர் இல்லை. நோட்டோ தீபகற்பத்தில் உள்ள சில பகுதிகளில் மேலும் இரண்டு மாதங்களுக்குத் தண்ணீர் இருக்காது என்று இஷிகாவா அரசாங்கம் கூறியிருக்கிறது.\n\nஅதனால், கூட்டம் அதிகமுள்ள மீட்பு நிலையங்களில் வசிப்போருக்குக் கூடுதல் பாதிப்பு ஏற்படலாம். அந்த நிலையங்களில் சுவாசத் தொற்றுநோய்களும் இரைப்பைக் குடலழற்சிச் சம்பவங்களும் ஏற்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.\n\n“இங்கு தண்ணீர் இல்லை. அதனால் எங்களால் எங்களது துணிகளைத் துவைக்கமுடியவில்லை, குளிக்க முடியவில்லை,” என்று சூஸு நகரில் தங்கியிருக்கும் 68 வயது யோஷியோ பின்சாக்கி கூறினார்.\n\nஅந்த 7.6 ரிக்டர் அளவிலான நிலடுக்கத்தில் 230க்கும் மேற்பட்டோர் மாண்டனர். எட்டு ஆண்டுகளில் ஜப்பானை உலுக்கிய ஆக மோசமான நிலநடுக்கம் அது.\n\nஅந்த நிலநடுக்கத்தில் 44,000 வீடுகள் சேதமுற்றன. 40,000 வீடுகளில் தண்ணீர் இல்லை. 13,000க்கும் அதிகமான குடியிருப்பாளர்கள் மீட்பு நிலையங்களில் தங்கியுள்ளதாக இஷிகாவா அரசாங்கம் கூறியது.\n\nஇஷிகாவா பகுதியில், அதிகாரிகள் மீட்பு நிலையங்களில் உள்ளவர்களுக்குச் சளிக்காய்ச்சல் தடுப்பூசியைப் போட உள்ளனர்.\n\nசூஸு பகுதியில் உள்ள தொடக்கப்பள்ளி ஒன்றில் ஜனவரி 30ஆம் தேதி பிற்பகலில் குழந்தைகள் ஊஞ்சல்களில் விளையாடிக்கொண்டிருந்தனர். உள்ளூர்வாசிகள் பொதுத் தண்ணீர்த் தொட்டி ஒன்றைச் சுற்றி கூடியிருந்ததைக் காணமுடிந்தது.\n\nமாலை நேரமானதும், குடியிருப்பாளர்கள் குளிப்பதற்காக ராணுவ வீரர்கள் தற்காலிகமாக அமைத்துவைத்திருந்த பொதுக் குளியலறையைச் சுற்றி நின்றதையும் காணமுடிந்ததாகத் தெரிவிக்கப்பட்டது.\n\nகுறிப்புச் சொற்கள்\n\nநிலநடுக்கம்\n\nதொடர்புடைய செய்திகள்\n\nஜப்பானின் நோட்டோ பகுதியில் அமெரிக்க ராணுவம் பணியில் அமர்த்தப்பட இருக்கிறது: தகவல்கள்\n\n16 Jan 2024\n\n-\n\n3:10 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/47358d7f25ed0681b95b5838f83abab99eb293b843a90c3ddcd232c2b54ecdb2?w=825", "alt_text": "ee4037c5-e407-4d82-947e-566e5de64d18", "caption": "நோட்டோ நிலநடுக்கத்தில் உயிர்பிழைத்தவர்களுக்காக உள்ளூர்வாசிகள் பொதுத் தண்ணீர்த் தொட்டியிலிருந்து போத்தல்களில் தண்ணீரை நிரப்புகின்றனர். - படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ab4598840a63b8c740a5a646025c6c11a56c6f3837c303558c68d1b346466166?w=235", "alt_text": "ஜனவரி முதல் தேதி நேர்ந்த நிலநடுக்கத்தில் 220க்கும் மேற்பட்டோர் உயிர் இழந்திருப்பது உறுதிசெய்யப்பட்டுள்ளது.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145304", "site_title": "வரம்பை மீறி வாடகையை உயர்த்த முயன்றவருக்கு எதிராகத் தீர்ப்பு", "publish_date": "2024-01-31", "content": "வரம்பை மீறி வாடகையை உயர்த்த முயன்றவருக்கு எதிராகத் தீர்ப்பு\n\n31 Jan 2024 - 7:38 pm\n\n1\n\nmins read\n\nடேஷ் லிவிங் நிறுவனத்துக்குச் சாதகமாக ஜனவரி 30ஆம் தேதியன்று மூத்த நீதிபதி டான் சியோங் தாய் தீர்ப்பளித்தார். -\n\nபடம்: இணையம்\n\nநரேந்திரன் பிள்ளை\n\n>\n\nமெக்கென்சி சாலையில் அமைந்துள்ள ஆறு மாடி ஹோட்டலின் உரிமையாளர் அதற்கான வாடகையை ஒப்பந்தத்தில் குறிப்பிடப்பட்டிருந்த வரம்பைவிட அதிகமான தொகைக்கு உயர்த்த முயன்றார்.\n\nஇதை எதிர்த்து ஹோட்டலைக் குத்தகைக்கு எடுத்து நடத்திய டேஷ் லிவிங் நிறுவனம் வழக்கு தொடுத்தது.\n\nஇந்நிலையில், ஹோட்டல் உரிமையாளரும் கிம் சான் ரியால்ட்டி நிறுவனத்தின் இயக்குநருமான திரு ஹூன் கீ மெங்கிற்கு எதிராகத் தீர்ப்பு அளிக்கபட்டுள்ளது.\n\nஹோட்டலின் தற்போதைய  குத்தகைக்காலம்  இவ்வாண்டு ஜனவரி மாதம் 31ஆம் தேதியுடன் முடிவடைகிறது.\n\nஇந்நிலையில், குத்தகைக்காலத்தைப் புதுப்பிக்க திரு ஹூன் திட்டமிட்டார்.\n\nஅதற்கு மாத வாடகையாக டேஷ் லிவிங் நிறுவனம் $76,000 செலுத்த வேண்டும் என்று அவர் நிர்ணயித்தார்.\n\nஆனால் தற்போதை $45,000 மாத வாடகையைவிட 10 விழுக்காட்டுக்கு மேல்  உயர்த்தக்கூடாது என்று திரு ஹூனுக்கும் டேஷ் லிவிங் நிறுனத்துக்கும் இடையிலான ஒப்பந்தத்தில்  குறிப்பிடப்பட்டுள்ளது.\n\nஎனவே, டேஷ் லிவிங் நிறுவனத்துக்குச் சாதகமாக ஜனவரி 30ஆம் தேதியன்று மூத்த நீதிபதி டான் சியோங் தாய் தீர்ப்பளித்தார்.\n\nகுறிப்புச் சொற்கள்\n\nவழக்கு\n\nதொடர்புடைய செய்திகள்\n\n$92 மில்லியன் இழப்பீடு கோரும் யுஓபி வங்கி\n\n31 Jan 2024\n\n-\n\n3:09 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8792328825cae04f7ff0f465d639bf5a287ebcefcaaa768d4642a7940b2fed3a?w=825", "alt_text": "fd5b5398-f07d-41c7-835f-5500d963e613", "caption": "டேஷ் லிவிங் நிறுவனத்துக்குச் சாதகமாக ஜனவரி 30ஆம் தேதியன்று மூத்த நீதிபதி டான் சியோங் தாய் தீர்ப்பளித்தார். - படம்: இணையம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/03e7239f970a0a6ab5725a20d9c6d087dea2dfe579d98812ae762f80e4a970ba?w=235", "alt_text": "செந்தோசா கோவ்வில் உள்ள மரினா கலெக்‌ஷன் கூட்டுரிமை வீடுகள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145303", "site_title": "இண்டியா கூட்டணியிலிருந்து விலகியது குறித்து நிதிஷ் குமார் விளக்கம்", "publish_date": "2024-01-31", "content": "இண்டியா கூட்டணியிலிருந்து விலகியது குறித்து நிதிஷ் குமார் விளக்கம்\n\n31 Jan 2024 - 7:21 pm\n\n1\n\nmins read\n\nபீகார் முதலமைச்சர் நிதிஷ் குமார். -\n\nபடம்: ஊடகம்\n\nபாட்னா:\n\nபாஜகவுக்கு எதிரான இண்டியா கூட்டணியை உருவாக்குவதில் முக்கியப் பங்கு வகித்த பீகாா் முதல்வா் நிதிஷ் குமாா், அந்தக் கூட்டணியிலிருந்து வெளியேறினார்.\n\nதற்போது பாஜகவுடன் கூட்டணி அமைத்து பீகாரின் முதல்வராக இருக்கிறார்.\n\nஇண்டியா கூட்டணியிலிருந்து விலகியது குறித்து அவர் செய்தியாளர்களிடம் விளக்கம் அளித்தார்.\n\n“தொகுதிப் பங்கீடு சிக்கல்தான் இண்டியா கூட்டணியிலிருந்து விலகியதற்கு முக்கிய காரணம்,” என்றார் நிதிஷ்.\n\n“கூட்டணிக்கு வேறு பெயரைத் தேர்வு செய்ய நான் வலியுறுத்தினேன். ஆனால் அவர்கள் இண்டியா என்ற பெயரைத் தான் முடிவு செய்தனர். கூட்டணியில் என் பேச்சை நிராகரித்தனர். என் பேச்சுக்கு மதிப்பளிக்கவில்லை,” என அவர் மேலும் கூறினார்.\n\n“எந்தக் கட்சி எத்தனை தொகுதிகளில் போட்டியிடும் என்பதை அவர்கள் இதுவரை முடிவு செய்யவில்லை. இதுபோன்ற சில முரண்பாடுகள் ஏற்பட்டதால் நான் கூட்டணியிலிருந்து வெளியேறினேன்,” எனக் கூறி கூட்டணியிலிருந்து விலகியதற்கான கேள்விகளுக்கு முற்றுப்புள்ளி வைத்தார்.\n\nஇந்நிலையில், காங்கிரஸ் மூத்த தலைவர் ராகுல் காந்தியின் இந்திய ஒற்றுமை நீதி நடைப்பயணம் பீகாருக்குள் நுழைந்தது.  புர்னியா பகுதியில் செவ்வாய்க்கிழமை நடைபெற்ற கூட்டத்தில், ராகுல் பேசும்போது, ‘‘பீகாரில் மக்களுக்கு சமூக நீதி அளிக்கும் பொறுப்பை இண்டியா கூட்டணி ஏற்றுள்ளது. இந்த அணிக்கு நிதிஷ்குமார் தேவையில்லை,” எனக் கூறி அவர் நிதிஷ் குமாரை சாடினார்.\n\nகுறிப்புச் சொற்கள்\n\nஇண்டியா\n\nநிதிஷ் குமார்\n\nராகுல் காந்தி\n\nதொடர்புடைய செய்திகள்\n\nபீகாருக்குள் நுழைந்தது ராகுல் காந்தியின் இந்திய ஒற்றுமை நீதி நடைப்பயணம்\n\n29 Jan 2024\n\n-\n\n4:56 PM\n\nபீகார் முதல்வர் பதவியிலிருந்து விலகினார் நிதிஷ் குமார்\n\n28 Jan 2024\n\n-\n\n4:33 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/35bb3cff57a285df4ff1f304b263c513010c67f25c88355fa8e1a58a1f158a18?w=825", "alt_text": "c7426582-9d5f-4e86-bffe-1132172b8d0f", "caption": "பீகார் முதலமைச்சர் நிதிஷ் குமார். - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/479383893a3378c9aa1721d292ed103d295974606ffbdcad6f3dce35b02943cb?w=235", "alt_text": "படம்: ", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dabf4f977da538f6065237cf38367437c697bc8dbd25dbb04f0d054002d1ec78?w=235", "alt_text": "முதல்வர் நிதிஷ் குமார் (இடது) ஆளுநர் ராஜேந்திர அர்லேகரைச் சந்தித்து தனது பதவி விலகல் கடிதத்தை அளித்தார். ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145302", "site_title": "10 கோடிக்கும் அதிகமான பெண்கள் சுயமாக தொழில் செய்கின்றனர்: முர்மு", "publish_date": "2024-01-31", "content": "10 கோடிக்கும் அதிகமான பெண்கள் சுயமாக தொழில் செய்கின்றனர்: முர்மு\n\n31 Jan 2024 - 7:19 pm\n\n2\n\nmins read\n\nநாடாளுமன்றக் கூட்டுக் குழு கூட்டத்தில் உரையாற்றுவதற்காக குதிரைகள் பூட்டிய சாரட் வண்டியில் வந்தார் அதிபர் திரௌபதி முர்மு\n\nநாடாளுமன்றக் கூட்டுக் குழு கூட்டம் தொடங்குவதற்குமுன் தனக்கு அளிக்கப்பட்ட அணிவகுப்பு மரியாதையை ஏற்றுகொண்ட அதிபர் திரௌபதி முர்மு. -\n\nபடம்: இந்திய ஊடகம்\n\nபுதுடெல்லி:\n\nஆண்டின் முதல் கூட்டத்தொடரில் உரையாற்றுவதற்காக அதிபர் திரௌபதி முர்மு குதிரைகள் பூட்டிய சாரட் வண்டியில் குதிரைப்படை சூழ அழைத்து வரப்பட்டார்.\n\nநாடாளுமன்றத்தில் வைக்கப்பட்ட செங்கோலை ஏந்தியபடி அதிபருக்கு வரவேற்பு அளிக்கப்பட்டது. கூட்டுக்குழு கூட்டத்தில் கிட்டத்தட்ட 1.15 மணி நேரம் அவர் உரையாற்றினார். வியாழக்கிழமை இடைக்கால வரவு- செலவு கணக்குத் தாக்கல் செய்யப்பட உள்ள நிலையில் நாடாளுமன்றக் கூட்டத்தொடர் புதன்கிழமை கூடியது.\n\nபுதிய நாடாளுமன்றக் கட்டடத்தில் முதல்முறையாக அதிபர் திரௌபதி முர்மு உரையாற்றினார் என்பது குறிப்பிடத்தக்கது.\n\n“புதிய நாடாளுமன்றக் கட்டடத்தில் இது எனது முதல் உரை. “இந்தப் புதிய நாடாளுமன்றக் கட்டடம் ஒரே பாரதம் உன்னத பாரதம் என்னும் சாராம்சத்தை அடிப்படையாக கொண்டது,” எனக் கூறி தன் உரையைத் தொடங்கினார் முர்மு.\n\n“இக்கட்டடத்தில் ஆக்கபூர்வமான விவாதங்கள் நடைபெறும் என நான் நம்புகிறேன்,” என்றார்.\n\n“இந்தியாவின் மாதாந்திர சராசரி ஜிஎஸ்டி வரி வருவாய் ரூ.1.40 லட்சம் கோடியை கடந்துள்ளது. ஜிஎஸ்டி வரி மூலம் ஒரே நாடு, ஒரே வரி சட்டம் கிடைத்தது.\n\n“நமது அந்நியச் செலவாணி கையிருப்பு 600 கோடி டாலராக அதிகரித்துள்ளது. உலகிலேயே கைப்பேசி தயாரிப்பில் முன்னணி நாடாக இந்தியா திகழ்கிறது. இந்தியாவின் பாதுகாப்புத் தளவாட ஏற்றுமதி ரூபாய் ஒரு லட்சம் கோடியாக அதிகரித்துள்ளது.\n\n“ஏழைகளுக்கு இலவச உணவு தானியங்கள் வழங்கப்பட்டுள்ளன.\n\n“உதான் திட்டத்தின் மூலம் ஏழைகள் மற்றும் நடுத்தர வர்க்கத்தினருக்கு குறைந்த விலையில் விமான நுழைவுச் சீட்டு.\n\n10 கோடிக்கும் அதிகமான பெண்கள் சுயமாக தொழில் செய்து வருகின்றனர்.\n\n“கடந்த சில ஆண்டுகளில் நாடு, மிகச்சிறந்த உள்கட்டமைப்பு வசதிகளை உருவாக்கி உள்ளது.\nநாடு முழுவதும் அதிவேகமாக செல்லக்கூடிய வந்தே பாரத் ரயில்கள் இயக்கப்படுகின்றன.\n\n“10 ஆண்டுகளுக்கு முன்பு இரட்டை இலக்கத்தில் இருந்த விலைவாசி உயர்வு, தற்போது ஒற்றை இலக்கத்தில் உள்ளது.\n\n“வீடுகளுக்கு குடிநீர் இணைப்பு வழங்கும் ஜல்ஜீவன் திட்டத்திற்கு 4 லட்சம் கோடி ரூபாய் செலவழிக்கப்பட்டுள்ளது. பிரதமர் மக்கள் மருந்தகத்தின் மூலம், புற்றுநோய் உள்ளிட்ட நோய்களுக்கும் குறைந்த விலையில் மருந்து விற்பனை செய்யப்படுகிறது,” என மத்திய அரசு செயல்படுத்திய திட்டங்களை அவர் பட்டியலிட்டார்.\n\nகுறிப்புச் சொற்கள்\n\nஇந்தியா\n\nஅதிபர் திரவுபதி முர்மு\n\nவரவுசெலவுத் திட்டம்\n\nநாடாளுமன்றம்\n\nதொடர்புடைய செய்திகள்\n\nஇந்தியாவின் 75வது குடியரசு தின விழா: டெல்லியில் தேசியக் கொடியேற்றினார் அதிபர் திரெளபதி முர்மு\n\n26 Jan 2024\n\n-\n\n7:38 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f76855969dad1c0397a05905ed04360c5f7b6d787f4e333c10ca79bc54125c1d?w=825", "alt_text": "5e9a379c-70fa-4284-a38b-548ada8047c5", "caption": "நாடாளுமன்றக் கூட்டுக் குழு கூட்டம் தொடங்குவதற்குமுன் தனக்கு அளிக்கப்பட்ட அணிவகுப்பு மரியாதையை ஏற்றுகொண்ட அதிபர் திரௌபதி முர்மு. - படம்: இந்திய ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/05aefd28832c336d896a354af82ccf55fa01e7d83282d5a6c2d94811ee7cd971?w=235", "alt_text": "ஜனவரி 26ஆம் தேதி புதுடெல்லியில் நடைபெற்ற இந்தியாவின் 75வது குடியரசு தினக் கொண்டாட்டத்துக்குச் சிறப்பு விருந்தினராக அழைக்கப்பட்டிருக்கும் பிரான்ஸ் அதிபர் இமானுவல் மெக்ரோனை வரவேற்று அழைத்துச் செல்கின்றனர் இந்திய அதிபர் திரெளபதி முர்மு, இந்தியப் பிரதமர் நரேந்திர மோடி. ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145301", "site_title": "மலேசியாவின் புதிய மாமன்னருக்கு வாழ்த்துகளைத் தெரிவித்துக்கொண்ட சிங்கப்பூர் தலைவர்கள்", "publish_date": "2024-01-31", "content": "மலேசியாவின் புதிய மாமன்னருக்கு வாழ்த்துகளைத் தெரிவித்துக்கொண்ட சிங்கப்பூர் தலைவர்கள்\n\n31 Jan 2024 - 7:04 pm\n\n2\n\nmins read\n\nமாமன்னர் இப்ராகிம் இஸ்கந்தரின் (நடுவில்) வழிகாட்டுதலின் பேரில் மலேசியா புதிய உச்சங்களை எட்டும் என்பதில் மிகுந்த நம்பிக்கை கொண்டிருப்பதாக அதிபர் தர்மன் கூறினார். -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nநரேந்திரன் பிள்ளை\n\n>\n\nமலேசியாவின் 17வது மாமன்னராக ஜனவரி 31ஆம் தேதியன்று அரியணை ஏறிய ஜோகூர் மன்னர்  இப்ராகிம் இஸ்கந்தருக்கு அதிபர் தர்மன் சண்முகரத்னமும் பிரதமர் லீ சியன் லூங்கும் வாழ்த்துகளைத் தெரிவித்துக்கொண்டனர்.\n\nமாமன்னர் இப்ராகிமின் வழிகாட்டுதலின் பேரில் மலேசியா புதிய உச்சங்களை எட்டும் என்பதில் மிகுந்த நம்பிக்கை கொண்டிருப்பதாக அதிபர் தர்மன் கூறினார்.\n\n“இருநாட்டு மக்களுக்கிடையே இருக்கும் மிக நெருக்கமான உறவை அடித்தளமாகக் கொண்டு மலேசியாவுக்கும் சிங்கப்பூருக்கும் இடையே வலுவான நல்லுறவு இருந்து வருகிறது. அத்துடன் இருநாடுகளின் அரசாங்கங்களிடையே மிக வலுவான ஒத்துழைப்பும் நீண்டகால வர்த்தக உறவும் நீடித்து வருகின்றன.\n\n“இருநாட்டு மக்களின் நன்மைக்காகவும் அவர்கள் பலனடையும் இந்த நல்லுறவு தொடர மாமன்னருடன் இணைந்து செயல்பட ஆவலுடன் இருக்கிறேன்,” என்று அதிபர் தர்மன் தமது கடிதத்தில் தெரிவித்தார்.\n\nசிங்கப்பூருக்கு அதிகாரபூர்வப் பயணம் மேற்கொள்ளமாறு மாமன்னர் இப்ராகிமுக்கு அதிபர் தர்மன் அழைப்பு விடுத்துள்ளார்.\n\nமாமன்னர் இப்ராகிமுக்கு பிரதமர் லீ சியன் லூங்கும் தனிப்பட்ட முறையில் கடிதம் எழுதினார்.\n\n“ஒருங்கிணைந்த, முன்னோக்கிச் செல்லும் மலேசியாவை உருவாக்க இலக்கு கொண்டிருக்கிறீர்கள். இது மலேசியாவின் அடுத்த கட்ட மேம்பாட்டுக்கு நன்மை பயக்கும்,” என்று திரு லீ தமது கடிதத்தில் குறிப்பிட்டார்.\n\nஉலகளாவிய நிலையில் நிலையற்றத்தன்மை அதிகரித்து வரும் வேளையில், சிங்கப்பூருக்கும் மலேசியாவுக்கும் இடையிலான பங்காளித்துவம் மிகவும் முக்கியம் என்றார் பிரதமர் லீ.\n\nஅப்போதுதான் இருநாட்டு மக்களின் செழுமை, பாதுகாப்பு தொடரும் என்றார் அவர்.\n\nஇரு அண்டை நாடுகளின் உறவு பன்முகத்தன்மையுடையது என்றும் அனைத்துச் சவால்களையும் சமாளிக்கக்கூடியது என்றும் கூறிய பிரதமர் லீ, மாமன்னர் இப்ராகிமின் ஆட்சிக்காலத்தில் மலேசியாவுடனான நட்புறவையும் ஒத்துழைப்பையும் வலுப்படுத்த சிங்கப்பூர் ஆவலுடன் இருப்பதாகத் தெரிவித்தார்.\n\nகுறிப்புச் சொற்கள்\n\nமலேசியா\n\nசிங்கப்பூர்\n\nதொடர்புடைய செய்திகள்\n\nமலேசியாவின் 17வது மாமன்னரானார் ஜோகூர் சுல்தான் இப்ராகிம்\n\n31 Jan 2024\n\n-\n\n12:43 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7fc15b4b921940deb794ec0b677cf4c3f3c2a85344d912579cf358ed78dc51a2?w=825", "alt_text": "b7b0cbda-b38d-468b-82fd-3a7dc6367bbf", "caption": "மாமன்னர் இப்ராகிம் இஸ்கந்தரின் (நடுவில்) வழிகாட்டுதலின் பேரில் மலேசியா புதிய உச்சங்களை எட்டும் என்பதில் மிகுந்த நம்பிக்கை கொண்டிருப்பதாக அதிபர் தர்மன் கூறினார். - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7fc15b4b921940deb794ec0b677cf4c3f3c2a85344d912579cf358ed78dc51a2?w=235", "alt_text": "மலேசிய மாமன்னர் இப்ராகிம் இஸ்கந்தர் (நடுவில்)", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145300", "site_title": "சட்டவிரோத பணப் பரிவர்த்தனை: சந்தேக நபர் மீது 11 புதிய குற்றச்சாட்டுகள்", "publish_date": "2024-01-31", "content": "சட்டவிரோத பணப் பரிவர்த்தனை: சந்தேக நபர் மீது 11 புதிய குற்றச்சாட்டுகள்\n\n31 Jan 2024 - 7:03 pm\n\n1\n\nmins read\n\nபடம். -\n\nதமிழ் முரசு\n\nகள்ளப் பணத்தை நல்ல பணமாக மாற்றும் வழக்கு விசாரணையில் குற்றம் சாட்டப்பட்டுள்ள வான் ஷியுமிங் என்பவர் மீது புதன்கிழமை (ஜனவரி 31) அன்று மேலும் 11 குற்றச்சாட்டுகள் சுமத்தப்பட்டுள்ளன.\n\nயுஓபி கே ஹியன் நிறுவனத்திடம் ஆவணங்கள் சமர்ப்பிக்கும் விவகாரத்தில் வாங், ஸியாமென் மிங்ஸின் கேரண்டி, ஸியாமென் யேதியன் டிரேடிங், ஸியாமென் லிகாங்ஹாங் டிரேடிங் ஆகிய நிறுவனங்களில் இருந்து போலியான நிதி தொடர்பான ஆவணங்கள் சமர்ப்பித்ததாக வாங் மீது குற்றம் சாட்டப்பட்டுள்ளது.\n\nஅந்த நிதி ஆவணங்கள் 2015ஆம் ஆண்டிலிருந்து 2021ஆம் ஆண்டு வரையிலானவை.\n\nஅந்த ஆவணங்களில் எந்தெந்த வாசகங்கள் பொய்யானைவை என்ற விளக்கம் அளிக்கப்படவில்லை.\n\nகுற்றச்சாட்டுகளில் வாங் துருக்கிய குடிமகன் என்று கூறப்படும் நிலையில் அவர் மீது தற்பொழுது 16 குற்றச்சாட்டுகள் உள்ளன.\n\nவாங் மீது மேற்கொண்டு குற்றச்சாட்டுகள் சுமத்தப்படுமா என அவரது வழக்கறிஞர் அரசு காவல் துறை அதிகாரியைக் கேட்டபோது அது குறித்து தம்மிடம் எவ்விதத் தகவலும் இல்லை என்று காவல் துறை அதிகாரி பதிலளித்தார்.\n\nகுறிப்புச் சொற்கள்\n\nகள்ளப்பணம்\n\nதொடர்புடைய செய்திகள்\n\nசட்டவிரோத பணப் பரிவர்த்தனை: சந்தேக நபர் மீது கூடுதல் குற்றச்சாட்டுகள்\n\n31 Jan 2024\n\n-\n\n4:23 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6ea33c258c29d0dcf712704a5fa10ee99ce500b6650cf6f0ab178f2f4d34e1a5?w=825", "alt_text": "5f6eceb3-7c71-4855-9017-6f19e52226a4", "caption": "படம். - தமிழ் முரசு"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3ff9deaecd566728f63ff9c103d6247a3a0d13d4fef1b7116dc50b09729abfc3?w=235", "alt_text": "சு வென்கியாங்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145299", "site_title": "ஹமாஸ் சுரங்கப் பாதைகளில் நீரை நிரப்பும் இஸ்ரேல்", "publish_date": "2024-01-31", "content": "ஹமாஸ் சுரங்கப் பாதைகளில் நீரை நிரப்பும் இஸ்ரேல்\n\n31 Jan 2024 - 7:01 pm\n\n2\n\nmins read\n\nமற்றொரு பக்கம் அமைதி முயற்சிகள் தீவிரம்\n\nஇஸ்ரேலிலிருந்து பிணைக் கைதிகளை பிடித்து வைத்துள்ள ஹமாஸ் இயக்கம் காஸாவில் உள்ள விரிவான சுரங்கப் பாதைகளில் அடைத்து வைத்திருப்பதாக இஸ்ரேலிய ராணுவம் தெரிவித்துள்ளது. -\n\nபடம்: ராய்ட்டர்ஸ்\n\nஜெருசலம்:\n\nஒருபக்கம் நான்கு மாதமாக இஸ்ரேல், ஹமாஸ் இயக்கத்துக்கு எதிராக தொடரும் போரை எவ்வாறு முடிவுக்குக் கொண்டு வரலாம் என சமரச பேச்சுவார்த்தையில் ஈடுபட்டு வருபவர்கள் யோசித்து வருகின்றனர்.\n\nமறுபக்கம், இஸ்ரேலிய ராணுவம் தனது நாட்டைத் தாக்கப் பயன்படுத்திய ஹமாஸ் இயக்கத்தின் விரிவான சுரங்கப் பாதை கட்டமைப்பை செயலிழக்கச் செய்ய அவற்றில் தண்ணீரை நிரப்பி வெள்ளப் பெருக்கெடுத்து ஓட வைக்கப்போவதாக அறிவித்துள்ளது.\n\nதெற்கு காஸாவில் உள்ள கான் யூனிஸ் நகரம் போரின் மையப் பகுதியாக விளங்குகிறது. அங்கு மேற்கொள்ளப்பட்ட குண்டுவீச்சுத் தாக்குதலால் அந்த நகரமே இடிந்த கட்டடங்கள் நிறைந்த வீணான பகுதியாக இருப்பதாக தெரிவிக்கப்படுகிறது.\n\nஹமாஸின் சுரங்கப் பாதைக் கட்டமைப்பை நகரம் என்று வர்ணிக்கும் இஸ்ரேலிய ராணுவம், அங்கு நீரை நிரப்பும் நடவடிக்கையை மேற்கொண்டுள்ளதாக கூறுகிறது.\n\n“இது விரிவாக அமைக்கப்பட்டு இருக்கும் சுரங்கப் பாதை கட்டமைப்பை செயலிழக்கச் செய்யும் ராணுவத்தின் பல உத்திகளில் ஒன்று,”  என்று அந்நாட்டு ராணுவம் அறிக்கை ஒன்றில் தெரிவித்துள்ளது.\n\nகடந்த அக்டோபர் மாதம் இந்தப் போர் தொடங்கியபோது 500 கிலோமீட்டர் பரப்பளவில் 1,300 சுரங்கப் பாதைகள் இருந்ததாக வெஸ்ட் பாயிண்ட் என்ற அமெரிக்க ராணுவப் பயிற்சிக் கழகம் ஆய்வு ஒன்றில் தெரிவித்தது.\n\nஇஸ்ரேலின் தெற்குப் பகுதியில் ஹமாஸ் இயக்கம் அக்டோபர் மாதம் 7ஆம் தேதி தாக்குதல் நடத்தியதைத் தொடர்ந்து இஸ்ரேலிய ராணுவம், ஹமாஸ் சுரங்கப் பாதைகளை அழிக்க உறுதி கூறியது.\n\nஹமாஸ் நடத்திய அந்தத் தாக்குதலில் 1,140 பேர் கொல்லப்பட்டனர் என்று ஏஎஃப்பி செய்தித் தகவல் தெரிவிக்கிறது.\n\nமேலும், ஏறக்குறைய 250 பேர் பிணைக் கைதிகளாகவும் பிடித்து வைக்கப்பட்டனர். இவர்களில் இன்னமும் 132 பேர் பிணைக் கைதிகளாக உள்ள நிலையில் பிணைக் கைதிகளில் குறைந்தது 28 பேர் கொல்லப்பட்டுள்ளதாகவும் கூறப்படுகிறது.\n\nஹமாஸ் நடத்திய தாக்குதலுக்குப் பதிலடி கொடுக்கும் விதமாக இஸ்ரேல் ஆகாய, தரை, கடல் தாக்குதல் என போர் தொடுத்துள்ள நிலையில் காஸாவில், சிறார், பெண்கள் உள்பட குறைந்தது 26,751 பேர் கொல்லப்பட்டுள்ளதாகவும் அந்தப் பகுதியில் உள்ள சுகாதார அமைச்சு கூறுகிறது.\n\nஇந்நிலையில், புதன்கிழமை (ஜனவரி 31) அன்று இஸ்ரேலிய ராணுவம் வடக்கு, தெற்கு காஸா பகுதியை தாக்கியதாக செய்தித் தகவல்கள் கூறுகின்றன.\n\nமற்றொரு நிலவரத்தில் ஹமாஸ் இயக்கம் புதிய அமைதித் திட்டம் ஒன்றை தான் பரிசீலித்து வருவதாகத் தெரிவித்துள்ளது. அந்தத் திட்டத்தில் போர்நிறுத்தம், பிணைக் கைதிகள் விடுதலை ஆகியவை அடங்கியிருப்பதாக தகவல்கள் தெரிவிக்கின்றன.\n\nஇஸ்ரேலுடன் பேச்சுவார்த்தை நடத்தியபின் முன்வைக்கப்பட்டுள்ள இந்தத் திட்டம் இதுவரை மேற்கொள்ளப்பட்ட அமைதி முயற்சிகளில் மிக முக்கியமான முயற்சி என்றும் கூறப்படுகிறது.\n\nகுறிப்புச் சொற்கள்\n\nமத்திய கிழக்கு\n\nதொடர்புடைய செய்திகள்\n\nஹமாஸ் போராளிகளைத் தடுத்து நிறுத்தியதாக இஸ்‌ரேல் கூறுகிறது\n\n30 Jan 2024\n\n-\n\n4:45 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b9ef9f3678cb43c7175b5e9aa46afd0f386be53674be2b2eba49500c1727d7d0?w=825", "alt_text": "0961f314-2dfd-4f97-b482-ad296c8e721e", "caption": "இஸ்ரேலிலிருந்து பிணைக் கைதிகளை பிடித்து வைத்துள்ள ஹமாஸ் இயக்கம் காஸாவில் உள்ள விரிவான சுரங்கப் பாதைகளில் அடைத்து வைத்திருப்பதாக இஸ்ரேலிய ராணுவம் தெரிவித்துள்ளது. - படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ccc672c354d6c26d2d2947f4b75d02b21ec8eff67bd0111b4be89a3d9c8b58e6?w=235", "alt_text": "இஸ்ரேலியத் தாக்குதலில் கொல்லப்பட்ட பாலஸ்தீனர் ஒருவரின் சடலம் ஜெனின் பகுதியில் உள்ள மருத்துவமனையில் வைக்கப்பட்டுள்ளது. ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145298", "site_title": "ஜார்க்கண்ட்: ஹேமந்த் கைது செய்யப்பட்டால் அவரது மனைவியை முதல்வராக்கத் திட்டம்", "publish_date": "2024-01-31", "content": "ஜார்க்கண்ட்: ஹேமந்த் கைது செய்யப்பட்டால் அவரது மனைவியை முதல்வராக்கத் திட்டம்\n\n31 Jan 2024 - 6:48 pm\n\n2\n\nmins read\n\nஜார்க்கண்ட் முதல்வர் ஹேமந்த் சோரன். -\n\nகோப்புப்படம்: ஊடகம்\n\nராஞ்சி:\n\nநிலமோசடி வழக்கில் ஜார்க்கண்ட் முதல்வர் ஹேமந்த் சோரன் கைதுசெய்யப்பட்டால், அடுத்த முதல்வராக அவரது மனைவி கல்பனா சோரனை முதல்வராக்க அவர்  திட்டமிட்டுள்ளதாகக் கூறப்படுகிறது.\n\nஜார்க்கண்டில் ரூ.600 கோடி நிலமோசடி தொடர்பான வழக்கில் முதல் அமைச்சர் ஹேமந்த் சோரன் மீதும் குற்றம் சாட்டப்பட்டு உள்ளது.\n\nஇந்த வழக்கில் இதுவரை 14 பேர் கைது செய்யப்பட்டு உள்ளனர். இந்நிலையில், இந்த வழக்கு தொடர்பாக கடந்த 20ஆம் தேதி ஹேமந்த் சோரனின் இல்லத்தில் வைத்து அமலாக்கத்துறை அதிகாரிகள் அவரிடம் விசாரணை நடத்தினர். ஜனவரி 27 முதல் 31 ஆம் தேதிக்குள் ஏதேனும் ஒரு நாளில் ஹேமந்த் சோரன் விசாரணைக்கு முன்னிலையாக வேண்டும் என்று அமலாக்கத்துறை கடிதம் அனுப்பியது. எனினும், அந்தக் கடிதத்துக்கு சோரன் தரப்பில் எந்தவிதப் பதிலும் அனுப்பப்படவில்லை என கூறப்படுகிறது.\n\nஅதையடுத்து, டெல்லியில் உள்ள ஹேமந்த் சோரனின் அதிகாரபூர்வ இல்லத்தில் அமலாக்கத்துறையினர் கடந்த 29ஆம் தேதி மீண்டும் சோதனை மேற்கொண்டனர்.\n\nஅந்த சோதனையில், அவரின் வீட்டில் இருந்து ரூ.36 லட்சம் ரொக்கத்தையும் முதல் அமைச்சருக்குச் சொந்தமான இரண்டு பி.எம்.டபிள்யூ. கார்களையும் அமலாக்கத்துறை அதிகாரிகள் கைப்பற்றினர்.\n\nஇந்நிலையில் மீண்டும் ஜார்க்கண்ட் முதல் அமைச்சர் ஹேமந்த் சோரனிடம் பண மோசடி வழக்கு தொடர்பாக அமலாக்கத் துறை விசாரணை நடத்தவுள்ளது.\n\nஅந்த விசாரணைக்குப் பின், அவர் கைது செய்யப்படலாம் என்று கூறப்படுகிறது.\n\nஅவர் கைது செய்யப்பட்டால், அடுத்த முதல் அமைச்சராக சோரனின் மனைவி கல்பனா சோரன் பதவியேற்கலாம் என ஜார்க்கண்ட் முக்தி மோர்ச்சா கட்சி வட்டாரம் தெரிவிக்கின்றது.\n\nஆளும் கூட்டணியை சேர்ந்த சட்டமன்ற உறுப்பினர்களுடன் நடந்த கூட்டத்தில் சோரன் இதற்கான அறிவிப்பை வெளியிட்டார் என்றும் தகவல் தெரிவிக்கின்றது.\n\nஇந்த சூழலில், அரசை பாதுகாப்பதே முக்கியம் என்பதற்காக சட்டமன்ற உறுப்பினர்கள் அதற்கு ஒப்புதல் அளித்துள்ளனர். அதன்படி, காங்கிரசை சேர்ந்த மாநில சுகாதார அமைச்சரான பன்னா குப்தா கூறும்போது, கூட்டணியில் உள்ள காங்கிரஸ் சட்டமன்ற உறுப்பினர்களான நாங்கள் அனைவரும் முதல் அமைச்சரை முழு அளவில் ஆதரிக்கிறோம் என்று கூறியுள்ளார்.\n\nஎனினும், சோரனின் மனைவி பதவியேற்பதற்கு சட்டரீதியிலான தடங்கல்கள் உள்ளன என்று கூறப்படுகிறது. வருகிற நவம்பரில் ஜார்க்கண்டில் சட்டமன்றத் தேர்தல் நடைபெற உள்ளது. அதனால், இடைத்தேர்தலை நடத்த முடியாத சூழலில், கல்பனா சட்டமன்ற உறுப்பினராவது கடினம் என கூறப்படுகிறது.\n\nகுறிப்புச் சொற்கள்\n\nஜார்க்கண்ட்\n\nஹேமந்த்\n\nதொடர்புடைய செய்திகள்\n\nஜார்க்கண்ட் முதல்வர் வீட்டில் ரூ.36 லட்சம் ரொக்கம், சொகுசு கார் பறிமுதல்\n\n30 Jan 2024\n\n-\n\n8:46 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1cdedce03790cc665533ab95102107ffb2922918cba14d0d55a052aa8f6f23a5?w=825", "alt_text": "3f296ca7-7f6a-4f3a-9781-c90a66522667", "caption": "ஜார்க்கண்ட் முதல்வர் ஹேமந்த் சோரன். - கோப்புப்படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dc8a3d78483cade077c0271e85df6eca5f17fd2c6f6ebb37b6e44161e71030bc?w=235", "alt_text": "ஜார்க்கண்ட் முதல்வர் ஹேமந்த் சோரன்", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20240131-145297", "site_title": "‘14 ஆண்டுகள் சிறையில் வாடும் நாயகனின் கதை’", "publish_date": "2024-01-31", "content": "‘14 ஆண்டுகள் சிறையில் வாடும் நாயகனின் கதை’\n\n31 Jan 2024 - 6:45 pm\n\n3\n\nmins read\n\nஜெயம் ரவி. -\n\nபடம்: ஊடகம்\n\nஜெயம் ரவி நடிப்பில் உருவாகும் புதிய படம் ‘சைரன்’.\n\nஆண்டனி பாக்கியராஜ் இயக்குகிறார்\n\n. கதாநாயகிகளாக கீர்த்தி சுரேஷ், அனுபமா ஆகிய இருவரும் நடித்துள்ளனர்.\n\n14 ஆண்டுகள் சிறைவாசம் அனுபவித்துவரும் கதாநாயகனால் விடுதலை பெற முடியவில்லை. எனினும் நீண்ட இடைவெளிக்குப் பிறகு சிறை விடுப்பில் (பரோல்) செல்ல வாய்ப்பு அமைகிறது.\n\nவிடுப்பில் சொந்த ஊருக்கு வரும் அவர் எதிர்கொள்ளும் அனுபவங்கள்தான் இந்தப்படத்தின் கதை. நாளேடுகளில் வெளிவந்த சில செய்திகளில் இருந்து இப்படத்திற்கான கதைக்கரு உருவானதாம்.\n\n“ஒரு முறை அவசர மருத்துவ வாகனத்தில் செல்ல வேண்டிய சூழல் எனக்கு ஏற்பட்டது. அப்போது முன்பின் அறிமுகம் இல்லாத எனக்காக அந்த வாகனத்தின் ஓட்டுநர் மனதார சாமி கும்பிட்ட பின்னர் வாகனத்தை இயக்கினார்.\n\nஇந்த கதையை எழுத அவரும் எனக்கு தூண்டுகோலாக இருந்தார்,” என்கிறார் அறிமுக இயக்குநரான ஆண்டனி பாக்கியராஜ்.\n\n14 ஆண்டுகளுக்குப் பிறகு சிறை விடுப்பில் வரும் நாயகனும்கூட மருத்துவ வாகன ஓட்டுநர்தான். அவர் எதற்காக சிறைக்குச் சென்றார், அப்படி என்ன தவறு செய்துவிட்டார் என்ற கேள்விகளுக்கான விடைகளை விறுவிறுப்பான திரைக்கதை மூலம் விவரித்துள்ளாராம்  இயக்குநர்.\n\n“இந்தப் படத்தில் கீர்த்தி சுரேஷ் காவல்துறை அதிகாரியாக நடித்துள்ளார். ஜெயம் ரவியிடம் கதையை விவரித்த போதே சற்று வயதான தோற்றத்துடன் காட்சியளிக்க வேண்டியிருக்கும் என்று கூறிவிட்டேன். சிறிதும் தயங்காமல் அதற்கு சம்மதித்தார்.\n\n“படத்தில் இடம்பெறும் ஒவ்வொரு காட்சியையும் விலாவாரியாக அவரிடம் விவரித்தேன். அவரது தரப்பில் இருந்து எந்தவிதமான இடையூறுகளும் தொந்தரவுகளும் இல்லாமல் பார்த்துக் கொண்டார். அவர் கைப்பேசி பயன்படுத்துகிறாரா என்ற சந்தேகமும் கூட எழுந்தது. காரணம், கதை கேட்டு முடிக்கும் வரை ஒரு தொலைபேசி அழைப்பைக் கூட அவர் ஏற்கவில்லை. அந்த அளவுக்கு அர்ப்பணிப்புடன் கதையைக் கேட்டார்.\n\n“ஜெயம் ரவி இது போன்ற கதாபாத்திரத்தில் இதுவரை நடித்தது இல்லை. அவரது ரசிகர்களுக்கு இப்படத்தில் அவரது தோற்றம், உடல் மொழி, நடிப்பு என அனைத்தும் பிடித்துப்போகும்,” என்கிறார் ஆண்டனி பாக்கியராஜ்.\n\nஇப்படத்தில் கீர்த்தி சுரேஷ், அனுபமா பரமேஸ்வரன் என இரண்டு நாயகிகள் உள்ளனர். இருவருக்கும் உரிய முக்கியத்துவம் அளிக்கப்பட்டுள்ளது.\n\nகீர்த்தி சுரேஷிடம் கதையை விவரித்தபோது தாம் நாயகனுக்கு ஜோடியாக நடிக்கவில்லை என்பதைப் புரிந்துகொண்டாராம். மேலும் தனக்கு கதாநாயகனுக்கு இணையான முக்கியத்துவம் கிடைக்கும் என்பதையும் புரிந்துகொண்டு மிகுந்த ஆர்வத்துடன் கதை கேட்டாராம்.\n\n“இதுதான் கீர்த்தியின் புத்திசாலித்தனம். முழுக்கதையையும் கேட்டு முடித்த பின்னர் தனக்கு மிகவும் பிடித்திருப்பதாகவும் தாராளமாக கால்ஷீட் கொடுப்பதாகவும் சொன்னார்.\n\n“நடிகை அனுபமா பரமேஸ்வரனின் நடிப்பு எனக்கு மிகவும் பிடிக்கும். தமிழில் அவருக்கு கிடைக்க வேண்டிய அங்கீகாரம் இன்னும் கிடைக்கவில்லை. அந்தக் குறையை இந்தப் படம் போக்கும்  என நம்புகிறேன்,” என்கிறார் இயக்குநர் ஆண்டனி பாக்கியராஜ்.\n\nஇப்படத்தை ஓடிடி தளத்தில் வெளியிடுவதுதான் தயாரிப்புத் தரப்பின் திட்டமாக இருந்ததாம்.\n\nஇந்நிலையில் அதைக் கைவிட்டு எதிர்வரும் பிப்ரவரி 16ஆம் தேதி உலகெங்கிலும் உள்ள திரையரங்குகளில் இப்படத்தை வெளியிட உள்ளனர்.\n\n“இந்தப் படம் நிச்சயம் பெரிய வெற்றியைப் பெறும். ஜெயம் ரவியின் திரைப்பயணத்தில் திருப்புமுனையை ஏற்படுத்தும் படைப்பாக இருக்கும்,” என்கிறார் ஆண்டனி.\n\nகுறிப்புச் சொற்கள்\n\nதிரைப்படம்\n\nதொடர்புடைய செய்திகள்\n\nரசிகர்களுக்கு ஏமாற்றம் கொடுத்த ‘சைரன்’\n\n12 Jan 2024\n\n-\n\n4:17 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/abbf554a07997d3cb14c2de617e20cf5be9262ec5097927b14d9c6e7be764375?w=825", "alt_text": "b3f43014-5273-4d27-8af6-4946d7c9c6b0", "caption": "ஜெயம் ரவி. - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/71db1f43464c1e4039b5ac1f179ebbd5ad2fc1ac238654f9ea67f224d9b327a8?w=235", "alt_text": "ஜெயம் ரவி.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20240131-145296", "site_title": "ஐஐடி கல்வி நிலையத்துக்கு ரூ.110 கோடி: அள்ளிக்கொடுத்த முன்னாள் மாணவர்", "publish_date": "2024-01-31", "content": "ஐஐடி கல்வி நிலையத்துக்கு ரூ.110 கோடி: அள்ளிக்கொடுத்த முன்னாள் மாணவர்\n\n31 Jan 2024 - 6:44 pm\n\n1\n\nmins read\n\nரூ.110 கோடி நன்கொடை அளித்த முன்னாள் மாணவர் சுனில் வாத்வானி (இடமிருந்து மூன்றாவது). -\n\nபடம்: ஊடகம்\n\nசென்னை:\n\nசெயற்கை நுண்ணறிவு, தரவு அறிவியல் துறைக்கு என தனி ஆராய்ச்சிப் பள்ளியை உருவாக்க சென்னை ஐஐடி கல்வி நிலையத்தின் முன்னாள் மாணவர்\n\n110\n\nகோடி ரூபாய் நன்கொடை அளித்துள்ளார்.\n\nஅவருக்குப் பல்வேறு தரப்பினரும் பாராட்டு தெரிவித்துள்ளனர்.\n\nநாட்டின் மிக உயரிய, தரம் வாய்ந்த கல்வி நிலையங்களில் ஐஐடி கல்வி நிலையமும் ஒன்று. நாட்டின் பல்வேறு நகரங்களில் இந்த ஐஐடி மையங்கள் இயங்கி வருகின்றன.\n\nஇந்நிலையில், சென்னை ஐஐடியில் ‘ஏஐ’ எனப்படும் செயற்கை நுண்ணறிவு, தரவு அறிவியலுக்கான ஆராய்ச்சிப் பள்ளிக்கு என அம்மையத்தின் முன்னாள் மாணவரான சுனில் வாத்வானி ரூ.110 கோடி நன்கொடை அளித்து அனைவரையும் வியக்க வைத்துள்ளார்.\n\nகடந்த 1975ஆம் ஆண்டு ஐஐடியில் பட்டப்படிப்பை மேற்கொண்டார் சுனில் வாத்வானி. பின்னர் சுகாதாரத்துறையில் கொண்டிருந்த ஆர்வம் காரணமாக அதில் முதலீடு செய்தார்.\n\nஇன்று அவரது நிறுவனங்கள் பல பில்லியன் டாலர் மதிப்புள்ள பெரும் நிறுவனங்களாக உருவெடுத்துள்ளன.\n\nஇந்நிலையில், 50 ஆண்டுகளுக்குப் பின்னர் தாம் படித்த சென்னை ஐஐடி மையத்துக்கு அவர் ரூ.110 கோடியை நன்கொடையாக அளித்துள்ளார். இந்திய ஐஐடி மையங்களுக்கு தனி ஒரு நபர் அதிகபட்சமாக வழங்கியுள்ள நன்கொடை இதுவாகும்.\n\nகுறிப்புச் சொற்கள்\n\nகல்வி\n\nதொடர்புடைய செய்திகள்\n\nதமிழக அரசின் ரூ.25 லட்சம் ஊக்கத்தொகை: தாம் படித்த நான்கு கல்லூரிகளுக்கு நன்கொடையாக வழங்கிய வீரமுத்துவேல்\n\n10 Nov 2023\n\n-\n\n7:15 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7ad4bd65dcb2c855e76947ab2476e059fd03fb0ab93e512be0636e8a7de5a794?w=825", "alt_text": "e92bb0ba-66b3-4652-b169-3a8554ead414", "caption": "ரூ.110 கோடி நன்கொடை அளித்த முன்னாள் மாணவர் சுனில் வாத்வானி (இடமிருந்து மூன்றாவது). - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d2281c51ef526650c37eecb9e3d7c8a28a8b312fc23186479bfe0c1be5902a3d?w=235", "alt_text": "வீரமுத்துவேல்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/israel-bound-ship-carrying-16000-sheep-and-cattle-stranded-australia", "site_title": "ஆஸ்திரேலியாவுக்கு அருகில் சிக்கியது செம்மறி ஆடுகளையும் கால்நடைகளையும் ஏற்றிச்சென்ற கப்பல்", "publish_date": "2024-01-31", "content": "ஆஸ்திரேலியாவுக்கு அருகில் சிக்கியது செம்மறி ஆடுகளையும் கால்நடைகளையும் ஏற்றிச்சென்ற கப்பல்\n\n31 Jan 2024 - 6:38 pm\n\n1\n\nmins read\n\nஆஸ்திரேலியாவை விட்டு ஜனவரி 5ஆம் தேதி புறப்பட்ட கப்பல், ஏமனின் ஹூதி போராளிகள் விடுத்த மிரட்டலினால் ஜனவரி நடுப்பகுதியில் தனது திசையை மாற்றிக்கொண்டது. -\n\nபடம்: ராய்ட்டர்ஸ்\n\nகேன்பரா:\n\nகிட்டத்தட்ட 14,000 செம்மறி ஆடுகளையும் 2,000 கால்நடைகளையும் ஏற்றிச்சென்ற கப்பல் ஒன்று ஆஸ்திரேலியக் கடற்பகுதியில் சிக்கிக்கொண்டது.\n\nசெங்கடலில் மேற்கொண்டிருந்த பயணத்தை அது ரத்துசெய்ய வேண்டிய சூழ்நிலை ஏற்பட்டதைத் தொடர்ந்து, விலங்குகளின் நலன் குறித்து மக்கள் அக்கறை எழுப்பியுள்ளனர்.\n\nஅந்தக் கப்பல் ஆஸ்திரேலியாவிலிருந்து ஜனவரி ஐந்தாம் தேதி இஸ்ரேலுக்குப் புறப்பட்டது. இருப்பினும், ஏமனின் ஹூதி போராளிகள் விடுத்த தாக்குதல் மிரட்டல் காரணமாக ஜனவரி நடுப்பகுதியில் கப்பல் தனது திசையைத் திருப்பியது. அதன் பிறகு ஆஸ்திரேலிய அரசாங்கம் நாடு திரும்புமாறு அதற்கு உத்தரவிட்டது.\n\nதற்போது சிக்கியிருக்கும் விலங்குகள் தனிமைப்படுத்தப்பட்டு ஆஸ்திரேலியாவில் விடுவிக்கப்படலாம் அல்லது செங்கடலைத் தவிர்க்க, ஆப்பிரிக்காவைச் சுற்றி இஸ்ரேலுக்கு ஒரு மாத காலப் பயணத்தை மேற்கொள்ள மீண்டும் கடலுக்கு அனுப்பிவைக்கப்படலாம் என்று தொழில்துறை அதிகாரிகளும் அரசாங்கமும் கூறின.\n\nகுறிப்புச் சொற்கள்\n\nசெங்கடல்\n\nஹூதி\n\nஆடு\n\nதொடர்புடைய செய்திகள்\n\nசெங்கடலில் தாக்குதல்; மளிகைப் பொருள்விலை உயரும் அபாயம்\n\n19 Jan 2024\n\n-\n\n6:24 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7cdc01ed1c4f1f8a2e5c6c638cd79552c0fe3c4d247f8024b37cc17bb5dea823?w=825", "alt_text": "3730b0f8-0d5d-44bc-9ea3-83fa69a974b9", "caption": "ஆஸ்திரேலியாவை விட்டு ஜனவரி 5ஆம் தேதி புறப்பட்ட கப்பல், ஏமனின் ஹூதி போராளிகள் விடுத்த மிரட்டலினால் ஜனவரி நடுப்பகுதியில் தனது திசையை மாற்றிக்கொண்டது. - படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/31dbc133eada42eb4b0ddf4d28a46eba5181425caeaa5f3378c94002b7e2e21d?w=235", "alt_text": "கிளர்ச்சியாளர்களின் ஏவுகணைத் தாக்குதலை தவிர்ப்பதற்காக ஆப்பிரிக்காவைச் சுற்றியுள்ள நீண்ட நீர்வழிப் பாதை வழியாக உணவு ஏற்றப்பட்ட சரக்குக் கப்பல்கள் செல்கின்றன.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145294", "site_title": "டிரான்ஸ்-கேப் நிறுவனத்தை கிராப் வாங்கியது தொடர்பாக இரண்டாவது மறுஆய்வு", "publish_date": "2024-01-31", "content": "டிரான்ஸ்-கேப் நிறுவனத்தை கிராப் வாங்கியது தொடர்பாக இரண்டாவது மறுஆய்வு\n\n31 Jan 2024 - 6:28 pm\n\n1\n\nmins read\n\nடிரான்ஸ்-கேப் டாக்சி நிறுவனத்தை கிராப் வாங்குவது தொடர்பாக இவ்வாண்டின் நடுப்பகுதியில் முடிவெடுக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nநரேந்திரன் பிள்ளை\n\n>\n\nசிங்கப்பூரில் டாக்சி சேவையை நடத்தும் டிரான்ஸ்-கேப் நிறுவனத்தை கிராப் நிறுவனம் வாங்கியது தொடர்பாக சிங்கப்பூர் போட்டித்தன்மை, பயனீட்டாளர் ஆணையம் இரண்டாவது முறையாக மறுஆய்வு செய்கிறது.\n\nகிராப் நிறுவனத்துக்கும் டிரான்ஸ்-கேப் நிறுவனத்துக்கும் இடையிலான ஒப்பந்தம் நிறைவேறினால் போட்டித்தன்மை குறையக்கூடும் என்ற அக்கறை இன்னும் தனக்கு இருப்பதாக ஆணையம் கூறியது.\n\nகுறிப்பிட்ட கடப்பாடுகளைக் கொண்டிருப்பதாக கிராப் தெரிவித்துள்ளபோதிலும் ஆணையத்துக்கு இருக்கும் அக்கறைகள் குறித்து அது போதுமான விளக்கம் தரவில்லை என்று தெரிவிக்கப்பட்டது.\n\nடரான்ஸ்-கேப் நிறுவனம் கிராப்புக்கு கைமாறினால் டிரான்ஸ்-கேப் டாக்சி ஓட்டுநர்கள் மற்ற நிறுவனங்களின் பயணத்தளச் செயலிகளைப் பயன்படுத்தாமல்  கிராப் பயணத்தளச் செயலியை மட்டும் பயன்படுத்தும் நிலையை உருவாக்கக்கூடும் என்று ஆணையம் அக்கறை தெரிவித்துள்ளது.\n\nடிரான்ஸ்-கேப் நிறுவனத்தை வாங்க கிராப் முன்வந்துள்ளதாகக் கடந்த ஆண்டு ஜூலை மாதம் 20ஆம் தேதியன்று ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் நாளிதழ் செய்தி வெளியிட்டது.\n\nஇதை அதே நாளன்று கிராப் நிறுவனம் உறுதி செய்தது.\n\nஇரண்டாவது மறுஆய்வு நிறைவடைய 120 வர்த்தக நாள்கள் எடுக்கும் என்று ஆணையம் தெரிவித்தது.\n\nஎனவே, டிரான்ஸ்-கேப் டாக்சி நிறுவனத்தை கிராப் வாங்குவது தொடர்பாக இவ்வாண்டின் நடுப்பகுதியில் முடிவெடுக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\nகுறிப்புச் சொற்கள்\n\nகிராப்\n\nதொடர்புடைய செய்திகள்\n\nடிரான்ஸ்-கேப்பை வாங்கும் கிராப்: போட்டித்தன்மை ஆணையம் ஆராய்கிறது\n\n03 Aug 2023\n\n-\n\n7:19 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/501ee040c49ea80252202430a6402fcd52d95d8efe61f5fbe4e9f3614710b38c?w=825", "alt_text": "7b908ab1-8c5f-47d0-8a8e-9485ee90df59", "caption": "டிரான்ஸ்-கேப் டாக்சி நிறுவனத்தை கிராப் வாங்குவது தொடர்பாக இவ்வாண்டின் நடுப்பகுதியில் முடிவெடுக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/432ef96a662e7ecfb1c94b9ede8bc243b80479542ebe1f667869da97cf05f70a?w=235", "alt_text": "இந்தக் கையகப்படுத்தலில் டிரான்ஸ்-கேப்புக்குச் சொந்தமான ஏறத்தாழ 2,200 டாக்சிகளும் 300க்கும் அதிகமான தனியார் வாடகை வாகனங்களும் அடங்கும்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145293", "site_title": "உ.பி.: முதல் வேட்பாளர் பட்டியலை வெளியிட்டது சமாஜ்வாடி", "publish_date": "2024-01-31", "content": "உ.பி.: முதல் வேட்பாளர் பட்டியலை வெளியிட்டது சமாஜ்வாடி\n\n31 Jan 2024 - 6:27 pm\n\n1\n\nmins read\n\nசமாஜ்வாடி கட்சித் தலைவர் அகிலேஷ் யாதவ், உடனிருப்பவர் அவரது மனைவி டிம்பிள் யாதவ். -\n\nகோப்புப்படம்: ஊடகம்\n\nலக்னோ:\n\nமக்களவைத் தேர்தல் வரும் ஏப்ரல், மே மாதங்களில் நடைபெறவுள்ளது. உத்தரப் பிரதேசத்தில் உள்ள 80 மக்களவைத் தொகுதிகளில், சமாஜ்வாடி கட்சி 60 தொகுதிகளில் போட்டியிட உள்ளது.\n\nஇண்டியா கூட்டணியில் இடம்பெற்றுள்ள காங்கிரஸ் கட்சிக்கு 11 இடங்களையும் ஆர்எல்டி கட்சிக்கு 7 இடங்களையும் பிற கட்சிகளுக்கு இரண்டு தொகுதிகளையும் சமாஜ்வாடி கட்சி ஒதுக்கியுள்ளது.\n\nஇந்த நிலையில் சமாஜ்வாடி கட்சி முதல் வேட்பாளர் பட்டியலை செவ்வாய்க்கிழமை அறிவித்தது. அதில் 16 வேட்பாளர்களின் பெயர்களும் அவர்களுக்கான தொகுதிகளும் அறிவிக்கப்பட்டுள்ளன.\n\nஅதன்படி சமாஜ்வாடி கட்சித் தலைவர் அகிலேஷ் யாதவின் மனைவி டிம்பிள் யாதவ் மெயின்புரி தொகுதியில் போட்டியிடுகிறார். இது அக்கட்சியின் நிறுவனர் முலாயம் சிங்கின் தொகுதியாகும்.\n\nகடந்த 2022ஆம் ஆண்டில் முலாயம்\n\nசி\n\nங் உயிரிழந்தார். அதனையடுத்து மெயின்புரி தொகுதிக்கு நடைபெற்ற இடைத்தேர்தலில் டிம்பிள் யாதவ் போட்டியிட்டு 6 லட்சத்துக்கும் அதிகமான வாக்குகள் பெற்று வெற்றி பெற்றார். அவரை எதிர்த்துப் போட்டியிட்ட பாஜக வேட்பாளர் ரகுராஜுக்கு 3.29 லட்சம் வாக்குகளே கிடைத்தன.\n\nஅகிலேஷ் யாதவின்  உறவினர் தர்மேந்திர யாதவுக்கு பதாவுன் தொகுதியும் மற்றொரு உறவினர் அக்சய் யாதவுக்கு பெரோஷாபாத் தொகுதியும் அளிக்கப்பட்டுள்ளது. போஜ்புரி மொழித் திரைப்பட நடிகை கஜோல் நிஷாத் என்பவருக்கு கோரக்பூர் தொகுதி அளிக்கப்பட்டுள்ளது.\n\nமேலும் சம்பல், ஏட்டா, கெரி, தௌராஹ்ரா, பரூக்காபாத், அக்பூர், பாண்டா, ஃபைசாபாத், அம்பேத்கர் நகர் ஆகிய தொகுதிகளுக்கான வேட்பாளர்களின் பெயர்களும் அறிவிக்கப்பட்டுள்ளன.\n\nகுறிப்புச் சொற்கள்\n\nசமாஜ்வாடி\n\nஅகிலேஷ்\n\nதொடர்புடைய செய்திகள்\n\nஉச்ச நீதிமன்றம்: பீகாரின் சாதிவாரிக் கணக்கெடுப்புக்கு தடை விதிக்க முடியாது\n\n09 Oct 2023\n\n-\n\n6:11 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/272153863e691f31afd035252ae95d063232b422e814def87cb537291ae4a02f?w=825", "alt_text": "f62df6e4-b5f9-4ac1-9772-56deda81fe0c", "caption": "சமாஜ்வாடி கட்சித் தலைவர் அகிலேஷ் யாதவ், உடனிருப்பவர் அவரது மனைவி டிம்பிள் யாதவ். - கோப்புப்படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4c2743729e041282d861430badb89a74656ff194ffc3dcbeecc3ed31d80a9107?w=235", "alt_text": "பீகாரில் சாதிவாரி மக்கள்தொகைக் கணக்கெடுப்பு முடிவுகள் வெளியிடப்பட்டதைத் தொடர்ந்து, பாஜக ஆளாத மாநிலங்கள் பலவும் சாதிவாரி மக்கள்தொகைக் கணக்கெடுப்பு எடுக்க முன்வந்துள்ளன.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/new-zealand-ban-forever-chemicals-make-2027", "site_title": "நியூசிலாந்தில் ஒப்பனைப் பொருள்களில் நீண்டகால ரசாயனங்களுக்குத் தடை", "publish_date": "2024-01-31", "content": "நியூசிலாந்தில் ஒப்பனைப் பொருள்களில் நீண்டகால ரசாயனங்களுக்குத் தடை\n\n31 Jan 2024 - 6:15 pm\n\n1\n\nmins read\n\nநகப்பூச்சு, சவரக் களிம்பு, உதட்டுச்சாயம் போன்ற பொருள்களில் அந்த ரசாயனங்கள் கண்டுபிடிக்கப்பட்டுள்ளன.  -\n\nபடம்: ராய்ட்டர்ஸ்\n\nவெலிங்டன்:\n\nஒப்பனைப் பொருள்களில் தீங்கு விளைவிக்கும் நீண்டகால ரசாயனங்களுக்குத் தடை விதிக்கவிருக்கும் முதல் சில நாடுகளில் நியூசிலாந்தும் ஒன்று என சுற்றுப்புற ஆர்வலர்கள் கூறியுள்ளனர்.\n\n‘பிஎஃப்ஏஎஸ்’ எனும் நீண்டகால ரசாயனங்களை 2027ஆம் ஆண்டுக்குள் தடைசெய்யப்போவதாக சுற்றுப்புறப் பாதுகாப்பு ஆணையம் கூறியது.\n\nநகப்பூச்சு, சவரக் களிம்பு, உதட்டுச்சாயம் போன்ற பொருள்களில் அந்த ரசாயனங்கள் கண்டுபிடிக்கப்பட்டுள்ளன.\n\nஅந்த ரசாயனங்கள் காலப்போக்கில் உடலில் வளரக்கூடும் என்றும் அவை புற்றுநோய், கருவுறாமை போன்றவற்றை ஏற்படுத்தக்கூடும் என்றும் தெரிவிக்கப்பட்டது.\n\nகுறிப்புச் சொற்கள்\n\nதீங்கு\n\nதொடர்புடைய செய்திகள்\n\nதோல் நோய்களுக்கு புதுப்புது சிகிச்சைகள்; உலக மாநாட்டில் அறிமுகம்\n\n09 Jul 2023\n\n-\n\n6:27 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2244be842bffb454768730205553f8fde754a5d42ad176f05a63bf13c6472afe?w=825", "alt_text": "2b767ea5-b560-4e5e-8477-f3cc124cb383", "caption": "நகப்பூச்சு, சவரக் களிம்பு, உதட்டுச்சாயம் போன்ற பொருள்களில் அந்த ரசாயனங்கள் கண்டுபிடிக்கப்பட்டுள்ளன.  - படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f641441a0fde81b3388b92731785d5a2dac117fe256e3f622d583dc8b494a99c?w=235", "alt_text": "சன்டெக் சிங்கப்பூர் மாநாட்டு, கண்காட்சி நிலையத்தில் நடந்த 25வது உலக தோல் ஆய்வியல் மாநாட்டில் 150 நாடுகளைச் சேர்ந்த 11,400க்கும் மேற்பட்ட பிரமுகர்கள் கலந்துகொண்டனர். ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20240131-145291", "site_title": "கீழடியில் பத்தாம் கட்ட ஆய்வு விரைவில் தொடங்கும்: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்", "publish_date": "2024-01-31", "content": "கீழடியில் பத்தாம் கட்ட ஆய்வு விரைவில் தொடங்கும்: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்\n\n31 Jan 2024 - 6:06 pm\n\n2\n\nmins read\n\nகீழடியில் நடைபெற்ற அகழ்வாராய்ச்சி. -\n\nபடம்: ஊடகம்\n\nமதுரை:\n\nகீழடி அகழாய்வுப் பணிகளை முழுக்க முழுக்க மாநில அரசே மேற்கொண்டு வருவதாக தமிழக அரசு நீதிமன்றத்தில் தெரிவித்துள்ளது.\n\nகீழடியில் பத்தாம் கட்ட அகழாய்வுப் பணிகளை விரைவில் தொடங்க அரசு நடவடிக்கை எடுத்து வருகிறது என தமிழக அரசு கூறியுள்ளது.\n\nமேலும், மூன்றாம் கட்ட அகழ்வாராய்ச்சி வரை கண்டெடுக்கப்பட்ட பொருள்களை விரைவில் காட்சிப்படுத்த உரிய நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாகவும் அரசுத்தரப்பு தெரிவித்தது.\n\nசென்னையைச் சேர்ந்த கனிமொழி என்ற வழக்கறிஞர் உயர் நீதிமன்றக் கிளையில் மனுத்தாக்கல் செய்துள்ளார்.\n\nஅதில், கீழடி அகழாய்வுப் பணியை தொல்லியல் துறை கண்காணிப்பாளர் அமர்நாத் ராமகிருஷ்ணன் தலைமையிலான குழுவினர் நடத்தி வந்த நிலையில், அவர் அசாம் மாநிலத்துக்கு இடமாற்றம் செய்யப்பட்டுள்ளார் என்றும் அவருக்குப் பதிலாக ஜோத்பூரில் தொல்லியல் பொருள்கள் பாதுகாவலரான ஸ்ரீராமன் கண்காணிப்பாளராக நியமிக்கப்பட்டுள்ளார் என்றும் குறிப்பிடப்பட்டுள்ளது.\n\nகண்காணிப்பாளர் ஸ்ரீராமன், 15 ஆண்டுகளாக தொல்லியல் பொருள்களைப் பாதுகாக்கும் பணியை மட்டுமே செய்து வந்துள்ளார் என்றும் அவருக்கு அகழாய்வுப் பணியில் போதிய அனுபவம் இல்லை என்றும் கனிமொழி சுட்டிக்காட்டி உள்ளார்.\n\nஅகழாய்வுப் பணியில் சிறப்பாக செயல்பட்ட கண்காணிப்பாளர் இடமாறுதல் செய்யப்பட்டிருப்பது வரலாற்றை மறைக்கும் முயற்சி என்று குறிப்பிட்டுள்ள வழக்கறிஞர் கனிமொழி, அமர்நாத் ராமகிருஷ்ணனை கீழடி அகழாய்வுப் பணியைத் தொடர அனுமதிக்க உத்தரவிட வேண்டும் என தமது மனுவில் வலியுறுத்தி உள்ளார்.\n\n“மேலும், மூன்றாம் கட்ட சோதனையின்போது கிடைத்த தொல்லியல் பொருள்களை கீழடி அருங்காட்சியகத்தில் வைக்கவில்லை. தொல்லியலாளர் அமர்நாத் ராமகிருஷ்ணன் கீழடியில் மேற்கொண்ட அகழாய்வு குறித்த அறிக்கையை ஒன்றிய தொல்லியல் துறை வெளியிடவில்லை,” என்றார் கனிமொழி.\n\nஇதையடுத்து வாதிட்ட அரசு வழக்கறிஞர், கீழடியில் ஒன்பதாம் கட்ட அகழாய்வு நிறைவடைந்து, அடுத்த கட்ட பணியை விரைவில் தொடங்க அரசு நடவடிக்கை மேற்கொள்ளும் என உறுதியளித்தார்.\n\nஅகழாய்வுப் பணிகள் எதுவும் நிறுத்தப்படவில்லை என்றும் அகழாய்வில் கிடைத்த பொருள்களின் வரலாற்றுத் தொடர்பான விவரங்களை மத்திய அரசுதான் தெரிவிக்க வேண்டும் என்றும் அரசு வழக்கறிஞர் மேலும் தெரிவித்தார்.\n\nகுறிப்புச் சொற்கள்\n\nகீழடி\n\nதொடர்புடைய செய்திகள்\n\nகீழடியில் 9 மாதங்களில் அருங்காட்சியகத்தை பார்வையிட்ட 4.5 லட்சம் பார்வையாளர்கள்\n\n03 Jan 2024\n\n-\n\n2:51 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e7c910b5736f2b3065abbe9c5ae23e2571d716fff0bdd8b9d233e904360f3d5d?w=825", "alt_text": "77dce563-c15e-49b9-8f77-f133336f14e0", "caption": "கீழடியில் நடைபெற்ற அகழ்வாராய்ச்சி. - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3626dc0c869db46f3a375370235c90a39c168d12a92ec1bb8a0659f4d282eaad?w=235", "alt_text": "அருங்காட்சியகத்தைப் பார்வையிடும் மக்கள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145290", "site_title": "சத்தீஸ்கர்: மாவோயிஸ்டு - பாதுகாப்புப் படை மோதல்: நான்கு  படை வீரர்கள் கொல்லப்பட்டனர்", "publish_date": "2024-01-31", "content": "சத்தீஸ்கர்: மாவோயிஸ்டு - பாதுகாப்புப் படை மோதல்: நான்கு  படை வீரர்கள் கொல்லப்பட்டனர்\n\n31 Jan 2024 - 5:56 pm\n\n2\n\nmins read\n\nசத்தீஸ்கர் காட்டுப் பகுதியில் மாவோயிஸ்டுகளைத் தேடி அழிக்கும் பணியில் இறங்கியுள்ள பாதுகாப்புப் படையினர். -\n\nபடம்: ஊடகம்\n\nராய்ப்பூர்:\n\nசத்தீஸ்கர் மாநிலத்தின் பஸ்தார் பகுதியில் மத்திய பாதுகாப்புப் படையினருக்கும்  மாவோயிஸ்டுகளுக்கும் கடந்த செவ்வாய்க் கிழமை நடந்த சண்டையில் நான்கு பாதுகாப்புப் படை வீரர்கள் கொல்லப்பட்டனர்.\n\nஇவர்களில் ஒருவர் அதிரடிப் படையைச்  சேர்ந்தவர். மேலும் 15 சிஆர்பிஎஃப் வீரர்கள் படுகாயமடைந்தனர். அந்த மாநிலத்தில் பாஜக ஆட்சி அமைந்த பின்னர் நடைபெற்ற முதல் பெரிய தாக்குதல் இது என்று கூறப்படுகிறது.\n\nசுக்மா - பிஜாப்பூர் மாவட்ட எல்லைப் பகுதியில் இந்தத் தாக்குதல் நடந்துள்ளது. சத்தீஸ்கரில் 2021ஆம் ஆண்டில் மட்டும் 23 சிஆர்பிஎஃப் வீரர்கள் மாவோயிஸ்டுகளுடன் ஆன மோதலில் கொல்லப்பட்டனர். அதே இடத்தில்தான் இப்போதும் தாக்குதல் நடந்துள்ளது.\n\nமுன்னதாக, கடந்த ஜனவரி 26 ஆம் தேதி சுக்மா - பிஜாப்பூர் பகுதியில் முதன்முறையாக குடியரசு தின விழாவை ஒட்டி தேசியக் கொடி ஏற்றப்பட்டது.\n\nபலத்த பாதுகாப்புக்கு இடையே மாவோயிஸ்டு ஆதிக்கம் நிறைந்த அப்பகுதியில் குடியரசு தின விழா கொண்டாடப்பட்டது.\n\nஇதனைத் தொடர்ந்து கடந்த செவ்வாய்க் கிழமை  (ஜனவரி 30) ஜோனாகுடா - அலிகுடா பகுதியில் அதிரடிப் படையினரும் சிஆர்பிஎஃப் சிறப்பு அதிரடிப் படையினரும் கூட்டாக இணைந்து மாவோயிஸ்ட்டுகளைத் துடைத்தொழிக்கும் பணியில் ஈடுபட்டனர்.\n\nஅப்போது, அடர்ந்த காட்டுப் பகுதியில் பதுங்கியிருந்த மாவோயிஸ்டுகள் திடீரெனத் தாக்குதல் நடத்தி மூன்று வீரர்களைக் கொன்றனர்.\n\nஅதையடுத்து பாதுகாப்புப் படையினரும் பதில் தாக்குதல் நடத்தினர். ஆனால்,   மாவோயிஸ்டுகள் அடர்ந்த காட்டுக்குள் தப்பி ஓடிவிட்டனர். பின்னர், ஏர் ஆம்புலன்ஸ் மூலம் உயிரிழந்த மூன்று வீரர்களின் உடல்கள் மீட்கப்பட்டன. அவர்கள் தேவன்.சி, பவன் குமார், லம்ப்தார் சின்ஹா என அடையாளம் காணப்பட்டுள்ளது.\n\n2024 ஆம் ஆண்டுத் தொடக்கத்தில் உள்துறை அமைச்சர்  அமித்ஷா, சத்தீஸ்கரில் மாவோயிஸ்டைக் கட்டுப்படுத்துவது குறித்து ஆய்வுக் கூட்டம் ஒன்றை நடத்தினார். அப்போது அவர், “மூன்று ஆண்டுகளில் அந்த மாநிலத்தில் மாவோயிஸ்டுகளின் அச்சுறுத்தல்கள் ஒடுக்கப்படும்,” என்று சூளுரைத்திருந்தார்.\n\nஇந்நிலையில் பாதுகாப்புப் படையினர் கொல்லப்பட்டதால் அப்பகுதியில் பரபரப்பு நிலவியுள்ளது.  மாவோயிஸ்டுகளைத் தேடும் பணியை பாதுகாப்புப் படையினர் முடுக்கி விட்டுள்ளனர்.\n\nசுக்மா - பிஜப்பூர் பகுதியில் ஜகர்குண்டா மலை அருகே பாதுகாப்புப் படையினர் புதிதாக அமைத்துள்ள முகாம் மீது மாவோயிஸ்டுகள் துப்பாக்கிச் சூடு நடத்தியதாகக் கூறப்படுகிறது.\n\nஅதையடுத்து பாதுகாப்புப் படையினரின் முகாம்களைச் சுற்றிலும் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது.\n\nகுறிப்புச் சொற்கள்\n\nபாதுகாப்புப் படையினர்\n\nதொடர்புடைய செய்திகள்\n\nமாவோயிஸ்டுகள் தாக்குதலில் ஆயுதப் படை வீரர் உயிரிழப்பு\n\n14 Dec 2023\n\n-\n\n8:28 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/677107621fb536a5e3da33117c317877a474fc02c3d6407555b4878f619a5267?w=825", "alt_text": "6ee6e8d7-0983-4e25-aa1f-58464430fedb", "caption": "சத்தீஸ்கர் காட்டுப் பகுதியில் மாவோயிஸ்டுகளைத் தேடி அழிக்கும் பணியில் இறங்கியுள்ள பாதுகாப்புப் படையினர். - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b00daa248797d191082a230295a7a8c2394ade85f80d77ae52169fd7de8f5cfb?w=235", "alt_text": "படம்:", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/2-people-s-association-employees-allegedly-involved-fraud-case-linked-our-tampines-hub-project", "site_title": "நமது தெம்பனிஸ் நடுவம்: மோசடியில் ஈடுபட்டதாக மக்கள் கழக ஊழியர்கள் இருவர்மீது குற்றச்சாட்டு", "publish_date": "2024-01-31", "content": "நமது தெம்பனிஸ் நடுவம்: மோசடியில் ஈடுபட்டதாக மக்கள் கழக ஊழியர்கள் இருவர்மீது குற்றச்சாட்டு\n\n31 Jan 2024 - 5:48 pm\n\n2\n\nmins read\n\nநமது தெம்பனிஸ் நடுவத்தின் மேம்பாட்டுத் திட்டத்துக்கான அரசாங்கத் தலைமைக் கணக்காய்வாளர் அலுவலகத்தின் கணக்காய்வின்போது மோசடிச் சம்பவங்கள் நடந்தன. -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\n‘அவர் தெம்பனிஸ் ஹப்’ பின் மேம்பாட்டுத் திட்டத்துடன் தொடர்புடைய கொள்முதல் மோசடிச் சம்பவத்தில் ஈடுபட்டதாக ஜனவரி 31ஆம் தேதி நான்கு ஆடவர்கள் மீது நீதிமன்றத்தில் குற்றஞ்சாட்டப்பட்டது.\n\nஅவர்களில் இருவர் மக்கள் கழகத்தின் ஊழியர்கள்.\n\nவின்சண்ட் சாங் யூ டெக், 63, மக்கள் கழகத்தின் வசதி நிர்வாகப் பிரிவின் துணை இயக்குநராக இருந்தார். லீ கியான் வீ, 51, மக்கள் கழகத்தில் குத்தகைகளுக்கான மூத்த வசதி மேலாளராக இருந்தார்.\n\nஅவர்கள் இன்னும் அங்குப் பணிபுரிகிறார்களா என்பதை அறிந்துகொள்ள ஸ்ட்ரெய்ட்ஸ் டைம்ஸ், மக்கள் கழகத்தைத் தொடர்புகொண்டுள்ளது.\n\nமூன்றாவது நபரான சீட் தோங் கொக், 67, மக்கள் கழகம் சிறு கட்டடப் பணிகளுக்காக வேலையில் அமர்த்திய குத்தகை நிறுவனத்தில் வசதி மேலாளராக இருந்தார்.\n\nநான்காவது ஆடவர் மக்கள் கழகம் அமர்த்திய குத்தகை நிறுவன மேலாளர், 42 வயது சோ சுன் காங்.\n\nசீட் ‘கேஸ்பியன் இலெக்ட்ரிக்கல் சப் காண்டிரெக்டர்’ எனும் நிறுவனத்தின் உரிமையாளர் என்று கணக்கியல், நிறுவனக் கட்டுப்பாட்டு ஆணையத்திடமிருந்து தெரிவிக்கப்பட்டது. இருப்பினும், நீதிமன்ற ஆவணங்களில் அந்த நிறுவனத்தின் பெயர் குறிப்பிடப்படவில்லை.\n\nபொய் ஆவணங்களைத் தயாரித்ததாக சீட் மீது மூன்று குற்றச்சாட்டுகள் சுமத்தப்பட்டன. அவர் அந்த குற்றங்களை 2017ஆம் ஆண்டிலும் 2019ஆம் ஆண்டிலும் புரிந்ததாகக் கூறப்படுகிறது.\n\n“அவர் மற்ற நிறுவனங்களிடமிருந்து வழங்கப்பட்டதாகக் கூறப்படும் 18 விலைக்குறிப்பு ஆவணங்களைத் தயாரிக்க குத்தகை நிறுவனத்தின் நிர்வாக ஊழியர்களைத் தூண்டியதாகச் சந்தேகிக்கப்படுகிறது. அவற்றைக் கொண்டு, மக்கள் கழகத்துக்குத் தேவைப்பட்ட மூன்று விலைக்குறிப்புகளில் அந்தக் குத்தகை நிறுவனத்தின் விலைக்குறிப்பு ஆக மலிவானதாக இருப்பதைக் காட்டி மக்கள் கழகத்தை ஏமாற்ற அவர் திட்டமிட்டதாகக் கூறப்படுகிறது,” என்று காவல்துறையினர் தெரிவித்தனர்.\n\nசீட்டின் வழக்கு பிப்ரவரி 28ஆம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.\n\nமற்ற மூவரின் வழக்குகள் மீண்டும் மார்ச் மாதம் 4ஆம் தேதி விசாரனைக்கு வரும்.\n\nகுறிப்புச் சொற்கள்\n\nமோசடி\n\nதொடர்புடைய செய்திகள்\n\n$1.5 பி. மோசடி: வர்த்தகர் மீது புதிய குற்றச்சாட்டு\n\n31 Jan 2024\n\n-\n\n4:00 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/30f93fa0f3494b5252b64011e3588bd20c5cf8e8ce1348a6f8d41fcf3baec333?w=825", "alt_text": "fce8369e-68ff-4400-ad88-ece1b1f3a69d", "caption": "நமது தெம்பனிஸ் நடுவத்தின் மேம்பாட்டுத் திட்டத்துக்கான அரசாங்கத் தலைமைக் கணக்காய்வாளர் அலுவலகத்தின் கணக்காய்வின்போது மோசடிச் சம்பவங்கள் நடந்தன. - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/aa1dcbe6f228801957fcd6003c58ac1d38b30554f86caeaac651e2660da49a91?w=235", "alt_text": "குற்றச்சாட்டு சுமத்தப்பட்ட இங் யு ‌ஷி.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145288", "site_title": "மின்னிலக்க நாணய முதலீடு: ஆசைகாட்டி ரூ.60 லட்சம் மோசடி", "publish_date": "2024-01-31", "content": "மின்னிலக்க நாணய முதலீடு: ஆசைகாட்டி ரூ.60 லட்சம் மோசடி\n\n31 Jan 2024 - 5:47 pm\n\n1\n\nmins read\n\nமின்னிலக்க நாணய முதலீடு செய்தால் அதிக லாபம் ஈட்டலாம் என்ற ஆசை வார்த்தையைக் கேட்டு மும்பை தொழில் அதிபர் ஒருவர் ரூ.65 லட்சம் ஏமாந்துள்ளார். -\n\nகோப்புப்படம்: ராய்ட்டர்ஸ்\n\nமும்பை:\n\nஅந்நியச் செலாவணியில் மின்னிலக்க நாணயம் மூலம் முதலீடு செய்தால் அதிக லாபம் ஈட்டலாம் என்று ஒருவர் தொலைபேசி வாயிலாக மும்பை தொழில் அதிபரிடம் கைப்பேசி மூலம் பேசியிருக்கிறார்.\n\nஅதை நம்பிய நவிமும்பை கலம்பொலி பகுதியைச் சேர்ந்த 59 வயது தொழில் அதிபர், அவ்வாறு முதலீடு செய்ய இணங்கி ரூ.65 லட்சத்தைக் கொடுத்துள்ளார்.\n\nஇந்தநிலையில் அந்தத் தொழில் அதிபர், முதலீடு செய்து சில நாட்களுக்குப் பின் முதலீட்டின் வழி கிடைத்த லாபம் குறித்துக் கேட்ட போது தொலைபேசியில் தொடர்புகொண்டு பேசியவர்கள் சரியாகப் பதில் அளிக்கவில்லை.\n\nதொழில் அதிபர் மீண்டும், மீண்டும் கேட்டதை அடுத்து அவர்கள் ரூ.4 லட்சத்து 46 ஆயிரத்து 878-ஐ திருப்பி கொடுத்தனர். அதன்பிறகு தொலைபேசியில் பேசியவரை தொழில் அதிபரால் தொடர்பு கொள்ள முடியவில்லை.\n\nமேலும் அவர் மின்னிலக்கத்தில் முதலீடு செய்த பணத்தையும் திரும்பப் பெறமுடியவில்லை. இதனால் தான் ஏமாற்றப்பட்டதை உணர்ந்த தொழில் அதிபர்,  அந்த மோசடி குறித்து நவிமும்பை காவல் நிலையத்தில் புகார் அளித்தார்.\n\nஅந்த புகார் தொடர்பாக காவல்துறையினர், ஐந்து பேர் மீது மோசடி வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.\n\nகுறிப்புச் சொற்கள்\n\nமின்னிலக்க நாணயம்\n\nமும்பை\n\nமோசடி\n\nதொடர்புடைய செய்திகள்\n\nமுதலீட்டு மோசடியிலிருந்து முதியவரைக் காப்பாற்றிய வங்கி, காவல்துறை\n\n17 Jan 2024\n\n-\n\n6:20 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bcf2969c76232c144a578c109445598309a5f454101db43229b4b84d09f31397?w=825", "alt_text": "63b672ad-722a-4e94-adcb-2c57bae21c89", "caption": "மின்னிலக்க நாணய முதலீடு செய்தால் அதிக லாபம் ஈட்டலாம் என்ற ஆசை வார்த்தையைக் கேட்டு மும்பை தொழில் அதிபர் ஒருவர் ரூ.65 லட்சம் ஏமாந்துள்ளார். - கோப்புப்படம்: ராய்ட்டர்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ca2fe815c37e2b82e47c2e2aaf88fd96fc2179b70989e7ddd2ea20d2c208d3b2?w=235", "alt_text": "முதலீட்டு மோசடியில் கிட்டத்தட்ட $1.5 மில்லியனை இழக்கவிருந்தவரைக் காவல்துறை மோசடித் தடுப்பு நிலைய அதிகாரிகளும் வங்கி மோசடித் தடுப்புக் குழுவினரும் காப்பாற்றினர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145287", "site_title": "மனைவியின் மூக்கை அறுத்த கணவர்", "publish_date": "2024-01-31", "content": "மனைவியின் மூக்கை அறுத்த கணவர்\n\n31 Jan 2024 - 5:44 pm\n\n1\n\nmins read\n\nகுடும்ப தகராறு காரணமாக துக்க வீட்டிற்குச் சென்றிருந்த மனைவியின் மூக்கை அறுத்த கணவன். -\n\nபடம்: தமிழக ஊடகம்\n\nதிருவனந்தபுரம்:\n\nகேரள மாநிலம் திருவனந்தபுரம் அருகே உள்ள போத்தன்கோடு பகுதியை சேர்ந்தவர் அனில்குமார். இவருடைய 48 வயதான மனைவியின் பெயர் சுதா.\n\nகணவன்-மனைவி இடையே ஏற்பட்ட குடும்ப தகராறு காரணமாக சுதா தனது 3 மகள்களுடன் தனியாக வசித்து வருகிறார். இந்நிலையில் சம்பவத்தன்று துக்க நிகழ்ச்சியில் பங்கேற்பதற்காக உறவினர் வீட்டுக்கு சுதா சென்றார். இதையறிந்து அங்கு வந்த அனில்குமார் மனைவியுடன் தகராறு செய்தார். அப்போது இருவருக்கும் இடையே கைகலப்பு ஏற்பட்டது. அதனைத் தொடர்ந்து தான் வைத்திருந்த கத்தியால் மனைவியை அனில்குமார் குத்த முயன்றார்.\n\nஅப்போது சுதாவின் மூக்கில் கத்தி பட்டு படுகாயம் ஏற்பட்டது. அதை தொடர்ந்து அனில்குமார் அங்கிருந்து தப்பி ஓடி விட்டார். மூக்கு அறுபட்ட நிலையில் சுதா திருவனந்தபுரம் அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். இச்சம்பவம் குறித்து போத்தன் கோடு காவல்துறையினர் வழக்குப்பதிவு செய்து தலைமறைவான அனில்குமாரைத் தேடி வருகிறார்கள்.\n\nகுறிப்புச் சொற்கள்\n\nமனைவி\n\nகுடும்பம்\n\nகத்திக்குத்து\n\nதொடர்புடைய செய்திகள்\n\nபீகாரில் குழந்தை உள்ளிட்ட மூவர் கொடூரக் கொலை; தந்தை, சகோதரர் தப்பி ஓட்டம்\n\n10 Jan 2024\n\n-\n\n6:06 PM\n\nகணவர் உயிரிழந்த 10 நிமிடங்களில் மனைவி உயிரும் பிரிந்தது\n\n16 Jan 2024\n\n-\n\n11:04 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ab552bcef67be009eb3ba5c1fd82389ba0c41192fd91da3da0ddb5b8a63a73e0?w=825", "alt_text": "e96b3f09-7b6b-4286-9c32-acc6abfc187e", "caption": "குடும்ப தகராறு காரணமாக துக்க வீட்டிற்குச் சென்றிருந்த மனைவியின் மூக்கை அறுத்த கணவன். - படம்: தமிழக ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/82753de8283c88e6f98a5614d33b881cc35fd0f0715e8106df504a88567c07d8?w=235", "alt_text": "கொலை செய்யப்பட்ட தம்பதியர்.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8bd21ff82a8954a412a6a1e8d3d3cc2d48f3e555b79294d566567bf31fd705fc?w=235", "alt_text": "கணேசன், கண்ணம்மாள் தம்பதியர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145286", "site_title": "பண்ணை வீட்டில் நடந்த விருந்தில் கைகலப்பு: இருவர் உயிரிழப்பு", "publish_date": "2024-01-31", "content": "பண்ணை வீட்டில் நடந்த விருந்தில் கைகலப்பு: இருவர் உயிரிழப்பு\n\n31 Jan 2024 - 5:36 pm\n\n1\n\nmins read\n\nபண்ணை வீட்டில் ஏற்பாடு செய்யப்பட்டிருந்த விருந்தில் கலந்துகொண்டவர்கள் ஒருவரையொருவர் தாக்கிக்கொள்ளும் காட்சி. -\n\nபடம்: ஊடகம்\n\nகுருகிராம்:\n\nஅரியானாவின் குருகிராம் நகரிலுள்ள பலியாவாஸ் கிராமத்தில் அமைந்துள்ள பண்ணை வீடு ஒன்றில் பிறந்த நாள் கொண்டாட்டத்துக்கு ஏற்பாடு செய்யப்பட்டிருந்தது. இதில், டெல்லியில் உள்ள பல்வேறு கல்லூரிகளை சேர்ந்த 30 மாணவர்கள் வரை கலந்து கொண்டனர்.\n\n\nஅப்போது, கார்களை நிறுத்துவதில் அம்மாணவர்களுக்கும் அப்பகுதி மக்களுக்கும் இடையே தகராறு ஏற்பட்டது. வாய்த்தகராறாக ஆரம்பித்தது பின்னர் கைகலப்பாக மாறியது. ஒருவரையொருவர் தாக்கிக்கொண்டனர்.\n\nஅவர்களைத்  தடுப்பதற்காக பண்ணை இல்ல உரிமையாளர்களில் ஒருவரான பிரவீன் குமாரும் அவருடைய உதவியாளர்களும் சென்றனர். அவர்களையும் தாக்குதலில் ஈடுபட்ட அப்பகுதி மக்கள் தாக்கினர்.\n\nஇத்தாக்குதலில் பண்ணை இல்ல உரிமையாளர்களில் ஒருவரான  பிரவீன் உட்பட 9 பேர் பலத்த காயமடைந்தனர். அவர்கள் சிகிச்சைக்காக கொண்டு செல்லப்பட்டனர். எனினும், தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த பிரவீன் சிகிச்சை பலனின்றி உயிரிழந்தார்.\n\nஇதேபோன்று, பலத்த காயமடைந்த கஜேந்திரா என்ற மாணவர், டெல்லி எய்ம்ஸ் மருத்துவமனையில் சிகிச்சை பெற்ற நிலையில், கடந்த செவ்வாய்க்கிழமை உயிரிழந்தார்.\n\nஇச்சம்பவத்தில் தொடர்புடைய இருவரைக் காவல்துறையினர் கைது செய்தனர். மேலும், குற்றவாளிகளைத் தேடி வருவதாக காவல்துறை கூறியது.\n\nகுறிப்புச் சொற்கள்\n\nவிருந்து\n\nஉயிரிழப்பு\n\nதொடர்புடைய செய்திகள்\n\nகறி விருந்தில் பங்கேற்ற 17 பேருக்கு கிருமி பாதிப்பு\n\n24 May 2021\n\n-\n\n5:30 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/134ca5fbc96d738bc2141312d3c17388189f3636214c597e45c3b91ae2d3cb35?w=825", "alt_text": "8d1d02ad-e3de-487d-81dc-47a1d246bbde", "caption": "பண்ணை வீட்டில் ஏற்பாடு செய்யப்பட்டிருந்த விருந்தில் கலந்துகொண்டவர்கள் ஒருவரையொருவர் தாக்கிக்கொள்ளும் காட்சி. - படம்: ஊடகம்"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20240131-145285", "site_title": "பணிப்பெண்ணைக் கொடுமைப்படுத்தவில்லை; படிக்க வைத்தோம் என திமுக எம்எல்ஏ மகன், மருமகள் விளக்கம்", "publish_date": "2024-01-31", "content": "பணிப்பெண்ணைக் கொடுமைப்படுத்தவில்லை; படிக்க வைத்தோம் என திமுக எம்எல்ஏ மகன், மருமகள் விளக்கம்\n\n31 Jan 2024 - 5:29 pm\n\n1\n\nmins read\n\nஆண்டோ, மெர்லினா. -\n\nபடம்: ஊடகம்\n\nசென்னை:\n\nதங்களிடம் வேலை பார்த்த பணிப்பெண்ணை எந்த வகையிலும் கொடுமைப்படுத்தவில்லை என திமுக எம்எல்ஏ கருணாநிதியின் மருமகளான மெர்லினா தெரிவித்துள்ளார்.\n\nமெர்லினாவும் அவரது கணவரும் திமுக எம்எல்ஏவின் மகனான ஆண்டோவும் பணிப்பெண்ணைக் கொடுமைப்படுத்திய வழக்கை எதிர்கொண்டுள்ளனர்.\n\nஇருவரும் பிணை வழங்கக்கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளனர்.\n\nஇத்தம்பதியர் வீட்டில் தாம் பணிப்பெண்ணாக வேலை பார்த்தபோது அடித்து துன்புறுத்தப்பட்டதாக பட்டியலினத்தைச் சேர்ந்த 17 வயது இளம்பெண் புகார் எழுப்பி உள்ளார்.\n\nஇளம்பெண் வெளியிட்ட காணொளி பெரும் பரபரப்பையும் விவாதங்களையும் எழுப்பியுள்ள நிலையில் ஆண்டோ, மெர்லினா தம்பதியர் கைதாகி உள்ளனர்.\n\nஇதையடுத்து இத்தம்பதியர் சார்பில் பிணை மனுத்தாக்கல் செய்யப்பட்டுள்ளது.\n\nஅதில், பணிப்பெண்ணாக வந்த பெண்ணை தங்கள் குடும்ப உறுப்பினர் போலவே நடத்தியதாகவும் கல்லூரியில் சேர்த்து படிக்க வைத்து கல்விக் கட்டணத்தையும்கூட செலுத்தி இருப்பதாகவும் பிணை மனுவில் குறிப்பிடப்பட்டுள்ளது.\n\nகுறிப்புச் சொற்கள்\n\nபணிப்பெண்\n\nதொடர்புடைய செய்திகள்\n\nசிறுமி சித்திரவதை வழக்கு: திமுக எம்எல்ஏவின் மகன், மருமகளை சிறையில் அடைக்க உத்தரவு\n\n26 Jan 2024\n\n-\n\n10:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e5dca39d35c57ab1690a8794444d309f67ab4b3cfb31b4b3af108345850f0971?w=825", "alt_text": "7bf6da87-ecab-455e-8151-ef63cbd31ed1", "caption": "ஆண்டோ, மெர்லினா. - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3367c24406afb8231a288fc3677fffb9e207e4b2e3daa7654543cf2841c9e414?w=235", "alt_text": "திமுக எம்எல்ஏ கருணாநிதியின் மகன் ஆண்ட்ரோ மதிவாணன், மருமகள் மெர்லினா ஆகிய இருவரையும் பிப்ரவரி 9ஆம் தேதி வரை சிறையில் அடைப்பதற்கு நீதிபதி உத்தரவிட்டார்.  ", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20240131-145283", "site_title": "வாழ்வின் உணர்வுபூர்வமான அங்கமாக மாறிய படம்", "publish_date": "2024-01-31", "content": "வாழ்வின் உணர்வுபூர்வமான அங்கமாக மாறிய படம்\n\n31 Jan 2024 - 5:04 pm\n\n1\n\nmins read\n\nபூர்ணா. -\n\nபடம்: ஊடகம்\n\n’டெவில்’ திரைப்படம்  தனது வாழ்க்கையுடன் மிக நெருங்கிய தொடர்புடைய உணர்வுபூர்வமான அங்கமாக மாறி விட்டது என்கிறார் நடிகை பூர்ணா.\n\nஇது ‘சவரக்கத்தி’ இயக்குநர் ஆதித்யா இயக்கத்தில் பூர்ணாவுடன் விதார்த், அருண், மிஷ்கின் உள்ளிட்ட பலர் நடித்துள்ள படம். எழுத்தாளர் தேவி பாரதி எழுதிய ‘ஒளிக்குப் பிறகு இருளுக்கு அப்பால்’ என்ற நாவலைத் தழுவி உருவாகியுள்ளது.\n\n‘சவரக்கத்தி’ படத்தில் என்னை ஒரு தாயாக திரையில் காட்டியிருந்தனர். இப்போது உண்மையாகவே ஒரு குழந்தைக்கு தாயாகும்போது இயக்குநர் ஆதித்யா படத்தில் மீண்டும் தாயாக நடித்துள்ளேன்.\n\n“டெவில்’ படத்தில் இடம்பெற்றுள்ள பாடல்களுக்கு நான் அடிமையாக விட்டேன். என் கணவரை உற்சாகப்படுத்த விரும்பினால் ‘டெவில்’ பாடல்களை ஒலிக்கச் செய்து நடனமாடத் தொடங்கி விடுவேன். இதுபோன்ற  படைப்புகளின் எண்ணிக்கை அதிகரிக்க வேண்டும் என்கிறார்,” பூர்ணா.\n\nகுறிப்புச் சொற்கள்\n\nநடிகை\n\nதொடர்புடைய செய்திகள்\n\nநடிகை பூர்ணா என் தாயைப் போன்றவர்; சாகும்வரை சாதிக்க வாழ்த்திய இயக்குநர்\n\n27 Jan 2024\n\n-\n\n3:51 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ae2fb88faf20d90d4a98557aee95fb5682e5e0b141b1d286101d92ee4b39dad6?w=825", "alt_text": "709d9d74-a719-4f66-8098-47bf2605c17a", "caption": "பூர்ணா. - படம்: ஊடகம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a48ca76ab195afd84ac1263a96bee3cedf058c79d7be7e3340226e0a52517c00?w=235", "alt_text": "‘டெவில்’ திரைப்படத்தில் ஒரு காட்சி.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20240131-145281", "site_title": "முதலிடத்தை நெருங்கும் ஆர்சனல்", "publish_date": "2024-01-31", "content": "முதலிடத்தை நெருங்கும் ஆர்சனல்\n\n31 Jan 2024 - 4:44 pm\n\n1\n\nmins read\n\nஆட்டத்தின் 65வது நிமிடத்தில் முதல் கோல் அடித்து அசத்தியது ஆர்சனல் குழு. -\n\nபடம்: ஏஎஃப்பி\n\nலண்டன்:\n\nஇங்கிலிஷ் பிரிமியர் லீக் காற்பந்து போட்டியில் மீண்டும் வெற்றிப்பாதைக்கு திரும்பியுள்ளது ஆர்சனல் குழு.\n\nசெவ்வாய்க்கிழமை பின்னிரவு நடந்த நாட்டிங்ஹாம் ஃபாரஸ்ட்  அணிக்கு எதிரான ஆட்டத்தில் 2-1 என்ற கோல் கணக்கில் ஆர்சனல் வெற்றிபெற்றது.\n\nகடந்த சில வாரங்களாக புள்ளிகளைக் குவிக்கத்தவறிய ஆர்சனல் தற்போது தொடர்ந்து இரண்டு ஆட்டங்களில் வெற்றிபெற்று புள்ளிப்பட்டியலில் முதலிடத்திற்கு அருகே வந்துள்ளது.\n\nஆட்டத்தின் 65வது நிமிடத்திலும்  72வது நிமிடத்திலும் கோல் அடித்து அசத்தியது ஆர்சனல்.\n\nஇருப்பினும் ஆட்டத்தின் 89வது நிமிடத்தில் கவனக்குறைவாக ஆர்சனல் செயல்பட்டதால்  நாட்டிங்ஹாம் ஃபாரஸ்ட்  அணிக்கு முதல் கோல் அடிக்கும் வாய்ப்பு கிடைத்தது. அதன் பின்னர் சுதாரித்துக் கொண்ட ஆர்ச\n\nன\n\nல், ஃபாரஸ்ட் அணியை கட்டுக்குள் வைத்து வெற்றியை தன் வசப்படுத்தியது.\n\nபிப்ரவரி 5ஆம் தேதி ஆர்சனல் குழு லிவர்பூல் அணியை எதிர்த்து விளையாடுகிறது. இந்த ஆட்டத்தில் வெற்றிபெற்று புள்ளிப்பட்டியலில் முதல் இடத்திற்கு முன்னேற ஆர்சனல் போராடக்கூடும்.\n\nபுதன்கிழமை மாலை நிலவரப்படி புள்ளிப்பட்டியலில் லிவர்பூல் குழு 48 புள்ளிகளுடன் முதலிடத்தில் உள்ளது. 46 புள்ளிகளுடன் ஆர்சனல் இரண்டாவது இடத்தில் உள்ளது. மான்செஸ்டர் சிட்டி 43 புள்ளிகளுடன் மூன்றாவது நிலையில் உள்ளது. ஆஸ்டன் வில்லா நான்காவது இடத்தில் நீடிக்கிறது.\n\nகுறிப்புச் சொற்கள்\n\nகாற்பந்து\n\nதொடர்புடைய செய்திகள்\n\nஆசிய கிண்ணக் காற்பந்து: காலிறுதியில் தென்கொரியா\n\n31 Jan 2024\n\n-\n\n4:09 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/330a6db93d69319b3714c9b460a213ee29488779d32ae02bbf1fd7d766fcc625?w=825", "alt_text": "98993873-445e-4859-8561-fc27f372e5d8", "caption": "ஆட்டத்தின் 65வது நிமிடத்தில் முதல் கோல் அடித்து அசத்தியது ஆர்சனல் குழு. - படம்: ஏஎஃப்பி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b5c01664421c62672bf1e68b957c7048b465f4fca5ccf9ed50fd7d030ab64cd3?w=235", "alt_text": "ஆட்டத்தை வென்ற உற்சாகத்தில் தென்கொரிய காற்பந்து வீரர்கள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/girl-12-killed-accident-taman-jurong-driver-arrested", "site_title": "தாமான் ஜூரோங் விபத்து: 12 வயது சிறுமி உயிரிழப்பு; ஓட்டுநர் கைது", "publish_date": "2024-01-31", "content": "தாமான் ஜூரோங் விபத்து: 12 வயது சிறுமி உயிரிழப்பு; ஓட்டுநர் கைது\n\n31 Jan 2024 - 4:35 pm\n\n1\n\nmins read\n\nவிபத்து, ஜனவரி 30ஆம் தேதி பிற்பகல் 3.50 மணிவாக்கில் யுவான் சிங் ரோட்டில் நேர்ந்தது. -\n\nபடம்: எஸ்ஜிரோட் புளோக்ஸ்\n\nதாமான் ஜூரோங்கில் வேன் ஒன்று மோதியதால் 12 வயது சிறுமி ஒருவர் உயிர் இழந்தார். இரண்டு பள்ளிகளுக்குச் சில நிமிடங்கள் தொலைவில் அந்த விபத்து நேர்ந்தது.\n\n23 வயது ஆடவரான வேன் ஓட்டுநர், கவனக்குறைவாக ஓட்டி மரணத்தை விளைவித்ததற்காகக் கைதுசெய்யப்பட்டதாக காவல்துறை தெரிவித்தது.\n\nயுவான் சிங் ரோட்டில் நேர்ந்த அந்த விபத்து குறித்து தனக்கு பிற்பகல் 3.50 மணிவாக்கில் தகவல் கிடைத்ததாக சிங்கப்பூர் குடிமைத் தற்காப்புப் படை கூறியது. அந்த மாணவியின் மரணம் சம்பவ இடத்திலேயே உறுதிசெய்யப்பட்டதாகத் தெரிவிக்கப்பட்டது.\n\nமேலும் ஒருவர் இங் டெங் ஃபொங் மருத்துவமனைக்குக் கொண்டுசெல்லப்பட்டார். காயமடைந்தவர் மற்றொரு பாதசாரியா பயணியா என்பது தெரியவில்லை. இருப்பினும், மேல்விவரங்களுக்காக ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் காவல்துறையைத் தொடர்புகொண்டுள்ளது.\n\nஜூரோங் உயர்நிலைப் பள்ளியும், யுவபாரதி அனைத்துலகப் பள்ளியும் சம்பவ இடத்திற்கு அருகில் அமைந்துள்ளன.\n\nஉயிரிழந்த சிறுமி அனைத்துலகப் பள்ளி ஒன்றில் பயின்றதாக ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் அறிகிறது.\n\nகுறிப்புச் சொற்கள்\n\nசாலை விபத்து\n\nதொடர்புடைய செய்திகள்\n\nசாலை விபத்தில் மாண்ட 4 வயது சிறுமி:  பாதுகாப்பு நடவடிக்கைகளுக்கு அழைப்பு\n\n30 Jan 2024\n\n-\n\n7:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/26bc9ae47010a288d0dd1c14da5acb356e3a7b38b10c0585225ac09f4c2a6f1f?w=825", "alt_text": "f2645fb9-e139-46c9-8bac-3dd29b2d5da6", "caption": "விபத்து, ஜனவரி 30ஆம் தேதி பிற்பகல் 3.50 மணிவாக்கில் யுவான் சிங் ரோட்டில் நேர்ந்தது. - படம்: எஸ்ஜிரோட் புளோக்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ba2e4600a3d0adb950c9795dd0f12b49c547a00bb8e1577ce17be752db74dd08?w=235", "alt_text": "சிறுமி மாண்ட இடத்தில் குடியிருப்பாளர்கள் மலர்க் கொத்துகளை வைத்து கண்ணீர் அஞ்சலி செலுத்தினர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145279", "site_title": "ஆண்டு முதல் பாதியில் உற்பத்தி, சேவை துறைகள் நம்பிக்கையுடன் உள்ளன: ஆய்வு", "publish_date": "2024-01-31", "content": "ஆண்டு முதல் பாதியில் உற்பத்தி, சேவை துறைகள் நம்பிக்கையுடன் உள்ளன: ஆய்வு\n\n31 Jan 2024 - 4:33 pm\n\n1\n\nmins read\n\nபடம். -\n\nதமிழ் முரசு\n\nஉள்ளூர் உற்பத்தியாளர்களில் அதிகமானோர் இவ்வாண்டு முதல் பாதியில் வர்த்தக சூழ்நிலை நம்பிக்கை தருவதாக உள்ளதாக ஆய்வு ஒன்றில் கூறியுள்ளனர்.\n\nஎனினும், சேவை துறை நிறுவனங்கள் ஆக்ககரமாக இருந்தபோதிலும் அவை மிதமான நம்பிக்கை கொண்டுள்ளதாக மற்றோர் ஆய்வு கூறுகிறது.\n\nஇந்த இரண்டு ஆய்வு முடிவுகளும் புதன்கிழமை (ஜனவரி 31) அன்று வெளியிடப்பட்டன.\n\nபொருளியல்  வளர்ச்சிக் கழகம் மேற்கொண்ட ஆய்வில் 10 விழுக்காடு உற்பத்தி நிறுவனங்கள் ஜனவரி முதல்  ஜூலை வரையிலான வர்த்தக சூழல் மேம்படும் என்று கூறியுள்ளன.\n\nஇதுவே இதற்கு முந்தைய காலாண்டு ஆய்வில் 7 விழுக்காடாக இருந்தது நினைவுகூரத்தக்கது.\n\nபுவிசார் அரசியல், பொருளியல் சவால்கள் தொடரும் சூழலிலும் பகுதி மின்கடத்திகளுக்கான தேவை அதிகரிக்கும் என்றும் கழகம் கூறுகிறது.\n\nஇதற்கிடையே, சிங்கப்பூர் புள்ளிவிவரத் துறை மேற்கொண்ட ஆய்வில் சேவைத் துறையை பொறுத்தவரை வர்த்தகம் மேம்படுவதற்கான சூழல் தெரிவதாக ஆய்வில் பங்கேற்ற 5 விழுக்காடு நிறுவனங்கள் தெரிவித்துள்ளன.\n\nஇது இதற்கு முந்தைய ஆய்வில் 9 விழுக்காடாக இருந்ததாக விளக்கப்பட்டுள்ளது.\n\nஉற்பத்தியாளர்களில் மின்னியல் துறைதான் அதிக நம்பிக்கை தருவதாக உள்ளது என்றும் ஆய்வு தெரிவிக்கிறது.\n\nகுறிப்புச் சொற்கள்\n\nபொருளியல்\n\nதொடர்புடைய செய்திகள்\n\nசிங்கப்பூர் சென்ற ஆண்டு $12.7 பி. மதிப்பிலான முதலீடுகளை ஈர்த்தது\n\n30 Jan 2024\n\n-\n\n4:13 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c32ac9527836001f2e5585902637e83724fc5727f3b3cd44a760af555daa1861?w=825", "alt_text": "3ea235fd-0aa5-4b2c-82e5-e64558e0cb76", "caption": "படம். - தமிழ் முரசு"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4b1f13410805df8c8feb2dfdcb8a62e523289358ed0ed600b023066ed80a47ed?w=235", "alt_text": "பொருளியல் வளர்ச்சிக் கழகத்தின் இலக்குக்கு ஏற்ப, சென்ற ஆண்டு ஒட்டுமொத்த வர்த்தகச் செலவினம் $8.9 பில்லியனாகப் பதிவானது.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145278", "site_title": "சட்டவிரோத பணப் பரிவர்த்தனை: சந்தேக நபர் மீது கூடுதல் குற்றச்சாட்டுகள்", "publish_date": "2024-01-31", "content": "சட்டவிரோத பணப் பரிவர்த்தனை: சந்தேக நபர் மீது கூடுதல் குற்றச்சாட்டுகள்\n\n31 Jan 2024 - 4:23 pm\n\n2\n\nmins read\n\nசு வென்கியாங். -\n\nபடம்: இணையம்\n\nசிங்கப்பூரில் கள்ளப் பணத்தை நல்ல பணமாக மாற்றிய ஆகப் பெரிய வழக்கு தொடர்பாக குற்றச்சாட்டுகள் சுமத்தப்பட்ட 10 பேரில் சு வென்கியாங் என்பவரும் ஒருவர்.\n\nஇவருக்கு எதிராக இரண்டு நாட்களுக்கு முன் ஏழு குற்றச்சாட்டுகள் சுமத்தப்பட்டன. இதைத் தொடர்ந்து புதன்கிழமை (ஜனவரி 31) அன்று மேலும் இரண்டு குற்றச்சாட்டுகள் சு மீது சுமத்தப்பட்டுள்ளன.\n\nபுதிய குற்றச்சாட்டுகளில் ஒன்று, சு, ஃபுளுர் பிசினஸ் சர்விஸ் என்ற நிறுவனத்தில் விற்பனை இயக்குநராக பணிபுரிய மனிதவள அமைச்சுக்கு வொர்க் பாஸ் (வேலை அனுமதி அட்டை) விண்ணப்பம் செய்தது தொடர்பானது. ஃபுளுர் பிசினஸ் சர்விஸ் நிறுவனத்தில் வேலை பார்க்கும் எண்ணம் இல்லாத நிலையில் அதில் தான் வேலை பார்க்க எண்ணியுள்ளதாக அனுமதி கோரும் விண்ணப்பத்தில் கையெழுத்திட்டுள்ளார் சு.\n\nசு மீதான இரண்டாவது குற்றச்சாட்டில், அவரது மனைவி சு யான்பிங் சார்பாக வொர்க் பாஸ் விண்ணப்பம் செய்வது தொடர்பாக வென் வென் என்பவரை ஈடுபடுத்தி அவர் மூலம் பொய்யான உறுதிமொழி தயாரித்ததாக கூறப்படுகிறது.\n\nஅத்துடன், சு வென்கியாங்கின் உத்தரவின் பேரில் அவரது மனைவி சு யான்பிங்குக்கு ஜு யு குடும்ப அலுவலகம் என்ற நிறுவனத்தில் இயக்குநராக பணிபுரிய உள்ளார் என்று எம்பிளாய்மண்ட் பாஸுக்கு விண்ணப்பம் செய்யப்பட்டது. சு வென்கியாங் தமது மனைவி சு யான்பிங்கை ஜு யு குடும்ப அலுவலகத்தில் இயக்குநராக பணியில் அமர்த்த எவ்விதத் திட்டமும் இல்லாத நிலையில் அவருக்கு எம்பிளாய்மண்ட் பாஸ் விண்ணப்பம் செய்யப்பட்டதாக குற்றச்சாட்டு தெரிவிக்கிறது.\n\nஇதில்  கணக்கியல், நிறுவனக் கட்டுப்பாட்டு ஆணையப் பதிவுகளின்படி, ஃபுளுர் பிசினஸ் சர்விஸ் மற்றும் ஜு யு குடும்ப அலுவலக நிறுவனம் ஆகியவை 2021ஆம் ஆண்டு நிறுவப்பட்டது என்றும் அவை நிறுவனங்களுக்கு நிர்வாக ஆலோசனை வழங்கும்  சேவை புரிவதாக பதிவாகியுள்ளதாக தெரிவிக்கப்படுகிறது.\n\nஃபுளுர் பிசினஸ் சர்விஸ் நிறுவனத்தின் வர்த்தக தகவல் திரட்டில் திரு வென்னின் பெயர் இடம்பெறவில்லை. ஆனால் அவரது மனைவி சு யான்பிங்கின் பெயர் ஜு யு குடும்ப அலுவலக நிறுவனத்தில் 2022ஆம் ஆண்டு பிப்ரவரி முதல் இயக்குநராக உள்ளார் என்று பதிவாகி உள்ளது.\n\nசு வென்கியாங்கின் மீது உள்ள குற்றச்சாட்டுகளில் எட்டு ஊழல், போதைப்பொருள் கடத்தல், மற்ற கடும் குற்றங்கள் சட்டத்தின்கீழ் வருகின்றன.\n\nகுறிப்புச் சொற்கள்\n\nசட்டவிரோதம்\n\nதொடர்புடைய செய்திகள்\n\nகடைவீடு சந்தை நிலவரம் மெதுவடைந்தது; விலை குறைப்புக்கு உரிமையாளர்கள் தயார்\n\n23 Jan 2024\n\n-\n\n9:23 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3ff9deaecd566728f63ff9c103d6247a3a0d13d4fef1b7116dc50b09729abfc3?w=825", "alt_text": "812385fc-288b-4b0d-9066-ee1c6816c3d9", "caption": "சு வென்கியாங். - படம்: இணையம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0872515fa6c0c3e8af104206cd99412b0d188af6ac90c0ffef16232840e11505?w=235", "alt_text": "கடைவீடுகள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145277", "site_title": "இந்தியா - இலங்கை மின்சாரப் பகிர்வுத் திட்டம்: இலங்கைக்கான இந்திய தூதர் தகவல்", "publish_date": "2024-01-31", "content": "இந்தியா - இலங்கை மின்சாரப் பகிர்வுத் திட்டம்: இலங்கைக்கான இந்திய தூதர் தகவல்\n\n31 Jan 2024 - 4:18 pm\n\n1\n\nmins read\n\nஇலங்கைக்கான இந்திய தூதர் சந்தோஸ் ஜா. -\n\nபடம்: ஊடகம்\n\nஇலங்கையில் மின்சாரக் கட்டணத்தை குறைக்க கொச்சியிலிருந்து கொழும்பு வரை திரவ இயற்கை எரிவாயுக் குழாய் அமைக்கும் பணியை இந்தியா மேற்கொண்டு வருவதாக இலங்கைக்கான இந்திய தூதர் சந்தோஸ் ஜா தெரிவித்தார்.\n\nஇந்தியாவின் 75வது குடியரசு தினத்தையொட்டி, இந்தியா ஹவுஸில் நடைபெற்ற வரவேற்பு நிகழ்ச்சியில் அவர் இத்தகவலைக் கூறினார்.\n\nஇந்தியாவிற்கு மின்சாரம் ஏற்றுமதி செய்வதற்கு இலங்கையைத் தயார்படுத்த மின் கட்டண இணைப்பு செயற்திட்டம் மேற்கொள்ளப்படுவதாகவும் அதேநேரம், இலங்கையில் மின்சார செலவைக் குறைக்க கொச்சியிலிருந்து கொழும்பு வரை மெய்நிகர் எல்என்ஜி குழாய்களை அமைப்பதற்கும் இந்தியா பணியாற்றி வருவதாக திரு ஜா தெரிவித்தார்.\n\nஇந்தியா-இலங்கை இணைப்பு வழித்தடத்தை அமைப்பதற்கான வழிமுறைகளை உருவாக்குவதில் இந்தியா பணியாற்றி வருவதாக அவர் மேலும் குறிப்பிட்டார்.\n\nஇலங்கையின் மிகப் பெரிய வர்த்தகப் பங்காளியாக இந்தியா இருப்பதாகவும் அண்மைய ஆண்டுகளில் இலங்கையில் மிகப்பெரிய வெளிநாட்டு முதலீட்டாளராகவும் இந்தியா இருந்து வருவதாகவும் திரு ஜா கூறினார்.\n\nஇந்தநிலையில் பாதுகாப்பு விவகாரங்களில் இலங்கையின் ஆதரவையும் ஒத்துழைப்பையும் இந்தியா எதிர்பார்ப்பதாகவும் அவர் மேலும் எடுத்துரைத்தார்.\n\nகுறிப்புச் சொற்கள்\n\nஇலங்கை\n\nஇந்தியா\n\nமின்சாரம்\n\nதொடர்புடைய செய்திகள்\n\nஇன்றுமுதல் ஜூன் வரை குறைவான மின்கட்டணம்\n\n01 Apr 2023\n\n-\n\n5:30 AM\n\nஇந்தியா-இலங்கை இடையே 23 கிலோ மீட்டர் கடல் பாலம் குறித்த சாத்தியக்கூறு ஆய்வு\n\n22 Jan 2024\n\n-\n\n10:09 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ac6508bb30c8a5240959e812940eafbf2587cf870be9280744b7cbdcd2567be8?w=825", "alt_text": "cfce01b7-f114-46e9-968c-d71e54710fae", "caption": "இலங்கைக்கான இந்திய தூதர் சந்தோஸ் ஜா. - படம்: ஊடகம்"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6829d8c44d518a32e163acea701811d17c6b293076bc0e221da7b46bfcabba30?w=235", "alt_text": "பாலத்தின் மாதிரி படம்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20240131-145276", "site_title": "ஆசிய கிண்ணக் காற்பந்து: காலிறுதியில் தென்கொரியா", "publish_date": "2024-01-31", "content": "ஆசிய கிண்ணக் காற்பந்து: காலிறுதியில் தென்கொரியா\n\n31 Jan 2024 - 4:09 pm\n\n1\n\nmins read\n\nஆட்டத்தை வென்ற உற்சாகத்தில் தென்கொரிய காற்பந்து வீரர்கள். -\n\nபடம்: இபிஏ\n\nதோஹா:\n\nஆசிய கிண்ணக் காற்பந்து போட்டி தற்போது விறுவிறுப்பான கட்டத்தை எட்டியுள்ளது.\n\nசெவ்வாய்க்கிழமை இரவு சவூதி அரேபியாவும் தென்கொரியாவும் மோதின.\n\nஅந்த ஆட்டத்தில் இரண்டு அணிகளும் விட்டுக்கொடுக்காமல் கடுமையாக ஆடின.\n\nஆட்டத்தின் 46வது நிமிடத்தில் சவூதி தனது முதல் கோலை\n\nஅ\n\nடித்து முன்னிலை பெற்றது. ஆட்டத்தின் இறுதி நிமிடம் வரைப் போராடிய தென்கொரியா 99வது நிமிடத்தில் கோல் அடித்து ஆட்டத்தை சமப்படுத்தியது.\n\nஅதன் பின்னர் ஆட்டத்தை ‘பெனால்டி’ முறையில் தென்கொரியா 4-2 என்ற கோல் கணக்கில் வென்றது.\n\nஇந்த வெற்றியின் மூலம் தென்கொரியா காலிறுதிக்கு முன்னேறியது. பிப்ரவரி 2ஆம் தேதி ஆஸ்திரேலிய அணியை எதிர்த்து தென்கொரியா விளையாடவுள்ளது. அந்த ஆட்டத்தில் அனல் பறக்கக்கூடும் என்று எதிர்பார்க்கப்படுகிறது.\n\nபிப்ரவரி 2ஆம் தேதி நடக்கும் மற்றொரு காலிறுதி ஆட்டத்தில் தஜிகிஸ்தான் அணியை  ஜோர்தான் எதிர்கொள்கிறது.\n\nகுறிப்புச் சொற்கள்\n\nகாற்பந்து\n\nதொடர்புடைய செய்திகள்\n\n‘பாரிஸ் ஒலிம்பிக் 100 மீட்டருக்கும் தகுதிபெறுவேன்’: நம்பிக்கையுடன் சாந்தி பெரேரா\n\n28 Jan 2024\n\n-\n\n5:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b5c01664421c62672bf1e68b957c7048b465f4fca5ccf9ed50fd7d030ab64cd3?w=825", "alt_text": "93f2ea24-3a19-4692-aee0-18a34c63de8d", "caption": "ஆட்டத்தை வென்ற உற்சாகத்தில் தென்கொரிய காற்பந்து வீரர்கள். - படம்: இபிஏ"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/aef48f21594c0e7db5785662aff94cb77f53b9a9aee288b7dc71ebda691a5708?w=235", "alt_text": "சாந்தி பெரேராவை (வலம்) தன் முன்னுதாரணமாகக் கருதும் 9 வயது சிறுமி எஸ்தர் (நடுவில்), 100, 200, 1000 மீட்டர் ஓட்டப்பந்தயங்கள் ஓடுபவர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/5000-us-parents-take-legal-action-against-tiktok-destroying-youth", "site_title": "‘இளமையை அழிக்கும்’ டிக்டாக்: வழக்கு தொடுத்துள்ள 5,000 பெற்றோர்", "publish_date": "2024-01-31", "content": "‘இளமையை அழிக்கும்’ டிக்டாக்: வழக்கு தொடுத்துள்ள 5,000 பெற்றோர்\n\n31 Jan 2024 - 4:05 pm\n\n1\n\nmins read\n\nபதின்ம வயதினர் மீது டிக்டாக் கொண்டுள்ள தாக்கம் குறித்து பெற்றோர் கவலை தெரிவித்து வருகின்றனர். -\n\nபடம்: பிக்சாபே\n\nவாஷிங்டன்:\n\nமுக்கிய வழக்காகக் கருதப்படும் ஒரு சச்சரவில், அமெரிக்காவிலுள்ள 5,000 பெற்றோர்கள் ஒன்றுசேர்ந்து பிரபல ‘டிக்டாக்’ சமூக ஊடகத் தளத்தின் மீது வழக்கு தொடுத்துள்ளனர்.\n\n‘மின்னிலக்கமயத்தின் பெரும் புகையிலை’ என்று தளத்தை அவர்கள் குறிப்பிடுவதுடன் டிக்டாக் செயலி, ‘அமெரிக்க இளையரை அழிக்கிறது’ என்றும் கூறியுள்ளனர்.\n\nபதின்ம வயதினரின் மனநலத்தின் மீது டிக்டாக் தளம் கொண்டுள்ள தாக்கம் குறித்து பெற்றோர் பலர் கவலை தெரிவித்து வருவதற்கு இடையே, இந்த வழக்கு அவர்களது கவனத்தை ஈர்த்துவருகிறது.\n\nஇந்தத் தாக்கத்திற்கு டிக்டாக் தளத்தை உருவாக்கிய சீன நிறுவனமான ‘பைட்டான்ஸ்’, பொறுப்பேற்க வேண்டும் என்று பெற்றோர்கள் குரல் எழுப்பி வருகின்றனர்.\n\nதொடர்ச்சியாகப் பயன்படுத்தத் தூண்டும் இயல்பால், டிக்டாக் செயலி கணிசமான தீங்கை இழைப்பதாக வழக்கை முன்னெடுத்துள்ள கெல்வின் கூட் குறிப்பிட்டார்.\n\nஉயிரை மாய்த்துக்கொள்ளுதல் போன்ற தீங்கிழைக்கும் பதிவுகளின் மூலம் இளையரிடையே தளம் பெரும் பாதிப்பை ஏற்படுத்துவதாகக் கூறப்படுகிறது.\n\nஇதற்கிடையே, டிக்டாக் தளத்திற்குப் பெற்றோர் கடுமையாகக் கண்டனம் தெரிவிப்பது குறித்தும் நிபுணர்கள் எச்சரிக்கை காக்க அறிவுறுத்தியுள்ளனர்.\n\nநல்வாழ்வை ஊக்குவித்தல் போன்ற பலனை டிக்டாக் பயனாளர்கள் பெறலாம் என்று அவர்கள் கூறியுள்ளனர்.\n\nகுறிப்புச் சொற்கள்\n\nமனநலம்\n\nஇளையர்\n\nபெற்றோர்\n\nவழக்கு\n\nஅமெரிக்கா\n\nதொடர்புடைய செய்திகள்\n\nஇக்கால இளையர்களின் மனநலத்திற்கு உதவும் அக்கால உத்திகள்\n\n31 Jan 2024\n\n-\n\n5:31 AM\n\nசிங்கப்பூர் இளையர்களின் மனநலம் மேம்பட்டுள்ளது\n\n22 Jan 2024\n\n-\n\n7:56 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9e6353c79897d3ca9d5a2b340281e4f5f0021e8869cf08217ca4e82277de0c1b?w=825", "alt_text": "de14c8da-7ed9-4b5b-9dd7-5c9c5f46139b", "caption": "பதின்ம வயதினர் மீது டிக்டாக் கொண்டுள்ள தாக்கம் குறித்து பெற்றோர் கவலை தெரிவித்து வருகின்றனர். - படம்: பிக்சாபே"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/abec5190a4c313e6e2ee8f5823dee0256b3e927d3e3aff9dd9f61576420862d9?w=235", "alt_text": "ஜாலான் புசார் நாடாளுமன்ற உறுப்பினர் டாக்டர் வான் ரிஸால், மனநல ஆலோசகர்கள் நஸ்ரின் ஷா, தேவன் ஆகியோருடன் ‘ஐஎம்யூத்’ இளையர் அணி, ‘எம்கியூப் ஜாலான் புசார்’ அமைப்பு.", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/813fb366f5e72f58b40ec2b0a221d90d015cdd675ed211f06652289881f53644?w=235", "alt_text": "இளையர்களின் மனநலம் மேம்பட்டுள்ளதை இரண்டு ஆய்வின் முடிவுகள் தெரிவிக்கின்றன.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/work-cross-island-line-s-maju-station-start-q2-2024-passenger-service-begin-2032", "site_title": "குறுக்குத் தீவு ரயில் பாதை: மாஜு நிலையத்துக்கான பணிகள் 2024ன் இரண்டாம் காலாண்டில் துவங்கும்", "publish_date": "2024-01-31", "content": "குறுக்குத் தீவு ரயில் பாதை: மாஜு நிலையத்துக்கான பணிகள் 2024ன் இரண்டாம் காலாண்டில் துவங்கும்\n\n31 Jan 2024 - 4:03 pm\n\n2\n\nmins read\n\nகிளமெண்டி சாலைக்கு அடியில் அமைந்துள்ள மாஜு நிலையத்துக்கான கட்டுமானப் பணிகள் இவ்வாண்டின் இரண்டாம் காலாண்டில் தொடங்கும். -\n\nபடம்: நிலப் போக்குவரத்து ஆணையம்\n\nகுறுக்குத் தீவு ரயில் பாதையின் இரண்டாம் கட்டத்தின்கீழ் மாஜு நிலையத்துக்கான வடிவமைப்புக்கும் கட்டுமானப் பணிக்கும் நிலப் போக்குவரத்து ஆணையம் $480 மில்லியன் பெறுமான குத்தகையை வழங்கியுள்ளது.\n\nகுறுக்குத் தீவு ரயில் பாதை, நாட்டின் எட்டாவது ரயில் பாதையாகும்.\n\nகிளமெண்டி சாலைக்குக் கீழ் அமைந்துள்ள அந்த நிலத்துக்கு அடியில் உள்ள ரயில் நிலையத்துக்கான கட்டுமானப் பணிகள் இவ்வாண்டின் இரண்டாம் காலாண்டில் தொடங்கும். பயணிகள் சேவையை 2032ஆம் ஆண்டில் தொடங்குவதற்கு இலக்கு உள்ளது.\n\nஅந்தக் குத்தகை ‘கேடிசி சிவில் எஞ்சினியரிங் அண்ட் கன்ஸ்ட்ராக்‌ஷன்’ நிறுவனத்திடம் வழங்கப்பட்டதாக ஆணையம் ஜனவரி 31ஆம் தேதி வெளியிட்ட அறிக்கையில் தெரிவித்தது.\n\nஉள்ளூர் நிறுவனமான அது டௌன்டவுன் ரயில் பாதையில் தெம்பனிஸ் சந்திப்பு நிலையத்தையும் தாம்சன்-ஈஸ்ட் கோஸ்ட் ரயில் பாதையில் ஆர்ச்சர்ட் பொலிவார்ட் நிலையத்தையும் கட்டியதாக ஆணையம் கூறியது. அவை இரண்டும் நிலத்துக்கு அடியில் இயங்கும் நிலையங்களாகும்.\n\nஅதோடு, அந்த நிறுவனம் தாம்சன்-ஈஸ்ட் கோஸ்ட் ரயில் பாதையில் உள்ள சுங்கை பிடோக் நிலையத்துக்கான இறுதிக்கட்ட கட்டுமானப் பணிகளையும் மேற்கொண்டுவருவதாக ஆணையம் சொன்னது.\n\nமேற்குப் பகுதியில் உள்ள மாஜு நிலையத்துக்கும், வடகிழக்குப் பகுதியில் உள்ள ஹவ்காங் நிலையத்துக்கும் இடையே பயணம் செய்ய இனி 35 நிமிடங்கள் மட்டுமே எடுக்கும். தற்போது அந்தப் பயணத்தை மேற்கொள்ள ஒரு மணி நேரம் ஐந்து நிமிடங்களாகிறது.\n\nகுறுக்குத் தீவு ரயில் பாதையில் உள்ள ஜூரோங் லேக் நிலையத்துக்கும் மாஜு நிலையத்துக்கும் இடையே பயணம் செய்ய இருபது நிமிடங்கள் எடுக்கும். தற்போது அதற்கு 40 நிமிடங்களாவதாக ஆணையம் கூறியது.\n\nமாஜு ரயில் நிலையம், குடியிருப்பு மேம்பாடுகளுக்கும் கல்விக் கழகங்களுக்கும் அருகில் அமைந்துள்ள நிலத்துக்கு அடியில் இயங்கும் நிலையமாக இருப்பதால் அதற்கான கட்டுமானப் பணிகள் சவால்மிக்கதாக இருக்கும் என்று எதிர்பார்க்கப்படுவதாக ஆணையம் தெரிவித்தது.\n\nபாதுகாப்பையும் நில நிலைத்தன்மையையும் உறுதிசெய்ய, ரயில் நிலைய உள்ளமைப்புகளுக்குக் கட்டுமான, மண்தோண்டும் பணிகள் தொடங்குவதற்கு முன்னரே, தகுந்த, நிலையான உள்ளமைப்புகள் அமைக்கப்படும் என்றும் ஆணையம் கூறியது.\n\nகுறிப்புச் சொற்கள்\n\nகுறுக்குத்தீவு ரயில் பாதை\n\nதொடர்புடைய செய்திகள்\n\nகுறுக்குத் தீவு ரயில் பாதையின் பொங்கோல் நீட்டிப்புக் கட்டுமானப் பணி தொடங்கியது\n\n10 Oct 2023\n\n-\n\n3:26 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/396ba759c1f7f13ba5caad48381df17fba1ca253c040f9c1529f7fbd3f01e01e?w=825", "alt_text": "6e6cccdb-4512-4246-994f-89ee89c733e6", "caption": "கிளமெண்டி சாலைக்கு அடியில் அமைந்துள்ள மாஜு நிலையத்துக்கான கட்டுமானப் பணிகள் இவ்வாண்டின் இரண்டாம் காலாண்டில் தொடங்கும். - படம்: நிலப் போக்குவரத்து ஆணையம்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5db9951cb72ef1438ee4851c2fffee67334bb0169e339c8e906fc247a9e9aceb?w=235", "alt_text": "ரிவியேரா எம்ஆர்டி நிலையம் அமையவிருக்கும் இடத்தில் செவ்வாய்க்கிழமை நடந்த நில அகழ்வு நிகழ்வில் இடைக்காலப் போக்குவரத்து அமைச்சர் சீ ஹொங் டாட் கலந்துகொண்டார். மூத்த அமைச்சர் டியோ சீ ஹியன் உடன் உள்ளார்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145273", "site_title": "$1.5 பி. மோசடி: வர்த்தகர் மீது புதிய குற்றச்சாட்டு", "publish_date": "2024-01-31", "content": "$1.5 பி. மோசடி: வர்த்தகர் மீது புதிய குற்றச்சாட்டு\n\n31 Jan 2024 - 4:00 pm\n\n1\n\nmins read\n\nகுற்றச்சாட்டு சுமத்தப்பட்ட இங் யு ‌ஷி. -\n\nகோப்புப் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nநிக்கல் எனும் வெள்ளை உலோகம் சம்பந்தப்பட்ட மோசடியில் ஈடுபட்டதாகக் சந்தேகிக்கப்படும் வர்த்தகர் ஒருவர் மீது புதன்கிழமையன்று (ஜனவரி 31) மேலும் ஒரு குற்றச்சாட்டு சுமத்தக்கப்பட்டது.\n\nஅதனைத் தொடர்ந்து அந்நபர் மேலும் ஒரு வாரத்துக்குத் தடுப்புக் காவலில் வைக்கப்படுவார்.\n\nகள்ளப் பணத்தை நல்லப் பணமாக்கும் முயற்சியில் ஈடுபட்டதாக நம்பப்படும் இங் யு ‌ஷி மீது குற்றச்சாட்டு சுமத்தப்பட்டது. என்வி குளோபல் டிரேடிங் எனும் நிறுவனத்தின் முன்னாள் நிர்வாக இயக்குநரான இங், 500,000 வெள்ளித் தொகையை நல்லப் பணமாக மாற்ற முயற்சி செய்ததாக சந்தேகிக்கப்படுகிறது.\n\n36 வயது சிங்கப்பூரரான இங், சென்ற ஆண்டு அக்டோபர் மாதம் 13 புசோரா ஸ்திரீட்டில் உள்ள கடைவீடு ஒன்றை கான் வீ பின் என்பவரிடம் 500,000 வெள்ளிக்கு விற்று அவ்வாறு செய்ய முயன்றதாக நம்பப்படுகிறது.\n\n2021ஆம் ஆண்டு பிப்ரவரி மாதம் கைதான இங், மொத்தம் 106 குற்றச்சாட்டுகளை எதிர்நோக்குகிறார். நிக்கல் வர்த்தகத்தில் அவர் 1.1 பில்லியன் அமெரிக்க டாலர் (1.5 பில்லியன் வெள்ளி) மதிப்பிலான மோசடியில் ஈடுபட்டதாகச் சந்தேகிக்கப்படுகிறது.\n\nகுறிப்புச் சொற்கள்\n\nசிங்கப்பூர்\n\nகள்ளப்பணம்\n\nகுற்றம்\n\nவர்த்தகம்\n\nதொடர்புடைய செய்திகள்\n\nகள்ளப் பண வழக்கு: குற்றஞ்சாட்டப்பட்டவருக்கு 7 புதிய குற்றச்சாட்டுகள்\n\n29 Jan 2024\n\n-\n\n5:21 PM\n\nகடனை மீட்க கடைவீடுகளை விற்பனைக்கு விடும் டிபிஎஸ் வங்கி\n\n28 Jan 2024\n\n-\n\n11:29 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/aa1dcbe6f228801957fcd6003c58ac1d38b30554f86caeaac651e2660da49a91?w=825", "alt_text": "1703cb68-fda0-47f7-b47b-9c3f596813d8", "caption": "குற்றச்சாட்டு சுமத்தப்பட்ட இங் யு ‌ஷி. - கோப்புப் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1ebce6513a51119c20d891978fae8b49a6bf64030c85e5839e11711f4b8a6568?w=235", "alt_text": "கம்போடியக் கடப்பிதழை வைத்திருக்கும் சீனாவைச் சேர்ந்த சூ வென்சியாங் இப்போது மொத்தம் 9 குற்றச்சாட்டுகளை எதிர்நோக்குகிறார். ", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d7546a9e0ed4e93aae146aeff7d09615738d5134334435f8d1d598397a48dbe4?w=235", "alt_text": "எண் 55, 56, 57, 58 அமோய் ஸ்திரீட்டில் உள்ள கடை வீடுகள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20240131-145272", "site_title": "இம்ரான் கானுக்கும் அவரது மனைவிக்கும் தலா 14 ஆண்டுகள் சிறை", "publish_date": "2024-01-31", "content": "இம்ரான் கானுக்கும் அவரது மனைவிக்கும் தலா 14 ஆண்டுகள் சிறை\n\n31 Jan 2024 - 3:41 pm\n\n1\n\nmins read\n\nபாகிஸ்தானின் முன்னாள் பிரதமர் இம்ரான் கானும் அவரது மனைவி புஷ்ரா பீபியும் (இடது) நாட்டுக்குச் சொந்தமான பரிசுப்பொருள்களை விற்றதாகத் தெரிவிக்கப்பட்டது. -\n\nபடம்: ஏஎஃப்பி\n\nநரேந்திரன் பிள்ளை\n\n>\n\nஇஸ்லாமாபாத்:\n\nபாகிஸ்தானின் முன்னாள் பிரதமர் இம்ரான் கானுக்கும் அவரது மனைவி புஷ்ரா பீபிக்கும் தலா 14 ஆண்டுகள் சிறைத் தண்டனை விதிக்கப்பட்டுள்ளது.\n\nநாட்டுக்குச் சொந்தமான பரிசுப்பொருள்களை அவர்கள் விற்றதற்காக இந்தத் தண்டனை விதிக்கப்பட்டதாக இம்ரான் கானின் கட்சி ஜனவரி 31ஆம் தேதியன்று தெரிவித்தது.\n\nசிறைத் தண்டனையுடன் அரசுப் பதவி வகிக்க இம்ரான் கானுக்குப் பத்து ஆண்டுகள் தடை விதிக்கப்பட்டுள்ளது.\n\nதீர்ப்பளிக்கப்பட்ட சிறிது நேரத்தில் புஷ்ரா பீபி கைது செய்யப்பட்டார்.\n\nஇம்ரான் கான் நாட்டின் ரகசியங்களை வெளியிட்டதாகக் கூறி ஜனவரி 30ஆம் தேதியன்று அவருக்கு பத்து ஆண்டுகள் சிறைத் தண்டனை விதிக்கப்பட்டது.\n\n“பாகிஸ்தானின் நீதித்துறை சீரழிந்துவிட்டது. குறுக்கு விசாரணைகளுக்கு அனுமதி வழங்கப்படவில்லை. தீர்ப்பு ஏற்கெனவே முடிவு செய்யப்பட்டுவிட்டது. இந்த நியாயமற்ற தீர்ப்பை எதிர்த்து மேல்முறையீடு செய்வோம்,” என்று இம்ரான் கானின் ஊடகக் குழு கூறியது.\n\n71 வயது இம்ரான் கான் மீது சுமத்தப்பட்ட குற்றச்சாட்டுகள் அனைத்தையும் அது மறுத்தது.\n\nகுறிப்புச் சொற்கள்\n\nஇம்ரான் கான்\n\nபாகிஸ்தான்\n\nதொடர்புடைய செய்திகள்\n\nபாகிஸ்தான் முன்னாள் பிரதமருக்குப் பத்தாண்டுகள் சிறை\n\n30 Jan 2024\n\n-\n\n5:59 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/521c45b5976e11eead5edb1df898054c35d53d285dd932ef79ba4913575d4330?w=825", "alt_text": "deaca08f-d590-4e3b-b040-b28561d49d15", "caption": "பாகிஸ்தானின் முன்னாள் பிரதமர் இம்ரான் கானும் அவரது மனைவி புஷ்ரா பீபியும் (இடது) நாட்டுக்குச் சொந்தமான பரிசுப்பொருள்களை விற்றதாகத் தெரிவிக்கப்பட்டது. - படம்: ஏஎஃப்பி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a23bee2032553082e07190540e252db8f31f661b8e046773eed0805cd6d4be85?w=235", "alt_text": "பாகிஸ்தானின் முன்னாள் பிரதமர் இம்ரான் கான்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20240131-145271", "site_title": "தந்தையின் தலையைத் துண்டித்ததாகச் சந்தேகிக்கப்படும் ஆடவர் கைது", "publish_date": "2024-01-31", "content": "தந்தையின் தலையைத் துண்டித்ததாகச் சந்தேகிக்கப்படும் ஆடவர் கைது\n\n31 Jan 2024 - 3:38 pm\n\n1\n\nmins read\n\nமத்திய பென்சில்வேனியாவில் கைது செய்யப்பட்ட 33 வயது ஜஸ்டின் மோன். -\n\nபடம்: யூடியூப்\n\nநியூயார்க்:\n\nதந்தையின் தலையைத் துண்டித்ததாகச் சந்தேகிக்கப்படும் ஆடவர் ஒருவரை அமெரிக்க அதிகாரிகள் கைது செய்துள்ளனர்.\n\nதுண்டிக்கப்பட்ட தலையுடன் காணொளி ஒன்றில் ஜஸ்டின் மோன் தோன்றி அது தம்முடைய தந்தையுடையது என்று தெரிவித்தார்.\n\nஅமெரிக்க அரசு அதிகாரிகளுக்கு எதிரான வன்முறையில் இறங்க வேண்டும் என்று அவர் அந்தக் காணொளியில் தெரிவித்திருந்தார்.\n\nஅமெரிக்க அதிபர் ஜோ பைடன் கைது செய்யப்பட வேண்டும் என்றும் எஃப்பிஐ தலைவர் கிறிஸ்டஃபர் வுரே, அமெரிக்க தலைமைச் சட்ட அதிகாரி மெர்ரிக் கார்லண்ட் ஆகியோரைப் பிடித்தால் வெகுமதி வழங்கப்படும் என்றும் ஜஸ்டின் கூறியதைக் காணொளி காட்டியது.\n\nஇந்நிலையில், ஜனவரி 30ஆம் தேதியன்று 33 வயது ஜஸ்டின் மத்திய பென்சில்வேனியாவில் கைது செய்யப்பட்டார்.\n\nஜஸ்டினின் வீட்டில் தலையில்லாச் சடலம் ஒன்றைக் காவல்துறை அதிகாரிகள் கண்டெடுத்தனர்.\n\nகுறிப்புச் சொற்கள்\n\nஅமெரிக்கா\n\nகுற்றம்\n\nதொடர்புடைய செய்திகள்\n\nவரலாற்று ஆசிரியரின் தலை துண்டிப்பு: நீதிமன்ற விசாரணையில் பதின்ம வயதினர்\n\n27 Nov 2023\n\n-\n\n4:57 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/542180de07f4afc1c3d42796ba7addb9791491ee4a44d0c737e0b93911070d09?w=825", "alt_text": "6eb9ed82-f5b6-43cd-86de-900c6bb8d7a7", "caption": "மத்திய பென்சில்வேனியாவில் கைது செய்யப்பட்ட 33 வயது ஜஸ்டின் மோன். - படம்: யூடியூப்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/26b6515ef24dcdc43e626f148b75081897455f0a10a9b18024d8675ea262c7cd?w=235", "alt_text": "கொல்லப்பட்ட ஆசிரியரின் நினைவாகப் பலரும் கூடி மலர்களுடன் மரியாதை செலுத்தியபோது காவல் நின்ற பிரெஞ்சு காவல் அதிகாரிகள்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145270", "site_title": "1,451 மின்சார வேன்கள் பதிவு", "publish_date": "2024-01-31", "content": "1,451 மின்சார வேன்கள் பதிவு\n\n31 Jan 2024 - 3:37 pm\n\n1\n\nmins read\n\nசீன நிறுவனங்கள் உற்பத்தி செய்த மின்சார வேன்கள் சென்ற ஆண்டு ஆக அதிக எண்ணிக்கையில் பதிவுசெய்யப்பட்டன. -\n\nகோப்புப் படம்: ஸ்ரெய்ட்ஸ் டைம்ஸ்\n\nசென்ற ஆண்டு 1,451 மின்சார வேன் வாகனங்கள் பதிவுசெய்யப்பட்டன.\n\nஅதிக எடை இல்லாத பொருள்களை ஏந்தும் சரக்கு வாகனப் பதிவுகளில் அந்த எண்ணிக்கை 52.6 விழுக்காடாகும்.\n\nசென்ற ஆண்டு பதிவுசெய்யப்பட்ட வேன்களில் 10ல் ஏழு சீனாவைச் சேர்ந்த நிறுவனங்கள் உற்பத்தி செய்தவை. இதர வேன்கள் ஐரோப்பா அல்லது ஜப்பானைச் சேர்ந்தவை.\n\nபயணிகளும் சரக்குகளும் ஏற்றப்பட்ட பிறகு இந்த மின்சார வேன்களின் அதிகபட்ச எடை 3.5 டன்களைத் தொடக்கூடும்.\n\nசென்ற ஆண்டு சிங்கப்பூரில் பதிவுசெய்யப்பட்ட மொத்த வர்த்தக மின்சார வாகனங்களில் 43.4 விழுக்காடு மின்சார வேன்களாகும். கனரக வாகனங்கள், பேருந்துகள் உள்ளிட்டவை வர்த்தக மின்சார வாகனங்களில் அடங்கும்.\n\n21.3 விழுக்காடு மின்சார வேன்கள் சீனாவின் பிஒய்டி நிறுவனம் உற்பத்தி செய்தவை. அந்நிறுவனத்தின் மின்சார வேன்கள்தான் ஆக அதிகமாகப் பதிவுசெய்யப்பட்டன.\n\nஅதற்கு அடுத்த நிலையில் சீனாவின் ‌‌ஷினரே நிறுவனம் உற்பத்தி செய்த மின்சார வேன்கள் வந்தன.\n\nசீன நிறுவனங்கள் உற்பத்தி செய்யாத இதர மின்சார வேன்களில் பிரான்சின் சிட்ரன் நிறுவனத்துக்குச் சொந்தமானவை ஆக அதிக எண்ணிக்கையில் பதிவுசெய்யப்பட்டன.\n\nகுறிப்புச் சொற்கள்\n\nசிங்கப்பூர்\n\nமின்சாரம்\n\nவேன்\n\nசீனா\n\nஜப்பான்\n\nதொடர்புடைய செய்திகள்\n\n2023ல் புதிய கார் விற்பனை: ஆக அதிக கார்களைப் பதிவுசெய்தது டொயோட்டா\n\n30 Jan 2024\n\n-\n\n3:17 PM\n\n700 வீவக கார்ப் பேட்டைகளில்மின்னூட்டச் சாதனங்கள்\n\n18 Jan 2024\n\n-\n\n5:08 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/adc0f7979e03c41fe35d2909467ee01982709099a65b929622b1c70ee740b941?w=825", "alt_text": "983f7af0-da97-42cd-9063-5d13a4257380", "caption": "சீன நிறுவனங்கள் உற்பத்தி செய்த மின்சார வேன்கள் சென்ற ஆண்டு ஆக அதிக எண்ணிக்கையில் பதிவுசெய்யப்பட்டன. - கோப்புப் படம்: ஸ்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/188496e0202d1326938695c6f7e6afa95ab45b0a6a4c3ea15b72f3b88dcdac6b?w=235", "alt_text": "டொயோட்டாவின் அதிகாரபூர்வ முகவையான போர்னியோ மோட்டோர்ஸ் சென்ற ஆண்டு இறுதி நிலவரப்படி 3,857 கார்களைப் பதிவுசெய்தது. ", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/768ac7d5080109ad9edc346db65472763442c73d711b0badbd72884ee24ece9b?w=235", "alt_text": "தோ பாயோ எச்டிபி நடுவத்தில் புதிய மின்னூட்டச் சாதனங்களைத் தொடங்கிவைத்த மூத்த துணை அமைச்சர் ஏமி கோர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20240131-145269", "site_title": "பாஜக, மஜத கட்சிகள் போராட்டம்: கர்நாடக முதல்வர் சித்தராமையாவுக்கு நெருக்கடி", "publish_date": "2024-01-31", "content": "பாஜக, மஜத கட்சிகள் போராட்டம்: கர்நாடக முதல்வர் சித்தராமையாவுக்கு நெருக்கடி\n\n31 Jan 2024 - 3:14 pm\n\n2\n\nmins read\n\nபடம்: -\n\nதமிழ்முரசு\n\nபெங்களூரு:\n\nகர்நாடகா மாநிலம் மண்டியா மாவட்டம் கெரகோடு கிராமத்தில் உரிய அனுமதியின்றி தேசியக் கொடி ஏற்ற வேண்டிய இடத்தில் அனுமன் கொடியை இந்து அமைப்பினர்  ஏற்றினர். இதற்கு அதே கிராமத்தைச் சேர்ந்த சிலர் எதிர்ப்பு தெரிவித்தனர். அதனால், மாவட்ட நிர்வாகம் கடந்த ஞாயிற்றுக்கிழமை அனுமன் கொடியை அகற்றிவிட்டு  அதே கம்பத்தில் தேசியக் கொடியை ஏற்றியது.\n\nஇதனைக் கண்டித்து பாஜக, மஜத, பஜ்ரங் தளம் ஆகிய கட்சிகளைச் சேர்ந்தவர்கள்  போராட்டம் நடத்தினர். இதனால், அக்கிராமத்தில் புதன்கிழமை மாலை 6 மணி வரை 144 தடை உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.\n\nஇந்நிலையில், பெங்களூரு, மைசூரு, மண்டியா, மங்களூரு, ஷிமோகா ஆகிய இடங்களில் ஆளும் காங்கிரசைக் கண்டித்து பாஜக, மஜத ஆகிய கட்சியினர் செவ்வாய்க்கிழமை போராட்டம் ந‌டத்தினர். மண்டியாவில் மஜத மாநிலத் தலைவரும் முன்னாள் முதல்வருமான‌ எச்.டி.குமாரசாமி தலைமையில் இரு கட்சியினரும் ஆர்ப்பாட்டம் நடத்தினர்.\n\n‘‘முதல்வர் சித்தராமையா இந்துக்களை ஒடுக்கும் முயற்சியில் இறங்கியுள்ளார். கெரகோடு கிராமத்தினர் ஒருமனதாக தீர்மானம் நிறைவேற்றி அனுமன் கொடியை ஏற்றியுள்ளனர். அதனை அகற்ற வேண்டிய அவசியம் இல்லை. ஆனால் சிறுபான்மையினரின் வாக்குகளை பெறுவதற்காக சித்தராமையா அதனை அகற்ற உத்தரவிட்டார்,’‘ என ஆர்ப்பாட்டத்தில் பேசுகையில் திரு குமாரசாமி தெரிவித்தார்.\n\n‘‘குமாரசாமிக்கு கொள்கை கோட்பாடு எதுவும் இல்லை. மதச்சார்பற்ற ஜனதா தளம் என கட்சியின் பெயரை வைத்துக்கொண்டு அவர் காவி துண்டு அணிந்துகொண்டு போராட்டம் நடத்தியுள்ளார். அதனை மக்கள் கவனித்துக் கொண்டு இருக்கின்றனர். காங்கிரஸ், ஹனுமனுக்கு எதிரான கட்சி அல்ல. நாங்களே ஹனுமன் பக்தர்கள் தான்,’‘எனக் குமாரசாமியைச் சாடினார் கர்நாடக முதல்வர் சித்தராமையா.\n\nகுறிப்புச் சொற்கள்\n\nதேசியக் கொடி\n\nநெருக்கடி\n\nதொடர்புடைய செய்திகள்\n\nதேசியக் கொடிக்குப் பதில் ஏற்றப்பட்ட அனுமன் கொடி அகற்றம்: கர்நாடகாவில் பதற்றம்\n\n29 Jan 2024\n\n-\n\n3:10 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6ea33c258c29d0dcf712704a5fa10ee99ce500b6650cf6f0ab178f2f4d34e1a5?w=825", "alt_text": "a3ba393d-8947-49d2-9236-d66441ca4603", "caption": "படம்: - தமிழ்முரசு"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2a3ccf96c0f38b953c1df38f6b16c6dfbbd5ed1fb240d3bc435335cff2717675?w=235", "alt_text": "கர்நாடக மாநிலத்தில் தேசியக் கொடி, கன்னடக் கொடி ஏற்றுவதற்கான அனுமதியைப் பெற்று ஏற்றப்பட்ட அனுமன் கொடியை அகற்றி மீண்டும் தேசியக் கொடி ஏற்றப்பட்டதால் பாஜகவினரும் இந்து அமைப்பினரும் போராட்டத்தில் ஈடுபட்டனர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145268", "site_title": "$92 மில்லியன் இழப்பீடு கோரும் யுஓபி வங்கி", "publish_date": "2024-01-31", "content": "$92 மில்லியன் இழப்பீடு கோரும் யுஓபி வங்கி\n\n31 Jan 2024 - 3:09 pm\n\n1\n\nmins read\n\nசெந்தோசா கோவ்வில் உள்ள மரினா கலெக்‌ஷன் கூட்டுரிமை வீடுகள். -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nஇந்தோனீசிய சொத்து மேம்பாட்டாளர் லிப்போ மரினா கலெக்‌ஷனிடமிருந்து (எல்எம்சி) யுஓபி வங்கி $92 மில்லியன் இழப்பீடு கோருகிறது.\n\nஅளவுக்கு அதிகமான வீட்டுக் கடன்களாக ஏறத்தாழ $182 மில்லியன் வழங்கப்பட்டதில் இழப்பு ஏற்பட்டதை அடுத்து, அந்த நிறுவனத்துக்கு எதிராக யூஓபி நடவடிக்கை எடுத்துள்ளது.\n\nயூஓபி நிதி வழங்கவிருந்த சொத்துகளை சட்டவிரோதமான முறையில் விற்பனை செய்ய சொத்து முகவர்களுடன்  எல்எம்சி சதித்திட்டம் தீட்டியதாக நீதிமன்றம் கூறியது.\n\nயூஓபி வங்கிக்கு வழங்கப்பட இருக்கும் இழப்பீட்டுத் தொகையை நிர்ணயிக்க மூன்று நாள் வழக்கு விசாரணை நடத்தப்பட்டது.\n\nவழக்கு விசாரணை ஜனவரி 29ஆம் தேதியன்று தொடங்கியது.\n\nகுறிப்புச் சொற்கள்\n\nஇழப்பீடு\n\nதொடர்புடைய செய்திகள்\n\n$112 மில்லியன் இழப்பீடு வழங்க டிரம்ப்பிற்கு உத்தரவு\n\n27 Jan 2024\n\n-\n\n11:34 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/03e7239f970a0a6ab5725a20d9c6d087dea2dfe579d98812ae762f80e4a970ba?w=825", "alt_text": "d93e1f0c-d038-4aee-a9cc-b7e313bbe4d3", "caption": "செந்தோசா கோவ்வில் உள்ள மரினா கலெக்‌ஷன் கூட்டுரிமை வீடுகள். - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/65a7d763c0f598fbe3b1f2b500d2afa880bcdedc99d71046156d00c93bc6ebf4?w=235", "alt_text": "திருவாட்டி இ. ஜீன் கேரல் (நடுவில்).", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145267", "site_title": "விலங்குத் துன்புறுத்தல், நலன் குறித்த சம்பவங்கள் 79% அதிகரிப்பு", "publish_date": "2024-01-31", "content": "விலங்குத் துன்புறுத்தல், நலன் குறித்த சம்பவங்கள் 79% அதிகரிப்பு\n\n31 Jan 2024 - 3:04 pm\n\n1\n\nmins read\n\nவிலங்குத் துன்புறுத்தல் தடுப்புச் சங்கம் (எஸ்பிசிஏ) புள்ளி விவரங்களை வெளியிட்டது.  -\n\nகோப்புப் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nவிலங்குத் துன்புறுத்தல், நலன் குறித்த சம்பவங்கள் சென்ற ஆண்டு 79 விழுக்காடு அதிகரித்தன.\n\nஇது, கடந்த 11 ஆண்டுகளில் காணப்படாத உயர்வு. புகார் கொடுக்கப்பட்ட சம்பவங்களுக்கு இந்தப் புள்ளி விவரம் பொருந்தும்.\n\nசென்ற ஆண்டு மொத்தம் 915 விலங்குத் துன்புறுத்தல், நலன் சார்ந்த சம்பவங்கள் குறித்து விசாரணை நடத்தப்பட்டதாக விலங்குத் துன்புறுத்தல் தடுப்புச் சங்கம் (எஸ்பிசிஏ) புதன்கிழமையன்று (ஜனவரி 31) அறிக்கை ஒன்றில் தெரிவித்தது. 2022ஆம் ஆண்டில் இந்த எண்ணிக்கை 511ஆகப் பதிவானது.\n\nசென்ற ஆண்டு பதிவான புகார்களில் விலங்கு நலன் குறித்த சம்பவங்களின் எண்ணிக்கை 558. விலங்குகள் கவனிக்காமல் விடப்படுவது தொடர்பான சம்பவங்களும் அந்த எண்ணிக்கையில் அடங்கும்.\n\nஅவற்றில் மூன்றில் இரண்டு சம்பவங்கள், விலங்குகள் வசிக்கும் இடங்கள் ஏற்றுக்கொள்ள முடியாத நிலையில் இருந்தது தொடர்பானவை என்று தெரிவிக்கப்பட்டது.\n\nகைவிடப்பட்ட விலங்குகளின் தொடர்பில் எஸ்பிசிஏ சென்ற ஆண்டு 137 சம்பவங்களைக் கையாண்டது. அவற்றில் 285 விலங்குகள் சம்பந்தப்பட்டன.\n\n2022ல் பதிவானதைக் காட்டிலும் சென்ற ஆண்டு பதிவான கைவிடப்பட்ட விலங்குகள் தொடர்பான சம்பவங்களின் எண்ணிக்கை இரு மடங்காகும்.\n\nமுன்னதாக ஆண்டுதோறும் சராசரியாக சுமார் 70 விலங்குகள் கைவிடப்பட்டன.\n\nசென்ற ஆண்டு கைவிடப்பட்ட விலங்குகளில் ஆக அதிகமானவை பூனைகளாகும். கைவிடப்பட்ட விலங்குகளில் 45 விழுக்காடு பூனைகள்.\n\nஅதற்கு அடுத்த நிலையில் வெள்ளெலிகள் (ஹாம்ஸ்டர்) ஆக அதிகமாகக் கைவிடப்பட்டன. அவற்றின் விகிதம் 27 விழுக்காடாகும்.\n\nகுறிப்புச் சொற்கள்\n\nசிங்கப்பூர்\n\nவிலங்கு\n\nதுன்புறுத்தல்\n\nபூனை\n\nஎலி\n\nதொடர்புடைய செய்திகள்\n\n‘உரிமம் பெற்ற இடங்களில்செல்லப்பிராணிகளை தங்க வைக்கவும்’\n\n29 Jan 2024\n\n-\n\n6:34 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5a9eb4d5fba0263371d330c86f9519fa0d74808b8adb978cdb4d0e440b8e9830?w=825", "alt_text": "8074a763-8abd-4346-a46c-f37fd5398356", "caption": "விலங்குத் துன்புறுத்தல் தடுப்புச் சங்கம் (எஸ்பிசிஏ) புள்ளி விவரங்களை வெளியிட்டது.  - கோப்புப் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2ce94984186e0906f300193833e4c21a501ad1916cc4a3fca883c355d58997a1?w=235", "alt_text": "மூச்சு, இதயத்துடிப்பு இல்லாமல் இருந்த ‘மிசோ’ இறந்துவிட்டதாகத் தெரிவிக்கப்பட்டது.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20240131-145266", "site_title": "2023ல் சிங்கப்பூரில் ஆட்குறைப்பு இரட்டிப்படைந்தது", "publish_date": "2024-01-31", "content": "2023ல் சிங்கப்பூரில் ஆட்குறைப்பு இரட்டிப்படைந்தது\n\n31 Jan 2024 - 1:28 pm\n\n1\n\nmins read\n\nகாலாண்டு அடிப்படையில், வேலை வாய்ப்பு தொடர்ந்து ஒன்பது மாதங்களாக வளர்ச்சி கண்டது. -\n\nபடம்: சாவ்பாவ்\n\nநரேந்திரன் பிள்ளை\n\n>\n\nசிங்கப்பூரில் 2022ஆம் ஆண்டுடன் ஒப்பிடுகையில், கடந்த ஆண்டு ஆட்குறைப்பு இரட்டிப்படைந்தது.\n\nஒட்டுமொத்த அடிப்படையில் வேலையின்மை விகிதம் சற்று குறைந்தபோதிலும் கடந்த ஆண்டில் 14,320 பேர் ஆட்குறைப்பு செய்யப்பட்டனர்.\n\nசிங்கப்பூரில் கடந்த ஆண்டு முழுவதிலும் ஒட்டுமொத்த வேலை வாய்ப்பு வளர்ச்சி மெதுவடைந்தது.\n\nஇதற்குப் பலவீனமான பொருளியல் நிலை காரணம் என்று தெரிவிக்கப்பட்டது.\n\nசிங்கப்பூரர்கள், சிங்கப்பூர் நிரந்தரவாசிகள், வெளிநாட்டவர்கள் ஆகிய அனைவருக்கும் வேலை வாய்ப்பு வளர்ச்சி மெதுவடைந்ததாக மனிதவள அமைச்சு ஜனவரி 31ஆம் தேதியன்று வெளியிட்ட ஆரம்பகட்ட முன்னுரைப்புகள் தெரிவிக்கின்றன.\n\nகாலாண்டு அடிப்படையில், வேலை வாய்ப்பு தொடர்ந்து ஒன்பது மாதங்களாக வளர்ச்சி கண்டது.\n\nகடந்த ஆண்டின் இறுதிக் காலாண்டில் அது 8,400ஆக அதிகரித்தது.\n\nவர்த்தகச் செயல்முறைகள் மாற்றியமைக்கப்பட்டதும் மறுசீரமைக்கப்பட்டதும் கடந்த ஆண்டின் ஆட்குறைப்புகளுக்கு முக்கிய காரணமாக அமைந்தன.\n\nமொத்த வியாபாரங்கள், தகவல் தொழில்நுட்பச் சேவைகள், மின்னணுவியல் உற்பத்தி ஆகிய துறைகள் மீது உலகளாவிய பொருளியல் நிலை ஏற்படுத்திய தாக்கத்தால் இந்நிலை ஏற்பட்டது.\n\nஇருப்பினும், கடந்த ஆண்டின் இறுதிக் காலாண்டில் ஆட்குறைப்பு செய்யப்பட்டோரின் எண்ணிக்கை 3,200ஆகக் குறைந்தது.\n\nமூன்றாவது காலாண்டில் 4,110 பேர் ஆட்குறைப்பு செய்யப்பட்டிருந்தனர். அப்போது மொத்த வியாபாரத் துறையைச் சேர்ந்த பல ஊழியர்கள் ஆட்குறைப்பு செய்யப்பட்டனர்.\n\n“மின்னணுவியல் உற்பத்தித்துறையில் ஆட்குறைப்பு எண்ணிக்கை அதிகரித்தபோதும், மற்ற துறைகளில் ஆட்குறைப்பு எண்ணிக்கை பெரும்பாலும் சீராக இருந்தது அல்லது குறைந்தது,” என்று மனிதவள அமைச்சு தெரிவித்தது.\n\nகுறிப்புச் சொற்கள்\n\nஆட்குறைப்பு\n\nதொடர்புடைய செய்திகள்\n\nகூகல் நிறுவனத்தில் நூற்றுக்கணக்கானோர் ஆட்குறைப்பு\n\n11 Jan 2024\n\n-\n\n5:10 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4b13d47a46f49c77778a528408bf9be6b48e101b3b19a93c3db612ae8efeede4?w=825", "alt_text": "10310adc-ccfb-49b3-ada3-1bf7b541f415", "caption": "காலாண்டு அடிப்படையில், வேலை வாய்ப்பு தொடர்ந்து ஒன்பது மாதங்களாக வளர்ச்சி கண்டது. - படம்: சாவ்பாவ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d04b43b5bbb45b32542d29a5b8b4c34236bd78d903da538b5c0d5942a3017fa1?w=235", "alt_text": "கூகல் நிறுவனத்தின் முக்கிய பொறியியல் பிரிவு உட்பட பல பிரிவுகளில் நூற்றுக்கணக்கானோர் ஆட்குறைப்பு செய்யப்பட்டனர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20240131-145265", "site_title": "மலேசியாவின் 17வது மாமன்னரானார் ஜோகூர் சுல்தான் இப்ராகிம்", "publish_date": "2024-01-31", "content": "மலேசியாவின் 17வது மாமன்னரானார் ஜோகூர் சுல்தான் இப்ராகிம்\n\n31 Jan 2024 - 12:43 pm\n\n1\n\nmins read\n\nமலேசிய மாமன்னர் இப்ராகிம் இஸ்கந்தர் (நடுவில்) -\n\nபடம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்\n\nநரேந்திரன் பிள்ளை\n\n>\n\nகோலாலம்பூர்:\n\nமலேசியாவின் 17வது மாமன்னராக ஜோகூர் சுல்தான் இப்ராகிம் இஸ்கந்தர் அரியணை ஏறியுள்ளார்.\n\nஅடுத்த ஐந்து ஆண்டுகளுக்கு அவர் மாமன்னராக ஆட்சி புரிவார்.\n\nஐந்தாண்டு ஆட்சிக்காலம் நிறைவுபெற்றதை அடுத்து, பாகாங் சுல்தான் அப்துல்லா அகமது ஷா சொந்த மாநிலம் திரும்பியுள்ளார்.\n\nஅவருக்குப் பதிலாக 65 வயது ஜோகூர் சுல்தான் இப்ராகிம் மாமன்னராகியுள்ளார்.\n\nஜோகூர் மன்னர் மாமன்னராக முடிசூடப்பட்டிருப்பது இது இரண்டாவது முறை.\n\n1984ஆம் ஆண்டுக்கும் 1989ஆம் ஆண்டுக்கும் இடைப்பட்ட காலகட்டத்தில் மாமன்னர் இப்ராகிமின் தந்தையான காலஞ்சென்ற சுல்தான் மஹ்முட் இஸ்கந்தர் மாமன்னராக இருந்தார்.\n\nமாமன்னரின் முடிசூட்டு விழா ஜனவரி 31ஆம் தேதி காலை மலேசியத் தலைநகர் கோலாலம்பூரில் உள்ள தேசிய அரண்மனையில் நடைபெற்றது.\n\nஅடுத்த ஐந்து ஆண்டுகளுக்கு பேராக் மாநில ஆட்சியாளரான சுல்தான் நஸ்‌ரின் முய்ஸுதீன் ஷா துணை மாமன்னராகச் செயல்படுவார்.\n\nமுடிசூட்டு விழாவில் மாநில மன்னர்கள், மலேசியப் பிரதமர் அன்வார் இப்ராகிம், துணைப் பிரதமர்கள் அகமது ஸாஹிட் ஹமிடி மற்றும் ஃபடில்லா யூசோப், அரசாங்க அதிகாரிகள், பிரமுகர்கள் கலந்துகொண்டனர்.\n\nமலேசியாவில் ஒவ்வொரு ஐந்து ஆண்டுகளுக்கும் புதிய மாமன்னர் மூடிசூடப்படுவார்.\n\nமலேசியாவின் ஒன்பது மாநில மன்னர்கள் சுழல்முறையில் மாமன்னராக அரியணை ஏறுவர்.\n\nஎதையும் பூசி முழுகாமல் உள்ளதை உள்ளபடி கூறும் குணமுடையவர் மாமன்னர் இப்ராகிம்.\n\nமலேசிய அரசியல் விவகாரங்கள் குறித்து அவர் அடிக்கடி, வெளிப்படையாகக் கருத்துரைப்பது வழக்கம்.\n\nகுறிப்புச் சொற்கள்\n\nமலேசியா\n\nதொடர்புடைய செய்திகள்\n\nமலேசியாவின் 16வது மாமன்னருக்குக் கோலாகலப் பிரியாவிடை\n\n30 Jan 2024\n\n-\n\n5:19 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7fc15b4b921940deb794ec0b677cf4c3f3c2a85344d912579cf358ed78dc51a2?w=825", "alt_text": "0512f94b-e7f7-43a3-ac2d-d3b05703dcef", "caption": "மலேசிய மாமன்னர் இப்ராகிம் இஸ்கந்தர் (நடுவில்) - படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f269bccdbcde1685de9e94666084a55124b4e66caff9061beff379ab209b790", "alt_text": "author", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ad485bd0029d1bd44456ba84140ed0bd5092bb4c0ace368f925a2129791d6465?w=235", "alt_text": "மலேசியத் தலைநகர் கோலாலம்பூரில் உள்ள நாடாளுமன்ற சதுக்கத்திலிருந்து மாமன்னர் அப்துல்லா அகமது ஷாவும் அரசியார் அசிஸா அமினா மைமுனா இஸ்கந்தரியாவும் காரில் புறப்பட்டுச் சென்றனர். வழி நெடுகிலும் மலேசியர்கள் பலர் தங்கள் நாட்டுக் கொடியை அசைத்து ஆரவாரம் செய்தனர்.", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20240131-145264", "site_title": "தென்கொரியா அருகே அமெரிக்க போர் விமானம் விழுந்து நொறுங்கியது", "publish_date": "2024-01-31", "content": "தென்கொரியா அருகே அமெரிக்க போர் விமானம் விழுந்து நொறுங்கியது\n\n31 Jan 2024 - 11:57 am\n\n1\n\nmins read\n\nதென்கொரியாவின் குன்சான் விமானப்படை முகாமில் அமெரிக்கப் போர் விமானங்கள். -\n\nபடம்: ஏஎஃப்பி\n\nசோல்:\n\nதென்கொரியா அருகே அமெரிக்காவுக்குச் சொந்தமான எஃப்-16 ரக போர் விமானம் ஒன்று விழுந்து நொறுங்கியதாக அமெரிக்க ராணுவம் தெரிவித்துள்ளது. இந்தச் சம்பவம் ஜனவரி 31ஆம் தேதி காலை நிகழ்ந்ததாக அது கூறியது.\n\nபோர் விமானத்தின் விமானி காப்பாற்றப்பட்டதாக தெரிவிக்கப்பட்டது.\n\nதென்கொரியாவின் மேற்குக் கடற்பகுதிக்கு மேல் அந்த போர் விமானம் சென்றுகொண்டிருந்தபோது திடீரென்று அவசரநிலை ஏற்பட்டதாக அமெரிக்க ராணுவம் கூறியது.\n\nஅதையடுத்து, மொக்டியோக் தீவுக்கு அருகில் போர் விமானம் விழுந்து நொறுங்கியதாகத் தெரிவிக்கப்பட்டது.\n\nஅதற்கு முன்பு, விமானி விமானத்திலிருந்து பத்திரமாக வெளியேறியதாகவும் தென்கொரிய நேரப்படி 9.30 மணி அளவில் அவர் மீட்கப்பட்டதாகவும் அமெரிக்க ராணுவம் கூறியது.\n\nஅவர் மீட்கப்பட்டபோது சுயநினைவுடன் இருந்ததாகவும் அவர் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டதாகவும் அமெரிக்க ராணுவம் வெளியிட்ட அறிக்கை குறிப்பிட்டது.\n\nமீட்புப் பணியின்போது தென்கொரியா தந்த ஒத்துழைப்புக்கு அமெரிக்க ராணுவம்  நன்றி தெரிவித்தது.\n\n“விமானியை உடனடியாக, சுமூகமான முறையில் காப்பாற்ற வழிவகைகளை அமைத்துத் தந்த தென்கொரிய மீட்புப்படைக்கும் எங்கள் வீரர்கள் அனைவருக்கும் நன்றியைத் தெரிவித்துக்கொள்கிறோம்,” என்று அமெரிக்க ராணுவ உயர் அதிகாரி கர்னல் மேத்யூ சி.கேட்கே கூறினார்.\n\nஇனி, விழுந்து நொறுங்கிய விமானத்தைத் தேடும் பணியில் கவனம் செலுத்தப்படும் என்றார் அவர்.\n\nபாதுகாப்பு, விபத்து புலனாய்வு நிறைவுபெறும் வரை விமானம் விழுந்து நொறுங்கியதற்கான காரணம் வெளியிடப்படாது என்று அமெரிக்க ராணுவம் தெரிவித்தது.\n\nகுறிப்புச் சொற்கள்\n\nஅமெரிக்கா\n\nதென்கொரியா\n\nதொடர்புடைய செய்திகள்\n\nஅமெரிக்கப் போர் விமானப் பயிற்சியைத் தொடர்ந்து ஏவுகணை பாய்ச்சிய வடகொரியா\n\n31 Aug 2023\n\n-\n\n5:06 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bc9aa3eda2b4a56719ebbf58f58c10731dd692e96f412a586e3d91b6d50f64fc?w=825", "alt_text": "af8a099e-61c4-45de-9f40-c3f57ccea50a", "caption": "தென்கொரியாவின் குன்சான் விமானப்படை முகாமில் அமெரிக்கப் போர் விமானங்கள். - படம்: ஏஎஃப்பி"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/111da9d60df0b591d77bbd4626d703a9487ed645738b9b00880013d7ef4773e0?w=235", "alt_text": "அமெரிக்காவும் தென்கொரியாவும் இவ்வாண்டு மார்ச் மாதத்தில் போர் விமானங்களை ஈடுபடுத்தி கூட்டுப் பயிற்சியில் ஈடுபட்டன.", "caption": null}]}
