{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23957.html", "site_title": "பனியில் உறையும் அமெரிக்க மாநிலங்கள்; எட்டுப் பேர் பலி", "publish_date": "2019-02-01", "content": "பனியில் உறையும் அமெரிக்க மாநிலங்கள்; எட்டுப் பேர் பலி\n\n01 Feb 2019 - 6:20 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்காவின் மத்திய மேற்கு வட்டார மாநிலங் களில் நிலவும் கடுமையான பனி யால் அம்மாநிலத்தின் நகரங்கள் உறைந்துகிடக்கின்றன. பெரும்பாலான மாநிலங்களில் வடதுருவ பருவநிலையைவிட மோசமான பனிப்பொழிவு காணப் படுகிறது. இதுவரை எட்டுப் பேர் பனியில் மாண்டுவிட்டனர். 'போலார் வொர்டெக்ஸ்' எனும் உறைபனியால் பல மாநிலங்களில் மக்கள் தலை காட்ட முடியவில்லை. சிகாகோ மாநிலத்தில் மட்டும் பருவநிலை பூஜ்யத்துக்கும் கீழ் 30 சென்டிகிரேடுக்குச் சரிந்தது. இது, ஆகக்குளிர்பிரதேசமான வடதுருவ உறைபனியைவிட அதிகமாகும். நார்த் டகோடாவில் பருவநிலை பூஜ்யத்துக்கும் கீழ் 37 சென்டி கிரேடுக்குக் குறைந்தது. சுமார் 250 மில்லியனுக்கும் மேற்பட்ட அமெரிக்கர்கள் உறை பனியால் பாதிக்கப்பட்டுள்ளனர். மேலும் 90 மில்லியன் பேர் பூஜ் யத்துக்கும் கீழ் 17 சென்டிகிரேட் அல்லது அதற்கும் கீழ் உறை பனியை எதிர்நோக்க வேண்டி யிருக்கும் என்று தெரிவிக்கப் பட்டுள்ளது. புதன்கிழமை முதல் மேற்கு மாநிலங்களில் தொடர்ந்து பனிப்பொழிவு இருப்பதால் நகரங்கள் பனியால் மூடப்பட்டுள் ளன. இந்த நிலையில் விஸ்கான் சின் மாநிலத்தில் 24 அங்குலமும் இல் லினாய்சில் ஆறு அங்குலமும் பனிப்பொழிவு இருக்கும் என்று வானிலை எச்சரித்துள்ளது. விஸ்கான்சின், மிச்சிகன், இல்லினாய்ஸ் உள்ளிட்ட மாநிலங் களில் அவசரநிலை பிரகடனம் செய்யப்பட்டுள்ளது. இல்லினாய்சில் உள்ள தேசிய வானிலை நிலையத்தின் ரிக்கி காஸ்ட்ரோ, தற்போது ஏற்பட்டுள்ள மோசமான உறைபனி அமெரிக்க வரலாற்றிலேயே முதல் முறையாக இருக்கும் என்று மதிப்பிட்டுள் ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/77d7ff9b339b0993d3c9eeef97e934e950d332b914a3224d03ede72197e54442?w=825", "alt_text": "072cd2b8-8d25-4356-b34d-2c37e7d7b46c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23956.html", "site_title": "மலேசியாவின் மாமன்னராக பாகாங் சுல்தான் பதவியேற்பு", "publish_date": "2019-02-01", "content": "மலேசியாவின் மாமன்னராக பாகாங் சுல்தான் பதவியேற்பு\n\n01 Feb 2019 - 6:20 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: மலேசியாவின் புதிய மாமன்னராக பாகாங் சுல்தான் அப்துல்லா ரியாதுடின் நேற்று பதவியேற்றுக் கொண்டார். கோலாலம்பூரில் உள்ள தேசிய அரண்மனையில் பாரம்பரிய சடங்குகளுடன் நீல நிற உடை அணிந்திருந்த விளையாட்டுகளில் பேரார்வமிக்க சுல்தான் அப்துல்லா மாமன்னராக முடி சூட்டப்பட் டார். நாடு முழுவதும் தொலைக் காட்சியில் ஒளிபரப்பப்பட்ட இந்த முக்கிய நிகழ்வில் பிரதமர் மகாதீர் முகம்மது உட்பட அரசியல் பிர முகர்களும் முக்கிய விருந்தினர் களும் பங்கேற்றனர். அரண்மனையில் பதவி பிர மாணம் எடுத்துக் கொள்வதற்கு முன்பு 59 வயது சுல்தான் அப் துல்லா, மரியாதை அணிவகுப்புடன் வரவேற்கப்பட்டார். இதே நிகழ்ச்சியில் பேராக் சுல்தான் நஸ்ரின் ஷாவும் துணை மன்னராக உறுதிமொழி எடுத்துக் கொண்டார். கடந்த 2016 டிசம்பர் 13ஆம் தேதி நாட்டின் 15வது மாமன்ன ராகப் பதவி ஏற்றுக்கொண்ட கிளந்தான் சுல்தான் ஐந்தாம் முகம்மது திடீரென பதவி விலகிய தால் பாகாங் சுல்தான் அப்துல்லா புதிய மாமன்னராக தேர்ந் தெடுக்கப்பட்டார். கிளந்தான் சுல்தான் ஐந்தாம் முகம்மதுவின் பதவிக் காலம் 2021 ஆம் ஆண்டு வரை இருந் தது. இருப்பினும் அவர் இடையி லேயே பதவி விலகினார். மலேசியாவில் மாமன்னர் ஒருவர் தமது பதவிக் காலத்தில் பதவி விலகியது மலேசிய வர லாற்றில் இதுவே முதல் முறை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/447371b817c7213749e8639ea6d25909dbea8a1d2253776cfa8d2deafdf81c09?w=825", "alt_text": "d3171d34-c21c-4837-af55-d91b52d9c790", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23966.html", "site_title": "பாம்புப் பெண்ணாக நடிக்கும் வரலட்சுமி", "publish_date": "2019-02-01", "content": "பாம்புப் பெண்ணாக நடிக்கும் வரலட்சுமி\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\n'நீயா' படத்தின் இரண்டாம் பாகம் 'நீயா 2' என்ற பெயரில் தற்போது தயாராகி உள்ளது. இதில் ஜெய், வரலட்சுமி சரத்குமார், ராய் லட்சுமி, கேத்தரின் தெரசா ஆகியோர் நடித்துள்ளனர். இப்படத்தை இயக்கும் எல்.சுரேஷ் கூறும் போது, \"இதுவும் 'நீயா' படம் போன்று பழிவாங்கும் பாம்பு கதைதான்,\" என்றார். கமல்ஹாசன், ஸ்ரீப்ரியா நடிப்பில் 1979ல் வந்த படம் 'நீயா'. இதன் 2ஆம் பாகம் 39 ஆண்டுகளுக்குப் பிறகு 'நீயா 2' என்ற பெயரில் புதிய பரிமாணத்தில் தயாராகிறது. \"இப்படத்தில் 22 அடி நீளம் கொண்ட ராட்சதப் பாம்பு இடம்பெறுகிறது. அதன் தோற்றத்தை இறுதி செய்ய பல நாடுகளுக்கும் பயணித்தோம். \"கடைசியாக தாய்லாந்தின் பேங்காக்கில் உள்ள ராஜ நாகத்தின் அமைப்பு, உடல்வாகு, குணங்கள் ஆகியவற்றைத் தெரிந்துகொண்டு அதற்கேற்ப கதையை உருவாக்கினோம். நாயகனாக ஜெய், நாயகிகளாக வரலட்சுமி, கேத்தரின் தெரசா, ராய்லட்சுமி நடிக்கின்றனர். \"பாம்புப் பெண்ணாக வரலட்சுமி நடிக்கிறார். பாம்பின் தோற்றத்தை ஹாலிவுட் தரத்தில் கிராபிக்சில் மிரட்டலாக படமாக்கி உள்ளோம்,\" என்றார். 'நீயா 2' படம் மார்ச் மாதம் திரைக்கு வரவுள்ளது. ஏற்கெனவே 'பில்லா', 'காஞ்சனா', 'அரண்மனை', 'சண்டக் கோழி', 'சிங்கம்', 'மாரி', 'விஸ்வரூபம்', 'வேலையில்லா பட்டதாரி', 'சாமி' உள்ளிட்ட சில படங்களின் 2ம் பாகங்கள் வந்துள்ளன. அந்த வரிசையில் இப்படமும் வெளிவர உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/104a32790471ebf10f96de1869a8e9115c3d2cba944a5f001daf0c857a45355f?w=825", "alt_text": "ce01b241-2d77-4124-a9b1-221d2e5434fd", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23951.html", "site_title": "'40 தொகுதிகளுக்கும்  அதிமுக விருப்ப மனு'", "publish_date": "2019-02-01", "content": "'40 தொகுதிகளுக்கும்  அதிமுக விருப்ப மனு'\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\nசென்னை: எதிர்வரும் நாடாளு மன்றத் தேர்தலில் போட்டியிட விரும்பும் அதிமுகவினர் பிப்ரவரி 4ஆம் தேதி முதல் தங்களது விருப்ப மனுக்களை அளிக்கலாம் என அக்கட்சித் தலைமை அறி வித்துள்ளது. அதிலும், தமிழகத் திலும் புதுவையிலும் உள்ள 40 தொகுதிகளுக்கும் விருப்ப மனுக் களை அளிக்கலாம் என அறிவிப்பு வெளியானதால், இத்தேர்தலில் அதிமுக பிற கட்சிகளுடன் கூட்டணி அமைக்குமா எனும் கேள்வி எழுந்துள்ளது. எதிர்வரும் நாடாளுமன்றத் தேர்தலில் அதிமுகவும் பாஜகவும் கூட்டணி அமைக்க வாய்ப்புள்ள தாகக் கருதப்படுகிறது. அதிமுக தலைமையில் பெரிய கூட்டணி அமையும் என துணை முதல்வர் ஓ.பன்னீர்செல்வமும் அண்மையில் கூறியிருந்தார். இந்நிலையில், திடீர்த் திருப்ப மாக 40 தொகுதிகளுக்கும் அதி முகவில் விருப்ப மனுக்கள் பெறப் படுவதால், கூட்டணி குறித்த அதன் நிலைப்பாடு மாறி விட்டதோ பாஜக குழப்பத்தில் உள்ளதாகக் கூறப்படுகிறது. தேர்தல் ஆயத்தப் பணிகளை செவ்வனே செய்து வருகிறது அதிமுக தலைமை. பிரசாரம் செய்வதற்கும் தேர்தல் அறிக்கை தயார் செய்வதற்கும் என தனித் தனி சிறப்புப் குழுக் களை அமைத்துள்ளது. ஒவ்வொரு தேர்தல் வேலையையும் கண்ணும் கருத்துமாகவும் கட்டம் கட்ட மாகவும் செயல்படுத்தி வெற்றிக் கான வியூகங்களை அமைத்து வருவதாகக் கூறப்படுகிறது. முதற்கட்டமாக, கூட்டணிக் கட்சிகளுடன் பேச்சுவார்த்தை நடத்தவும் தொகுதிப் பங்கீடு செய்யவும் குழு அமைக்கப்பட்டுள் ளது. மேலும் பிரசாரக் குழு, தேர் தல் அறிக்கை தயாரிக்கும் குழு வையும் அமைத்துள்ளது அதிமுக தலைமை. அடுத்தகட்டமாக விருப் பமனுக்களும் பெறப்படுகின்றன. விருப்ப மனுக்கள் அளிப்போர் விண்ணப்பக் கட்டணமாக ரூ.25 ஆயிரம் செலுத்த வேண்டும் என அறிவிக்கப்பட்டுள்ளது. \"நாற்பது தொகுதிகளுக்கும் விருப்ப மனுக்கள் பெறப்படுகின்றன என்றாலும், கூட்டணி குறித்து அதிமுக தலைமை தொடர்ந்து பேசி வருவதாகக் கூறப்படுகிறது. பிரதமர் மோடி மீண்டும் தமிழகத் திற்கு வருவதற்குள் கூட்டணி இறுதி செய்யப்படும். அதன் பிறகு தொகுதிப் பங்கீடு குறித்த விவ ரங்களும் உடனுக்குடன் வெளி யாகும்,\" என்றும் பேசப்படுகிறது. இம்முறை பாமகவுக்கு 7 தொகுதிகள், தேமுதிகவுக்கு 3, பாஜகவுக்கு 4 தொகுதிகளை ஒதுக்க அதிமுக முன்வந்துள்ள போதிலும் பேச்சுவார்த்தை முடி வுக்கு வரவில்லை. பாஜக தரப்பில் 15 தொகுதிகள் கேட்கப்படுவதால் கூட்டணிப்பேச்சு இழுபறியாக உள் ளது எனக் கூறப்படுகிறது. எது எப்படி இருப்பினும், 40 தொகுதிகளுக்கும் விருப்ப மனுக்கள் குவியும் என அக்கட்சித் தலைமை எதிர்பார்ப்ப தாகக் கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23955.html", "site_title": "கோடிக்கணக்கில் முறைகேடு: கல்வித்துறை அதிகாரி எந்த நேரத்திலும் கைதாக வாய்ப்பு", "publish_date": "2019-02-01", "content": "கோடிக்கணக்கில் முறைகேடு: கல்வித்துறை அதிகாரி எந்த நேரத்திலும் கைதாக வாய்ப்பு\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\nசென்னை: கோடிக்கணக்கில் முறைகேடு செய்ததாகப் புகார் எழுந்ததை அடுத்து கல்வித்துறை அதிகாரி வீட்டில் லஞ்ச ஒழிப்பு போலிசார் அதிரடி சோதனை மேற்கொண்டனர். அப்போது முக்கிய ஆவணங்கள் சிக்கிய தாகக் கூறப்படுகிறது. சென்னையில் இயங்கிவரும் மாநிலக் கல்வியியல் மற்றும் பயிற்சி மையத்தின் இயக்குநராக உள்ளார் அறிவொளி. இம்மையத் தின் நடவடிக்கைகளுக்காக ஒதுக்கப்பட்ட நிதியில் பல கோடி ரூபாய் அளவுக்கு முறைகேடு நடந்துள்ளதாகக் கூறப்படுகிறது. மாணவர்களுக்காக இம்மையம் நடத்தி வந்த மாத இதழுக்கு அரசு நிதி ஒதுக்கி வருகிறது. மேலும் இம்மையத்தின் மூலம் 'உலகமெல்லாம் தமிழ்' என்ற திட்டத்தைச் செயல்படுத்தவும் நிதி ஒதுக்கப்பட்டுள்ளது. இதுபோன்ற நடவடிக்கைகளை முழுமையாகச் செயல்படுத்தாமல் பொய்க்கணக்கு காண்பித்து முறைகேடு நடந்துள்ளது. இது குறித்து எழுந்த சில புகார்கள் தொடர்பாக லஞ்ச ஒழிப்புப் போலிசார் நடத்திய முதற்கட்ட விசாரணையின்போது முறைகேடு கள் நடந்திருப்பது உறுதியானது. இதையடுத்து வழக்குப் பதிவு செய்த போலிசார் அதிகாரி அறிவொளியின் வீடு, அலுவலகத்தில் நேற்று முன்தினம் அதிரடி சோதனை மேற்கொண்டனர். அப்போது கிடைத்த ஆவணங்களின் அடிப்படையில் அவ ரிடம் விசாரணை நடத்தப்பட்டது. கல்வியியல் ஆராய்ச்சி மற்றும் பயிற்சி மையத்தின் இயக்குநர் என்ற வகையில் அறிவொளியின் அனுமதியோடு முறைகேடுகள் அரங்கேற்றப்பட்டதாகக் குற்றம் சாட்டியுள்ள லஞ்ச ஒழிப்புப் போலிசார், மேலும் சிலரை இந்த வழக்கில் குற்றவாளிகளாகச் சேர்த்துள்ளனர். இந்நிலையில் அறிவொளி எந்த நேரத்திலும் கைது செய்யப் பட வாய்ப்புள்ளதாக காவல்துறை வட்டாரத் தகவல்கள் தெரிவிக் கின்றன. அவருக்கு எதிரான ஆவணங்களைக் கைப்பற்றியதைத் தொடர்ந்து போலிசார் அவரைக் கைது செய்ய தயாராகி வருவதாக கூறப்படுகிறது. கல்வித்துறை அதிகாரி ஊழல் முறைகேடு வழக்கில் சிக்கியிருப் பதும், கோடிக்கணக்கில் முறை கேடு நடந்திருப்பதும் அரசு ஊழியர்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23953.html", "site_title": "போலிசார் தம்மை மிரட்டி வாக்குமூலம் பெற்றதாக பேராசிரியை நிர்மலாதேவி குற்றச்சாட்டு", "publish_date": "2019-02-01", "content": "போலிசார் தம்மை மிரட்டி வாக்குமூலம் பெற்றதாக பேராசிரியை நிர்மலாதேவி குற்றச்சாட்டு\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nவிருதுநகர்: தமது உறவினர்கள், நண்பர்களைச் சந்திக்க சிறைத் துறை தொடர்ந்து அனுமதி தர மறுப்பதாக பேராசிரியை நிர்மலா தேவி கூறியுள்ளார். இது தொடர்பாக விருதுநகரில் செய்தியாளர்களிடம் பேசிய அவரது வழக்கறிஞர் பசும்பொன் பாண்டியன், நிர்மலாதேவியை மிரட்டி போலிசார் வாக்குமூலம் பெற்றிருப்பதாகச் சாடினார். அருப்புக்கோட்டையில் உள்ள தனியார் கல்லூரியில் பேராசிரியை யாகப் பணியாற்றி வந்தார் நிர்மலா தேவி. சில மாதங்களுக்கு முன்பு கல்லூரி மாணவிகளைத் தவறான பாதையில் செல்ல நிர்ப்பந்தித்ததாக இவர் மீது புகார் எழுந்தது. இதையடுத்து மாணவிகளுடன் அவர் பாலியல் பேரத்தில் ஈடு பட்டதாகவும் கூறப்பட்டது. இதையடுத்து நிர்மலாதேவியை உடனடியாகக் கைது செய்ய வேண்டுமென பல்வேறு தரப்பின ரும் வலியுறுத்தினர். மேலும் சில முக்கிய புள்ளிகள் அவரை இயக் குவதாகவும் கூறப்பட்டது. இத னால் பெரும் பரபரப்பு நிலவியது. கடந்த ஏப்ரல் மாதம் நிர்மலா தேவி, மதுரை பல்கலைக்கழக பேராசிரியர் முருகன், கருப்பசாமி ஆகிய முவரும் கைதாகினர். இதுவரை மூவருக்கும் பிணை வழங்கப்படாத நிலையில் நிர்மலா தேவியின் உடல்நிலை வெகுவாக பாதிக்கப்பட்டுள்ளதாக வழக்கறி ஞர் பசும்பொன் பாண்டியன் தெரி வித்துள்ளார். தமக்குப் பல்வேறு இடையூறு களை ஏற்படுத்தி பிணை கிடைக்க விடாமல் சிலர் செயல்படுவதாக நிர்மலாதேவி கூறியுள்ளார். \"நிர்மலாதேவி மீதான வழக்கை பாலியல் வழக்காக பார்க்கின்றனர். இது வெறும் பாலியல் வழக்கு மட்டுமல்ல. மிகப்பெரிய அரசியல் பின்னணியும் உள்ளது. தமது உறவினர்கள், நண்பர்களைப் பார்க்க அனுமதிக்குமாறு நிர்மலா தேவி எழுதிக் கொடுத்தும் கடந்த 10 மாதங்களாக அனுமதி மறுக்கப்பட்டுள்ளது. \"இதில் சிறை விதிகளை மீறியுள்ளனர்,\" என்றும் வழக்க றிஞர் பசும்பொன் பாண்டியன் தெரிவித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/eefc7413b13641b8011340b0346fb06ae799d497a95d56603f052b01595239f2?w=825", "alt_text": "b71b866a-d21c-455f-a4df-9080af132d73", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190201-23964.html", "site_title": "செல்சி, லிவர்பூல் சறுக்கல்", "publish_date": "2019-02-01", "content": "செல்சி, லிவர்பூல் சறுக்கல்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nலண்டன்: இவ்வார மத்தியில் நடந்த ஆட்டங்கள் இங்கிலிஷ் பிரிமியர் லீக் காற்பந்தில் பெரும் மாற்றங்களை ஏற்படுத்துவதாக அமைந்தன. இரண்டாமிடத்தில் இருக்கும் மான்செஸ்டர் சிட்டி குழு முதல் நாள் இரவு நியூகாசல் யுனைடெட் குழுவிடம் தோற்றிருந்த நிலையில், அதைச் சாதகமாக்கிக்கொண்டு சிட்டிக் கும் தனக்கும் இடையிலான புள்ளி வித்தியாசத்தை உயர்த்திக் கொள்ளத் தவறியது முதலிடத்தில் இருக்கும் லிவர்பூல். லெஸ்டர் சிட்டி குழுவுடன் நேற்று அதிகாலை இடம்பெற்ற ஆட்டத்தின் மூன்றாம் நிமிடத்தி லேயே கோலடித்து லிவர்பூலுக்கு முன்னிலை பெற்றுத் தந்தார் சாடியோ மானே. ஆனால், இடை வேளைக்கு முன்னதாக லெஸ்டர் வீரர் மகுவேர் அடித்த கோல் மூலம் ஆட்டம் சமனுக்கு வந்தது. பிற்பாதியில் இரு குழுக்களின் கோல் முயற்சிகளும் எடுபடாமல் போனதால் ஆட்டம் 1-1 என்ற கோல் கணக்கில் சமன் கண்டது. இரவு நேரத்தில் பெய்த பனி யால் ஆன்ஃபீல்ட் திடலில் பந்து உருளச் சிரமமாக இருந்ததாகக் குறிப்பிட்டார் லிவர்பூல் நிர்வாகி யர்கன் கிளோப். இதனால் ஆட்டத் தில் 70, 80 விழுக்காட்டு நேரம் பந்து தங்கள்வசம் இருந்தபோதும் பந்தை விரைவாகக் கடத்த வீரர் கள் சிரமப்பட்டதாக அவர் ஆதங் கப்பட்டார். மற்றோர் ஆட்டத்தில், இரண்டாம் பாதியில் நான்கு கோல்களை விட்டுத் தந்து 4-0 என்ற கோல் கணக்கில் போர்ன்மத் குழுவிடம் மரண அடி வாங்கியதால் புள்ளிப் பட்டியலில் முதன்முறையாக செல்சி குழு ஐந்தாம் இடத்திற்கு இறங் கியது. ஐந்தாமிடத்தில் இருந்த ஆர்சனல் நான்காமிடத்திற்கு முன் னேறியது. செல்சியின் தோல்வியை அதன் நிர்வாகி சாரியால் ஏற்றுக்கொள்ள முடியவில்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/63efbefe23bfd5507e297bcb67e63470c7358c8ab0963768b274e941421c256f?w=825", "alt_text": "ef5b08cc-3262-413f-afb7-6cc4769cf9c1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23950.html", "site_title": "கண்காட்சியில் தீ விபத்து; நூறு கடைகள் எரிந்து நாசம்", "publish_date": "2019-02-01", "content": "கண்காட்சியில் தீ விபத்து; நூறு கடைகள் எரிந்து நாசம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nஹைதராபாத் நகரில் அனைத்திந்திய தொழில், வர்த்தகக் கண்காட்சி நடைபெற்று வருகிறது. இந்த நிலையில், நேற்று முன்தினம் இரவு அங்கு எரிவாயு உருளை ஒன்று வெடித்ததால் பெரும் தீ விபத்து ஏற்பட்டது. இதில் நூற்றுக்கும் மேற்பட்ட கடைகள் எரிந்து சாம்பலாயின. தீயணைப்பு வீரர்கள் ஏழு தீயணைப்பு வாகனங்களில் வந்து கடுமையாகப் போராடி தீயை அணைத்தனர். கடைகளில் தீப்பற்றியதைக் கண்டு மக்கள் அலறி ஓடியபோது, நெரிசலில் சிக்கி சிலர் காயமடைந்தனர். சிலருக்கு மூச்சுத்திணறல் ஏற்பட்டது. மொத்தம் ஒன்பது பேர் மருத்துவமனையில் சிகிச்சை பெற்றுவருவதாகத் தெரிவிக்கப்பட்டது. தமது கடையில் இருந்த ஏராளமான துணிமணிகள் தீக்கிரையான நிலையில், கலங்கிய மனத்துடன் எஞ்சியவற்றைச் சேகரிக்கிறார் திருவாட்டி உஷா. படம்: ஏஎஃப்பி", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23967.html", "site_title": "ஆரியா, சாயிஷா மார்ச் 10ல் திருமணம்", "publish_date": "2019-02-01", "content": "ஆரியா, சாயிஷா மார்ச் 10ல் திருமணம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nபொதுவாக திரையுலகில் நடிகர் நடிகைகள் காதலிப்பதும் பின்னர் அதெல்லாம் உண்மையில்லை, நாங்கள் நண்பர்களாகத் தான் பழகுகிறோம். இருவர் உள்ளன்போடு பழகினால் அதற்கு காதலிப்பதாகத்தான் அர்த்தமா? வேறு எந்த காரணங்களும் இல்லையா? என்றெல்லாம் கேட்டு சிலர் விலகி விடுவதும் உண்டு. விலகாமல் சேர்ந்து இருப்பதும் உண்டு. இப்படி சிம்பு-நயன்தாரா, திரிஷா-ராணா காதலுடன் பழகிப் பிரிந்தனர். ஆனால் அதேவேளையில் காதலில் ஒன்றாக இணைந்தவர்களும் உள்ளனர். ஜோதிகா-சூர்யா, அஜித்-ஷாலினியைப் போல் மற்றொரு திரைத்துறை தம்பதிகளும் திருமண வாழ்வில் இணையவுள்ளனர். தமிழ்ச் சினிமாவில் 2005ஆம் ஆண்டு வெளிவந்த 'உள்ளம் கேட்குமே' என்ற படம் மூலம் நாயகனாக அறிமுகமானவர் ஆர்யா. அதன்பின் பல படங்களில் நடித்திருக்கிறார். குறிப்பாக 'நான் கடவுள்', 'பாஸ் என்கிற பாஸ்கரன், 'அவன் இவன்', 'ராஜா ராணி' ஆகிய படங்கள் அவருடைய நடிப்பில் வெளிவந்த முக்கியமான படங்கள். சாயிஷா 2015ல் தெலுங்கில் வெளி வந்த 'அகில்' படத்தின் மூலம் நாயகியாக அறிமுகமானார். தமிழில் 2017ல் வெளி வந்த 'வனமகன்' படத்தின் மூலம் அறிமுகமானார். 'கஜினிகாந்த்' படத்தில் ஆர்யா, சாயிஷா ஷைகல் இருவரும் இணைந்து நடித்தார்கள். அடுத்து 'காப்பான்' படத்திலும் ஆர்யா நடிப்பதால் அதன் படப்பிடிப்பு சமயத்தில் இருவருக்கும் இடையே காதல் மலர்ந்ததாகத் தெரிகிறது. கடந்த சில வாரங்களாகவே இருவருக்கும் இடையில் காதல் எனப் பல செய்திகள் வெளிவந்து கொண்டுள்ளன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/37f8238897682058108256a67923931935d827c9d2b688ba977a4edaa1138fc2?w=825", "alt_text": "0658dbfd-fd4e-4100-bfe3-86ac8d963b90", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190201-23963.html", "site_title": "ரோகித்: பந்தடிப்பு படுமோசம்", "publish_date": "2019-02-01", "content": "ரோகித்: பந்தடிப்பு படுமோசம்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nஹேமில்டன்: எதிரணிகளுக்குப் பெரும் அச்சுறுத்தலாகத் திகழ்ந்து வந்த இந்திய கிரிக்கெட் அணி, நேற்று நியூசிலாந்து அணியிடம் மரண அடி வாங்கி பெரும் அதிர்ச்சி அளித்தது. முதல் மூன்று போட்டிகளில் வெற்றிபெற்றதன் மூலம் ஐந்து போட்டிகள் கொண்ட ஒருநாள் தொடரை இந்திய அணி ஏற் கெனவே வென்றுவிட்ட நிலையில், நேற்று நான்காவது போட்டி நடை பெற்றது. விராத் கோஹ்லி ஓய்வில் இருக்க, காயத்தால் அவதிப்படும் டோனி நேற்றும் களமிறங்க வில்லை. ரோகித் சர்மா தலைமை யிலான இந்திய அணியில் அறி முக வீரராக இடம்பெற்றார் இளம் பந்தடிப்பாளர் ‌ஷுப்மன் கில். பூவா தலையாவில் வென்ற நியூசிலாந்து முதலில் பந்துவீசத் தீர்மானித்தது. இதையடுத்து, முதலில் பந்தடித்த இந்திய அணிக்குத் தொடக்கத்தில் இருந்தே சரிவுதான். ரோகித் (7), தவான் (13), ராயுடு (0), கார்த்திக் (0), கில் (9), ஜாதவ் (1), புவனேஸ்வர் (1) என 40 ஓட்டங் களுக்குள் ஏழு விக்கெட்டுகளை இழந்து இந்தியா தத்தளித்தது. ரோகித்தை அடுத்து, ஹார்திக் பாண்டியா (16), குல்தீப் யாதவ் (15), ஆட்டமிழக்காமல் இருந்த சகல் (18) ஆகிய மூவரும் இரட்டை இலக்கத்தை எட்டினர். இறுதியில், 30.5 ஓவர்களி லேயே வெறும் 94 ஓட்டங்களுக்கு இந்தியா ஆட்டமிழந்தது. ஒரு நாள் போட்டிகளில் இந்திய அணி யின் மிகக் குறைவான ஏழாவது ஓட்ட எண்ணிக்கை இது. டிரென்ட் போல்ட் ஐந்து விக் கெட்டுகளையும் கிராண்ட்ஹோம் மூன்று விக்கெட்டுகளையும் வீழ்த்தி இந்திய அணியை நிலைகுலையச் செய்தனர். நியூசிலாந்து அணியின் பந்த டிப்புத் தொடக்கம் இந்திய அணிக்கு நேர்மாறாக இருந்தது. புவனேஸ்வர் வீசிய முதல் பந்தி லேயே சிக்சரைப் பறக்கவிட்ட கப்டில், அடுத்த இரு பந்துகளை பவுண்டரிக்கு விரட்டினார். ஆனா லும் அடுத்த பந்திலேயே அவர் தமது விக்கெட்டை இழந்தார். இருப்பினும் இலக்கு சிறியது என்பதால் நியூசிலாந்து வீரர்கள் பதற்றமடையவில்லை. 14.4 ஓவர் களில் இரண்டு விக்கெட்டுகளை மட்டும் இழந்து அந்த அணி வெற் றியை எட்டியது. எஞ்சியிருந்த பந்துகள் எண் ணிக்கை அடிப்படையில் இந்திய அணியின் ஆக மோசமான தோல்வி இது. 212 பந்துகள் எஞ்சி இருந்த நிலையில் இந்தியா தோல்வியடைந்தது. தோல்வி குறித்துப் பேசிய ரோகித், \"நெடுங்காலத்திற்குப் பிறகு இந்திய அணியின் பந்த டிப்பு படுமோசமாக இருந்தது. ஆடு களத்தைக் குறைசொல்ல முடியாது. பந்து நன்றாக 'ஸ்விங்' ஆன நிலையில் எங்களது பந்தடிப்பு வரிசை தோற்றுவிட்டது,\" என்றார். கோலின் டி கிராண்ட்ஹோம் வீசிய பந்து ஸ்டம்ப்பைப் பதம்பார்க்க, ஏமாற்றத்துடன் இந்தியாவின் புவனேஸ்வர் குமார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20190201-23963.html?w=825", "alt_text": "f1c875a1-89da-4580-8d26-f6719600b768", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23943.html", "site_title": "தளவாடப் போக்குவரத்துத்துறை ஊழியர் தேர்ச்சி மேம்பட புதிய முயற்சிகள்", "publish_date": "2019-02-01", "content": "தளவாடப் போக்குவரத்துத்துறை ஊழியர் தேர்ச்சி மேம்பட புதிய முயற்சிகள்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nதளவாடப் போக்குவரத்துத் தொழில்துறையில் உள்ள ஊழியர் களின் தேர்ச்சிகளை மேம்படுத்துவதன் மூலம் அந்தத் தொழில் துறைக்கு ஊக்கமளிக்கும் முயற்சி கள் இடம்பெறுவதாக வர்த்தக தொழில் மூத்த துணை அமைச்சர் டாக்டர் கோ போ கூன் தெரிவித் துள்ளார். தளவாடப் போக்குவரத்துத் தொழில்துறை நம்முடைய பொரு ளியலின் முதுகெலும்பாகத் திகழ்கிறது என்றும் நம் வாழ்க்கைத் தரம் மேம்பட அந்தத் துறை உதவு கிறது என்றும் அவர் குறிப்பிட்டார். பொருட்கள் அவை உருவாக் கப்படும் இடங்களிலிருந்தும் விநி யோக இடங்களிலிருந்தும் நிறு வனங்களுக்கும் குடும்பங்களுக் கும் வாடிக்கையாளர்களுக்கும் நம்பகமான முறையில் ஆற்றல்மிக்க வழிகளில் சென்று சேரவேண்டியது முக்கியமான ஒன்று என்றாரவர். முப்பரிமாண அச்சுத் தொழில், மின்னிலக்கமயம், கணினித் தகவல் துறை போன்ற புதிய தொழில்நுட்பப் பாணிகளும் நிறு வனங்களும் புதிய வளர்ச்சி வாய்ப்புகளை ஏற்படுத்துவதாகவும் டாக்டர் கோ கூறினார். இந்த வாய்ப்புகளைப் பயன் படுத்திக்கொள்ள வேண்டிய தேவை நிறுவனங்களுக்கு இருப்ப தாகத் தெரிவித்த மூத்த துணை அமைச்சர், இவற்றின் விளைவாக வேலைகள் மேம்படும் என்றும் புதிய வேலை வாய்ப்புகள் உருவாகும் என்றும் குறிப்பிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b75fb818db77acaf172b46f6a77dbca4e5031e4a4d7cf09b45c003b27183c8fb?w=825", "alt_text": "51ce4b91-77be-4554-bf4a-9da3eaa5bd96", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23965.html", "site_title": "தமிழிலும் கண்ணடிக்க வரும் பிரியா வாரியார்", "publish_date": "2019-02-01", "content": "தமிழிலும் கண்ணடிக்க வரும் பிரியா வாரியார்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nமலையாளப் படத்தில் கண்ணடித்து ஒரே இரவில் பிரபலமான பிரியா பிரகாஷ் வாரியார், இப்போது தமிழ்மொழி மறுபதிப்பிலும் கண்ணடித்து ரசிகர் களைக் கிறங்கடிக்க உள்ளார். பள்ளி மாணவர்களின் காதலை மையப்படுத்தி எடுக்கப்பட்டுள்ள 'ஒரு அடார் லவ்' படம் அனைத்து வேலைகளும் முடிவடைந்து, காதலர் தினமான பிப்ரவரி 14ஆம் தேதி வெளியீடாக உள்ளது. இந்தப் படம் தமிழ், தெலுங்கு, கன்னட மொழிகளி லும் மறுபதிப்பாக உள்ளது. தமிழில் இப்படத்தை 'கலைப்புலி' எஸ்.தாணு வெளியிட உள்ளார். படத்தின் தமிழ் பதிப்பு உரிமையை வாங்க பலரும் போட்டிபோட்டனர். ஆனால் படத்தின் விலை ரூ.1 கோடி என்று சொல்லப்பட்டதால் அனைவரும் படத்தை வாங்கும் முடிவில் இருந்து பின்வாங்கி விட்டனர். கடைசியில் கலைப்புலி தாணு ரூ.1 கோடி கொடுத்து 'ஒரு அடார் லவ்' படத்தின் தமிழ் மறுபதிப்பு உரிமையை தைரியமாக வாங்கி வெளியிட உள்ளார். இப்படத்தை மலையாளத்தில் தயாரித்திருப்பவர் அவுசேப்பச்சன். இந்தப் படத்தில் இடம்பெற்றுள்ள 'மாணிக்க மலராய்' என்ற பாடல் காட்சியில் காதலனைப் பார்த்து இவர் கண்ணடிக்கும் காட்சி சமூக வலைத் தளங்களில் வேகமாகப் பரவி ஒரேநாளில் பிரபலமானார். இன்னொரு பக்கம் இப்பாடல் சர்ச்சைக்கு உள்ளாகி வழக்குகளையும் சந்தித்தது. இப்படம் ரசிகர்கள் மத்தியில் பெரிய எதிர்பார்ப்பை ஏற்படுத்த, இரண்டாவது படத்திலேயே பாலிவுட் பக்கம் சென்றவர், 'ஸ்ரீதேவி பங்களா' படத்தில் நடித்தார். இது நடிகை ஸ்ரீதேவியின் வாழ்க்கைக் கதையை பிரதிபலிப்பதாக கூறி சர்ச்சை எழுந்தது. இந்த இரண்டாவது படத்திலேயே புகை பிடிக்கும் காட்சி, மது அருந்தும் காட்சி என்று பெரும் களேபரம் செய்து பரபரப்பைக் கூட்டினார். இந்நிலையில், 'ஒரு அடார் லவ்' தமிழ்ப் பதிப்பை விளம்பரப்படுத்துவதற்காக சென்னை வந்த பிரியா வாரியார், \"எனது முதல் படமான 'ஒரு அடார் லவ்' தமிழில் வெளிவருவது மகிழ்ச்சியாக உள்ளது. காரணம் தமிழில் நடிக்கவேண்டும் என்பது என் கனவாக இருந்தது. நிறைய தமிழ்ப் படங்களில் நடிப்பதற்கு வாய்ப்புகள் வந்துகொண்டிருக்கிறது. கதையை நுணுக்கமாகக் கேட்டு வருகிறேன். \"கண்ணடித்தது மூலம் புகழ்பெற்றது நானே எதிர் பார்க்காத ஆச்சரியம். இதற்காக என் மீது நிறைய வழக்கு போட்டார்கள். அது தள்ளுபடி ஆனது. \"ஸ்ரீதேவி பங்களா படத்திற்கும் எதிர்ப்பு வந்திருப்பது எனக்குத் தெரியும். அதை தயாரிப்பாளர் பார்த்துக் கொள்வார். அது ஸ்ரீதேவி மேடத்தின் கதையா என்று எனக்குத் தெரியாது. ஆனால் ஒரு நடிகையின் கதை என்று மட்டும் சொல்வேன்,\" என்கிறார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20190201-23965.html?w=825", "alt_text": "d60a6daf-585b-42a5-8ee3-bd8df7b8f543", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23954.html", "site_title": "திருவாரூர் தொகுதி இடைத்தேர்தலை நடத்த இயலாது என தேர்தல் ஆணையம் கைவிரிப்பு", "publish_date": "2019-02-01", "content": "திருவாரூர் தொகுதி இடைத்தேர்தலை நடத்த இயலாது என தேர்தல் ஆணையம் கைவிரிப்பு\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nமதுரை: திருவாரூர் தொகுதிக் கான இடைத்தேர்தலை எதிர்வரும் பிப்ரவரி 6ஆம் தேதிக்குள் நடத்த முடியாது என தேர்தல் ஆணையம் கைவிரித்துள்ளது. இது தொடர் பாக மத்திய உள்துறை அமைச் சுக்குத் தேர்தல் ஆணையம் அனுப்பியுள்ள கடிதத்தின் நகல் நீதிமன்றத்தில் தாக்கல் செய்யப்பட்டது. திருவாரூரில் ஜனவரி 28ஆம் தேதி நடைபெற இருந்த இடைத்தேர்தலைத் தேர்தல் ஆணையம் ரத்து செய்தது. இது சட்டவிரோதம் எனக் குறிப்பிட்டு மதுரையைச் சேர்ந்த தாமோதரன் என்பவர் உயர்நீதிமன்றக் கிளை யில் மனுத்தாக்கல் செய்திருந்தார். இடைத்தேர்தலை ரத்து செய்து தேர்தல் ஆணையம் பிறப்பித்த உத்தரவை ரத்து செய்யவேண்டும் என தமது மனுவில் அவர் கோரி யிருந்தார். இந்த மனு மீதான விசாரணை நேற்று முன்தினம் நடைபெற்றது. அப்போது உள்துறை அமைச்ச கத்துக்கு அனுப்பப்பட்ட கடிதத் தின் நகலைத் தேர்தல் ஆணையம் நீதிமன்றத்தில் தாக்கல் செய்தது. \"இடைத்தேர்தலை நடத்த வேண்டாம் என அனைத்துக் கட்சிகள் சார்பாக கோரிக்கை வைக்கப்பட்டது. இதை ஏற்றுக் கொண்டு தேர்தல் தொடர்பான அறிவிப்பாணை ரத்து செய்யப் பட்டது. \"இந்நிலையில் பிப்ரவரி 6ஆம் தேதிக்குள் இடைத்தேர்தலை நடத்த இயலாது. உரிய காலம் வந்ததும் இடைத்தேர்தல் நடத்தப் படும்,\" என அந்தக் கடிதத்தில் தேர்தல் ஆணையம் தெரிவித்துள் ளது. தேர்தல் ஆணையம் சட்டவிரோதமாகச் செயல்பட்டிருப் பதாக மனுதாரர் சாடியுள்ளார். இதையடுத்து விசாரணை வரும் 5ஆம் தேதிக்கு ஒத்தி வைக்கப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23952.html", "site_title": "3.5 நிமிடங்களில் 300 வகை உணவுகள் மூன்றரை நிமிடங்களில் 300", "publish_date": "2019-02-01", "content": "3.5 நிமிடங்களில் 300 வகை உணவுகள் மூன்றரை நிமிடங்களில் 300\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nவகையான இயற்கை உணவு களை சமைத்து உலக சாதனை படைக்கப்பட்டுள்ளது. நெருப்பு, எண்ணெய், பயன்படுத்தாமல், காய்கறிகளை வேக வைக்காமல் இச்சாதனை நிகழ்த்தப்பட்டுள்ள தாக நிகழ்ச்சி ஏற்பாட்டாளர்கள் தெரிவித்துள்ளனர். தூய மல்லிப் பொங்கல், பலாப்பழப் பொங்கல், பீட்ரூட் ஊறுகாய், செவ்வாழைப் பாயாசம், வெற்றிலை ரசம் என 300 வகையான இயற்கை உணவுகளைத் தயாரித்துள்ளோம். இத்தகைய முயற்சி மேற்கொண் டது உலக அளவில் இதுவே முதல் முறை. இயற்கையான உணவுப் பழக்கமே ஆரோக்கிய வாழ்க்கைக்கு அடித்தளம் என்று இந்நிகழ்ச்சிக்கு ஏற்பாடு செய்த சமையல் கலைஞர் சிவகுமார் தெரிவித்தார். படம்: தமிழக ஊடகம்", "images": [{"image_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23952.html?w=825", "alt_text": "e3160f0a-c077-456c-a9a0-ffcde6e4923a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23942.html", "site_title": "எரிவாயு எண்ணெய் சட்டவிரோத பரிவர்த்தனை: 7 பேர் கைது", "publish_date": "2019-02-01", "content": "எரிவாயு எண்ணெய் சட்டவிரோத பரிவர்த்தனை: 7 பேர் கைது\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nபூலோவ் சூடோங் அருகே கடலில் 2.7 டன் கடல் எரிவாயு எண் ணெய்யை சட்டவிரோதமாக பரி வர்த்தனை செய்ததாகக் கூறப்பட் டதன் பேரில் ஜனவரி 29ஆம் தேதி ஏழு பேர் கைது செய்யப் பட்டார்கள். போலிஸ் அறிக்கை ஒன்றில் நேற்று இந்த விவரங் களைத் தெரிவித்தது. பிடிபட்டவர்களுக்கு வயது 33 முதல் 44 வரை. சிங்கப்பூர் கடல் துறை, துறைமுக ஆணையத்தின் அதிகாரிகளுடன் சேர்ந்து இடம் பெற்ற கூட்டு நடவடிக்கை மூலம் அவர்கள் பிடிபட்டார்கள். பூலோவ் சூடோங் தீவு சிங்கப் பூரின் தென் கடலுக்கு அருகே உள்ள ஒரு சிறு தீவாகும். பிடிபட்டவர்களில் மூவர் கடல் கலன்களுக்கு சேவைகளை வழங்கும் ஒரு நிறுவனத்திற்குச் சொந்தமான கலன் ஒன்றின் ஊழி யர்கள். மற்ற நால்வரும் வெளி நாட்டில் பதியப்பட்ட இழுவைப் படகு ஒன்றைச் சேர்ந்தவர்கள். சேவை வழங்கும் நிறுவனத் தைச் சேர்ந்த மூவரும் தங்கள் நிறுவனத்திற்குத் தெரியாமல் 2.7 டன் கடல் எரிவாயு எண்ணெய்யை தவறாகக் கையாண்டு இருக்கிறார் கள் என்று கூறப்படுகிறது. அந்த எண்ணெய்யை பிறகு அவர்கள் இழுவைப் படகைச் சேர்ந்த உறுப்பினர்களிடம் விற்று இருக்கிறார்கள். அந்தப் படகு புலன் விசார ணைக்காக பறிமுதல் செய்யப்பட்டு இருக்கிறது. சிங்கப்பூர் கடற்பகுதிக்குள் கடல் எரிபொருள்கள் சட்டவிராத மான முறையில் கையாளப்படுவதை கரையோர போலிஸ் படையும் இந்த ஆணையமும் மிகக் கடுமை யான குற்றச்செயல்களாகக் கருது கின்றன. கரையோர காவல் படை தொடர்ந்து அமலாக்க நடவடிக்கை களையும் பாதுகாப்புச் சோதனை களையும் நடத்தி சிங்கப்பூர் கடற் பகுதியில் இத்தகைய சட்ட விரோதக் காரியங்களைத் தடுக் கும். அத்தகைய காரியங்களைத் துடைத்தொழிக்கும்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0aae7d85fa58d29dd6fbef0a868a753f4330ca6f6b710459d35f64531c672184?w=825", "alt_text": "73556ea4-c643-4afd-a283-e5fa696e29d8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23945.html", "site_title": "50 ஆண்டுகள் ஆனாலும் அதே சீருடை இன்னமும்  பொருத்தம்", "publish_date": "2019-02-01", "content": "50 ஆண்டுகள் ஆனாலும் அதே சீருடை இன்னமும்  பொருத்தம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nஎஸ்ஐஏ நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுவனத்தின் விமான பணிப்பெண்கள் அணியும் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்று இந்த நிறுவனம் அறிவித்துள்ளது. கோப்புப்படம் -\n\nசிங்கப்பூர் ஏர்லைன்ஸ் நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுனத்தின் விமான பணிப் பெண்களின் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது. இதுவே அந்த நிறுவனத்தை அதன் போட்டி நிறுவனங்களிட மிருந்து வேறுபட்ட, தலைசிறந்த நிறுவனமாகக் காட்டுகிறது. இந்த நிறுவனம் தான் நடத்திய மறுபரிசீலனையைத் தொடர்ந்து இந்த அறிவிப்பை விடுத்துள்ளது. எஸ்ஐஏ நிறுவனம் 2017ல் மூன் றாண்டு உருமாற்றச் செயல்திட் டத்தைத் தொடங்கியது. அந்தச் செயல்திட்டத்தின் ஒரு பகுதியாக பெரிய அளவிலான மறுபரிசீலனையை இந்த நிறுவனம் நடத்தியது. உலகளவில் போட்டி கடுமையாகிவிட்டதால் புதுப்புது சவால்கள் தலையெடுக்கின்றன. அவற்றைச் சமாளிக்க வேண்டு மானால் அதற்கேற்ப செவ்வனே மாறிக்கொள்ளவேண்டும் என் பதை உணர்ந்து எஸ்ஐஏ நிறுவனம் செயல்பட தொடங்கி இருக்கிறது. மறுபரிசீலனையில் எஸ்ஐஏ நிறுவனத்திற்கே உரிய அதன் விமான ஊழியர்களின் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்பது தெரியவந் துள்ளது. வாடிக்கையாளர்களுக்கு இந்த நிறுவனம் வழங்கி வரும் தலைசிறந்த சேவையும் தொடர வேண்டும்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bc752ffe2fc606a0d290bf035887ed52dfcb98659ce95df397909344bf4fe7f6?w=825", "alt_text": "9a421db8-0a15-44cb-b288-015b14581d67", "caption": "எஸ்ஐஏ நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுவனத்தின் விமான பணிப்பெண்கள் அணியும் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்று இந்த நிறுவனம் அறிவித்துள்ளது. கோப்புப்படம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23960.html", "site_title": "சிட்னியை வாட்டும் வெயில்; மின்சாரமும் இல்லை", "publish_date": "2019-02-01", "content": "சிட்னியை வாட்டும் வெயில்; மின்சாரமும் இல்லை\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nசிட்னி: ஆஸ்திரேலியாவின் சிட்னி நகரை வெயில் வாட்டி வதைக்கும் வேளையில் 45,000 வீடு களுக்கு மேல் மின்சாரம் இல்லாத தால் மக்கள் பெரும் அவதிக்கு உள்ளாயினர். சிலர் மின் தூக்கிகளில் சிக்கிக்கொண்டதாகவும் மருத்துவ மனை ஒன்றில் மின்சாரம் துண் டிக்கப்பட்டதாகவும் ஊடகங்கள் தெரிவிக்கின்றன. சிட்னி நகரின் வெப்ப நிலை 40 டிகிரி சென்டிகிரேடை எட்டியுள் ளது. கடந்த வாரம் முழுவதும் பொதுமக்கள் வெயிலில் வாடி வந்தனர். இந்நிலையில் சிட்னி புறநகர் பகுதிகளில் மின்சாரம் துண்டிக்கப் பட்டுள்ளது. மின் துண்டிப்புக்கான காரணம் தெளிவாகத் தெரிய வில்லை. சிட்னியின் போன்டி கடற்கரை முதல் டவுள் பே வரை வீடு, அலுவலகங்களில் மின்சாரம் துண்டிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23949.html", "site_title": "மாயாவதிக்குக் குறி; ஆறு இடங்களில் அதிரடி சோதனை", "publish_date": "2019-02-01", "content": "மாயாவதிக்குக் குறி; ஆறு இடங்களில் அதிரடி சோதனை\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nலக்னோ: உத்தரப் பிரதேச மாநி லத்தின் முன்னாள் முதல்வரும் பகுஜன் சமாஜ் கட்சித் தலை வருமான மாயாவதி சம்பந்தப்பட்ட ஆறு இடங்களில் அமலாக்கப் பிரிவு நேற்று அதிரடி சோதனை களை மேற்கொண்டது. மாயாவதியின் ஆட்சிக்காலத் தில் நினைவகங்கள் அமைப்பதில் ரூ.1,400 கோடி அளவிற்கு முறை கேடு நடைபெற்றதாகக் குற்றச் சாட்டு எழுந்தது. நொய்டாவில் 84 ஏக்கர் பரப்பளவில் ரூ.685 கோடி செலவில் தலித் நினைவகம் கட்டப்பட்டது. அம்பேத்கர், பகுஜன் சமாஜ் கட்சி நிறுவனர் கன்‌ஷிராம் ஆகியோருடன் மாயாவதிக்கும் அங்கு சிலை வைக்கப்பட்டது. அதோடு நில்லாது, பகுஜன் சமாஜ் கட்சியின் சின்னமான யானைக்கும் பல்வேறு இடங்களில் சிலை வைக்கப்பட்டது. இந்த நிலையில், மாநிலத்தின் தலைநகர் லக்னோவில் உள்ள ஆறு இடங் களில் அமலாக்கத் துறையினர் அதிரடி சோதனையில் இறங்கினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23959.html", "site_title": "ஹுவாவெய் போன்ற சீன நிறுவனங்களை தவிர்க்க ஐரோப்பிய ஒன்றியம் திட்டம்", "publish_date": "2019-02-01", "content": "ஹுவாவெய் போன்ற சீன நிறுவனங்களை தவிர்க்க ஐரோப்பிய ஒன்றியம் திட்டம்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nபிரஸ்ஸல்ஸ்: அடுத்த தலைமுறை கைத்தொலைபேசி கட்டமைப்பில் பங்கேற்க ஹுவாவெய் போன்ற சீன நிறுவனங்களுக்குத் தடை விதிக்கும் உத்தேச திட்டத்தை ஐரோப்பிய ஒன்றியம் ஆராய்ந்து வருகிறது என்று நான்கு மூத்த ஐரோப்பிய ஒன்றிய அதிகாரிகள் கூறியுள்ளனர். இதையடுத்து சீனாவின் ஆகப்பெரிய தொலைத் தொடர்பு நிறுவனமான ஹுவா வெய்க்கு மேலும் நெருக்கடி அதி கரித்துள்ளது. ஆனால் ஹுவா வெய் நிறுவனத்தை '5ஜி' கட்டமைப்பில் பங்கேற்க முடியாமல் செய்வது சிரமமான காரியம் என்று அந்த அதிகாரிகள் கூறி யுள்ளனர். ஐரோப்பிய ஒன்றியத் தின் இந்த நடவடிக்கையை அமெரிக்கா மட்டும் வரவேற்கலாம் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23962.html", "site_title": "பொது இடத்தில் கட்டிப்பிடித்த இரு பதின்ம வயதினருக்கு பிரம்படி", "publish_date": "2019-02-01", "content": "பொது இடத்தில் கட்டிப்பிடித்த இரு பதின்ம வயதினருக்கு பிரம்படி\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nபண்டா அச்சே: இந்தோனீசியாவின் அச்சே மாநிலத்தில் பொது இடத்தில் கட்டிப்பிடித்துக் கொண்டிருந்த இரு பதின்ம வயதினருக்கு பிரம்படி தண்டனை விதிக்கப்பட்டது. தலைநகர் பண்டா அச்சேயில் உள்ள பள்ளிவாசலுக்கு வெளியே நூற்றுக்கணக்கானவர்கள் முன்னிலையில் பல்கலைக்கழக மாணவிக்கும் அவரது காதலருக்கும் ( இருவருக்கும் வயது 18 ) தலா 17 பிரம்படி தரப்பட்டது. உள்ளூர் பல சரக்குக் கடை ஒன்றில் நாற்பது வயது பெண்ணுடன் நெருக்கமாக இருந்த 35 வயது நபருக்கும் நேற்று பிரம்படி தரப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23948.html", "site_title": "தமிழில் பேசிய வடமாநில முதல்வர்", "publish_date": "2019-02-01", "content": "தமிழில் பேசிய வடமாநில முதல்வர்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nசண்டிகர்: அரியானா அரசு சார்பில் கொண்டாடப்பட்ட பொங்கல் விழாவின்போது அம்மாநில முதல்வர் மனோகர் லால் கட்டார், தமிழில் பேசி, வாழ்த்துக் கூறிய காணொளி தீயாகப் பரவி வருகிறது. 'உழுதுண்டு வாழ்வாரே' எனும் திருக்குறளைச் சொன்ன அவர், நாற்பது ஆண்டுகளுக்குமுன் தாம் தமிழ் கற்றதாகவும் குறிப்பிட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23947.html", "site_title": "அமெரிக்காவில் 600 இந்திய மாணவர்கள் கைதாகக்கூடும்", "publish_date": "2019-02-01", "content": "அமெரிக்காவில் 600 இந்திய மாணவர்கள் கைதாகக்கூடும்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nநியூயார்க்: குடிநுழைவு விதிகளை மீறியதாக அமெரிக்கா 600 இந்திய மாணவர்களைத் தடுத்து வைத்துள்ளது. அவர்கள் கைது செய்யப்படலாம் அல்லது நாடு கடத்தப்படலாம் எனத் தகவல்கள் கூறுகின்றன. மாணவர்களுக்கான விசாவில் அமெரிக்கா செல்வோர் அங்கு தங்குவதற்கான அனுமதியுடன், தங்களின் கல்வி சார்ந்த தொழில் துறையில் பணியாற்றவும் அனுமதி வழங்கப்படுகிறது. இந்த நிலையில் ஃபர்மிங்டன் என்ற பெயரில் போலியாக பல் கலைக்கழகம் ஒன்றை உருவாக்கி அதில் 600க்கும் மேற்பட்டோர் பயில்வது போல் மோசடி செய்து அவர்களுக்கு விசாவும், வேலை அனுமதியும் வழங்கப்பட்டுள்ளது கண்டறியப்பட்டுள்ளது. இதையடுத்து, அந்த மோசடியில் ஈடுபட்ட இந்தியர்கள் அல்லது இந்திய வம்சாவளியினர் எனச் சொல்லப்படும் எண்மரை அமெ ரிக்க போலிஸ் கைது செய்துள்ளது. இதைத் தொடர்ந்து அவர்களின் துணையுடன் அங்கு சென்ற 600 இந்தியர்களுக்கும் சிக்கல் ஏற்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23946.html", "site_title": "5 ஆண்டுகளில் இல்லாத அளவு உயர்ந்த வேலைவாய்ப்பின்மை", "publish_date": "2019-02-01", "content": "5 ஆண்டுகளில் இல்லாத அளவு உயர்ந்த வேலைவாய்ப்பின்மை\n\n01 Feb 2019 - 6:00 am\n\n2\n\nmins read\n\nபுதுடெல்லி: கடந்த 45 ஆண்டு களில் இல்லாத அளவுக்கு 2017-18 நிதியாண்டில் இந்தியாவின் வேலையின்மை விகிதம் உயர்வு கண்டதாகத் தகவல் வெளியாகி உள்ளது. 2017-18 நிதியாண்டில் இந்தி யாவின் வேலையின்மை விகிதம் 6.1 விழுக்காடாக அதிகரித்தது என்று தேசிய மாதிரிக் கணக் கெடுப்பு அலுவலகத்தின் மதிப் பீட்டு முடிவுகள் தெரிவிப்பதாக 'பிஸ்னஸ் ஸ்டேண்டர்ட்' செய்தி வெளியிட்டுள்ளது. 2017 ஜூலை முதல் 2018 ஜூன் வரை இந்த மதிப்பீட்டாய்வு நடத்தப்பட்டது. வேலைவாய்ப்பு நிலவரம் குறித்த இந்தத் தரவுகளை வெளி யிட அரசாங்கம் தாமதித்ததே தேசிய புள்ளியியல் ஆணையத்தின் இடைக்காலத் தலைவர் பி.சி. மோகனனும் உறுப்பினர் ஜே.வி. மீனாட்சியும் அண்மையில் தங்க ளது பதவிகளைத் துறக்கக் காரணம் எனக் கூறப்படுகிறது. இந்தப் புள்ளிவிவரம் கடந்த டிசம்பர் மாதத்திலேயே வெளியிடப் பட்டிருக்க வேண்டும் என்றும் ஆனால் அதை வெளியிடவிடா மல் சில அரசாங்க அமைப்புகள் தடுத்ததாகவும் சொல்லப்படுகிறது. வேலையின்மை விகிதம் நகர்ப் புறங்களில் 7.8 விழுக்காடாகவும் கிராமப்புறங்களில் 5.3 விழுக்காடா கவும் இருப்பதாக அந்த அறிக்கை கூறுகிறது. 2016 நவம்பர் மாதம் அறிவிக் கப்பட்ட பணமதிப்பிழப்பு நடவ டிக்கைக்குப் பிறகு வெளியான முதல் வேலைவாய்ப்பு அறிக்கை என்பதால் இது முக்கியமாகப் பார்க்கப்படுகிறது. இந்தியப் பொருளியல் ஆண்டு தோறும் 7% வளர்ச்சி கண்டு வருகிறது. ஆனாலும், ஒவ்வோர் ஆண்டும் மில்லியன்கணக்கான இளையர்கள் வேலைச் சந்தையில் நுழையும் நிலையில் போதிய வேலைவாய்ப்புகள் உருவாக்கப்பட வில்லை எனக் கூறப்படுகிறது. முன்னதாக, 'இந்தியப் பொரு ளியல் கண்காணிப்பு மையம்' எனும் தன்னிச்சையான ஆய்வுக் குழு கடந்த ஆண்டில் இந்தியா 1.1 கோடி மில்லியன் வேலை வாய்ப்புகளை இழந்ததாகக் கூறி இருந்தது குறிப்பிடத்தக்கது. பொதுத் தேர்தலுக்கு இன்னும் சில மாதங்களே இருக்கும் நிலையிலும் இன்று இடைக்கால பட்ஜெட் தாக்கல் செய்யப்படவுள்ள நிலையிலும் வெளியாகியுள்ள இந்தத் தகவல் பிரதமர் நரேந்திர மோடி தலைமையிலான பாஜக அரசுக்குத் தேர்தலில் பின்ன டைவை ஏற்படுத்தக்கூடும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23961.html", "site_title": "ரயில் திட்ட செலவை பாதியாகக் குறைக்க சீனா முன்வந்தது", "publish_date": "2019-02-01", "content": "ரயில் திட்ட செலவை பாதியாகக் குறைக்க சீனா முன்வந்தது\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nகோலாலம்பூர்: கிழக்குக் கடற்கரை இணைப்பு ரயில் திட்டத் திற்கான செலவுகளை பாதியாகக் குறைக்க சீனா முன் வந்ததாகக் கூறப்படுகிறது. ஆனால் மலேசிய அமைச் சர்கள் அப்படியும் திட்டத்திற்கு எதிர்ப்பு தெரிவித்ததால் அந்த ரயில் திட்டம் கேள்விக்குறியானது. சீனாவின் நிறுவனம் ஒன்று மலேசியாவில் மேற்கொள்ளப்படவிருந்த அந்த ரயில் திட்டத்தின் மொத்த செலவு இருபது பில் லியன் அமெரிக்க டாலர் (81 பில்லியன் ரிங்கிட்) ஆகும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20190131-23939.html", "site_title": "நாசி லமாக்கைக் கொண்டாடும் கூகலின் வண்ணப் படம்", "publish_date": "2019-01-31", "content": "நாசி லமாக்கைக் கொண்டாடும் கூகலின் வண்ணப் படம்\n\n31 Jan 2019 - 7:07 pm\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரிலும் மலேசியாவிலும் பிரபலமாக இருக்கும் 'நாசி லமாக்'கைச் சித்திரிக்கும் வண்ணப்படம் ஒன்று 'கூகல்' இணைய தேடுதள முகப்பில் பதிவேற்றம் செய்யப்பட்டுள்ளது. மலேசிய விவசாயிகள் பாரம்பரியமாக இதனைக் காலை உணவாக சாப்பிட்டு வந்ததாக கூகல் தனது தளத்தில் குறிப்பிட்டுள்ளது.\n\nசோற்றுடன் தேங்காய்ப்பால் சேர்த்து சமைக்கப்படும் நாசி லமாக்கில் பலவகை இருப்பதாகவும் மலாய், சீன, இந்திய உணவு கலாசாரங்கள் நாசி லமாக்கில் ஒன்றிணைகின்றன என்றும் கூகல் கூறியது. நாசி லமாக் எப்படி தயாரிக்கப்படுகிறது என்பதைக் காட்டும் காணொளி ஒன்றும் தேடுதளத்தில் இடம்பெற்றது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9ef33c49c3ab679fc000730e6a1966fe9cfa8935f3cb21d5e49ca07149df1e74?w=825", "alt_text": "0af2fbd9-378c-43ea-8626-ad2b00dcb7d9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23938.html", "site_title": "மலைப்பாம்பு கடித்த ஆடவர் குணமடைந்து வருகிறார்", "publish_date": "2019-01-31", "content": "மலைப்பாம்பு கடித்த ஆடவர் குணமடைந்து வருகிறார்\n\n31 Jan 2019 - 6:34 pm\n\n1\n\nmins read\n\n-\n\nஆர்ச்சர்ட் ரோட்டில் 'டேங் பிளாசா' கடைத்தொகுதிக்கு அருகில் காணப்பட்ட மலைப்பாம்பு ஒன்றைப் பிடிக்கச் சென்ற 'என்டிசிமெக்ஸ்' பூச்சுக்கட்டுப்பாட்டு நிறுவனம், தங்களது ஊழியர்கள் குறித்து பொதுமக்கள் காட்டிய அக்கறைக்காக நன்றி தெரிவித்திருக்கிறது. பாம்பைப் பிடிக்கச் சென்ற நிறுவன ஊழியர்கள் ஐவரில் ஒருவரை அந்தப் பாம்பு கடித்ததைத் தொடர்ந்து அவருக்காக இணையவாசிகள் பலர் தங்களது அக்கறையையும் ஆதரவையும் வெளிப்படுத்தினர்.\n\nகாயமடைந்த ஆடவரின் சதையிலிருந்து அந்தப் பாம்பின் பல் ஒன்றை எடுப்பதற்கு லேசான அறுவை சிகிச்சை செய்யப்பட்டதாக அந்த ஆடவர் தெரிவித்தார். அந்த ஆடவர் தற்போது மருத்துவமனையில் குணமடைந்து வருவதாக 'என்டிசிமெக்ஸ்' நிறுவனம் தனது ஃபேஸ்புக் பக்கத்தில் தெரிவித்தது.\n\nபாம்பைக் கட்டுப்படுத்திய ஊழியர்களின் நிர்வாகி சிங்கப்பூர் விலங்கியல் தோட்டத்தில் பாம்புகளைக் கையாள்வதற்கான பயிற்சியைப் பெற்றவர் என்றும் அந்நிறுவனம் கூறியது. இருந்தபோதும் பாம்பு தவறாகக் கையாளப்பட்டது என்ற புகாரைப் பெற்றதாக வேளாண், உணவு, கால்நடை மருத்துவ ஆணையம் தெரிவித்தது. இது குறித்து மேலும் விசாரணை நடைபெறும் என்று ஆணையம் கூறியது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4ae02a99d356785af1435538beb468aaf7861f503fde0a8312a5f295355d0580?w=825", "alt_text": "5079eadf-539d-4348-8dbc-f0526b191600", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23937.html", "site_title": "தமிழ் நேசனின் இறுதி இதழ்", "publish_date": "2019-01-31", "content": "தமிழ் நேசனின் இறுதி இதழ்\n\n31 Jan 2019 - 6:24 pm\n\n1\n\nmins read\n\n-\n\nமலேசியப் பத்திரிகை தமிழ் நேசன் இன்றுடன் மூடப்படும். 95 ஆண்டுகளுக்கு மேலாக இயங்கி வந்த இந்த நாளிதழை மலேசிய வாசகர்கள் மட்டுமின்றி சிங்கப்பூர் வாசகர்களும் படித்து வந்தனர்.\n\nசிங்கப்பூர்-மலேசிய தமிழர்களின் அடையாளத்தைப் பிரதிபலிக்கும் வரலாற்றுக் கூறுகளில் ஒன்றாக 'தமிழ் நேசன்' திகழ்ந்து வந்தது. மலேசிய இந்தியர் காங்கிரசின் முன்னைய தலைவர் எஸ். சாமிவேலுவின் குடும்பத்தினர் நடத்தி வந்த இந்த நாளிதழ், வர்த்தகப் பிரச்சினைகளின் காரணமாக மூடப்படுகிறது.\n\n\"மீண்டும் வருவோம்\" என்ற முழக்கத்துடன் தமிழ் நேசன் தனது வாசர்களுக்குப் பிரியாவிடை கொடுத்துள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20190131-23937.html?w=825", "alt_text": "03b62a3f-19f5-4d12-93ff-02addf5034ae", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23936.html", "site_title": "எஸ்சிடிஎஃப் துணை மருத்துவ அதிகாரிகள் தங்களது உடலில் கேமராக்களை அணியவேண்டும்", "publish_date": "2019-01-31", "content": "எஸ்சிடிஎஃப் துணை மருத்துவ அதிகாரிகள் தங்களது உடலில் கேமராக்களை அணியவேண்டும்\n\n31 Jan 2019 - 6:21 pm\n\n1\n\nmins read\n\nகாதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -\n\nசிங்கப்பூர்க் குடிமைத் தற்காப்புப் படையைச் (எஸ்சிடிஎஃப்) சேர்ந்த துணை மருத்துவ அதிகாரிகள், 2020ஆம் ஆண்டுக்குள் கேமராக்களைத் தங்களது உடம்பில் அணியவேண்டும் என்று குடிமைத் தற்காப்புப் படை இன்று வெளியிட்ட அறிக்கையில் குறிப்பிட்டது.\n\nகாதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும் என்று குடிமைத் தற்காப்புப் படை தெரிவித்தது. இந்த கேமராவில் பதிவு செய்யப்படும் காணொளிகள் பயிற்சிகளுக்குப் பயன்படுத்தப்படும் என்றும் அது கூறியது.\n\nகுடிமைத் தற்காப்புப் படையின் மருத்துவ வழிமுறைகளை மேம்படுத்த இந்த ஏற்பாடு செய்யப்பட்டுள்ளதாகக் குடிமைத் தற்காப்புப் படை தெரிவித்தது. நோயாளிகளுக்கும் அதிகாரிகளுக்கும் இடையிலான உரையாடல்களும் பதிவு செய்யப்படும். ஆயினும், நோயாளிகளின் அந்தரங்கத்தை மதிப்பதற்காகக் குறிப்பிட்ட சில சூழ்நிலைகளில் கேமராவின் காணொளிப் பதிவு நிறுத்தப்படும் என்றது குடிமைத் தற்காப்புப் படை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/555e9141986968289405c05eb6ca6b93fa782da8b0157083cbf64672dfef6240?w=825", "alt_text": "023bfb83-61a9-48f8-99cf-0078e36fb6e9", "caption": "காதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23934.html", "site_title": "எச்ஐவி தகவல் கசிவு; ரகசிய சட்டத்தின்கீழ் மருத்துவர் மீது வழக்கு", "publish_date": "2019-01-31", "content": "எச்ஐவி தகவல் கசிவு; ரகசிய சட்டத்தின்கீழ் மருத்துவர் மீது வழக்கு\n\n31 Jan 2019 - 5:45 pm\n\n1\n\nmins read\n\n-\n\nஎச்ஐவி இருப்பதாக நோயாளிகளின் தனிப்பட்ட தகவல்களின் கசிவு தொடர்பில் சிங்கப்பூர் மருத்துவர் லர் டெக் சியாங் போதைப்பொருள் குற்றச்சாட்டுகளுக்காக வரும் மே 29ஆம் தேதி நீதிமன்றம் செல்லவேண்டும். அத்துடன், அதிகாரபூர்வ ரகசியங்கள் தொடர்பான சட்டத்தின்கீழ் அவர் மீது சுமத்தப்பட்டுள்ள குற்றச்சாட்டுகளுக்கான நீதிமன்ற விசாரணைக்கான தேதி இன்னும் உறுதி செய்யப்படவில்லை.\n\n2012ஆம் ஆண்டு பிப்ரவரி மாதத்திற்கு முன்னர் எச்ஐவி இருப்பதாக சிங்கப்பூரில் உறுதி செய்யப்பட்ட நோயாளிகளின் பெயர்களைக் கொண்டுள்ள பதிவகத்தைப் பார்ப்பதற்கு 36 வயது லருக்கு அனுமதி இருந்ததாக நீதிமன்ற ஆவணங்கள் குறிப்பிடுகின்றன.\n\nசுகாதார அமைச்சின் தேசிய பொது சுகாதாரப் பிரிவின் தலைவராக இருக்கும் அவர், இந்தத் தகவல்களை 'தம்ப்டிரைவ்' கருவி ஒன்றில் பதிவிறக்கம் செய்ததாகக் கூறப்படுகிறது. ஆனால் மார்ச் 2012க்கும் மே 2016க்கும் இடையே அவர் அந்த 'தம்ப்டிரைவ்'வை சரியாக பாதுகாக்கவில்லை என்று அவர் மீது குற்றம் சுமத்தப்பட்டுள்ளது.\n\nஎச்ஐவி நோயாளியான தனது காதலர் மிக்கி பரேரா ப்ரொசெசின் வேலை அனுமதி அட்டையின் விண்ணப்பத்திற்காக அவரது ரத்த மாதிரிக்குப் பதிலாக தனது சொந்த ரத்த மாதிரியை லர் அனுப்பினார். இந்தக் குற்றத்தை லர் செய்ததாக நீதிமன்றம் முன்னதாக உறுதி செய்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/72a78c3548590961571bc36471b23550164aa0b1374c8c94ac85726b7471a870?w=825", "alt_text": "5ea36f3d-012e-4e88-9fc2-805853cfdad4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23932.html", "site_title": "அமெரிக்காவில் கடுமையான குளிர் - அதிகரிக்கும் மரண எண்ணிக்கை", "publish_date": "2019-01-31", "content": "அமெரிக்காவில் கடுமையான குளிர் - அதிகரிக்கும் மரண எண்ணிக்கை\n\n31 Jan 2019 - 2:21 pm\n\n1\n\nmins read\n\n-\n\nஅமெரிக்காவின் மத்திய மேற்குப் பகுதியில் தற்போது வீசுகிற மிகக் குளிரான வட துருவக் காற்றால் அங்குள்ள வெப்பநிலை அபாயகரமான அளவுக்குக் குறைந்துள்ளது. இதனால் மேலும் மூவர் மாண்டதாக அந்நாட்டு அதிகாரிகள் தெரிவித்துள்ளனர்.\n\nவெப்பநிலை சில இடங்களில் உறைநிலைக்குக்கீழ் -35 டிகிரி செல்சியஸ் வரை குறைந்திருப்பதாகவும் வேறு சில இடங்களில் -41 டிகிரி செல்சியஸ் வரை குறைந்திருப்பதாகவும் தகவல்கள் கூறுகின்றன.\n\nமிச்சிகன், அயோவா, இண்டியானா, இலினோய், விஸ்கான்சின், மின்னெசொட்டா ஆகிய மாநிலங்களில் கடுங்குளிரால் இதுவரை எட்டு பேர் மாண்டடுவிட்டனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c88fd5ff7c2fb8cde6d88544a74c18afcfb852bc3aeee3ba5950ba1b0a5c91d6?w=825", "alt_text": "70662c73-28a2-4268-a493-fed5590075f2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23931.html", "site_title": "தனியே விடப்பட்ட பையால் திரும்ப வேண்டியிருந்த விமானம்", "publish_date": "2019-01-31", "content": "தனியே விடப்பட்ட பையால் திரும்ப வேண்டியிருந்த விமானம்\n\n31 Jan 2019 - 12:04 pm\n\n1\n\nmins read\n\n-\n\nதாய்லாந்தின் தலைநகர் பேங்காக்கிலிருந்து புறப்பட்டு சிங்கப்பூருக்கு வந்து கொண்டிருந்த 'ஸ்கூட்' விமானத்திற்குள் தனியே விடப்பட்ட பை ஒன்று காணப்பட்டதால் விமானம் பாதி வழியில் பேங்காக்கிற்குத் திரும்ப வேண்டியிருந்தது. 'டிஆர்607' என்ற சேவை எண்ணைக் கொண்டிருந்த அந்த விமானம், நேற்று தாய்லாந்து நேரப்படி காலை 11.55 மணிக்கு பேங்காக்கின் சுவர்ணபூமி விமான நிலையத்தைவிட்டுப் புறப்பட்டது. 131 பயணிகளைக் கொண்டிருந்த அந்த விமானம், ஒரு மணி நேரத்திலேயே அதே விமான நிலையத்திற்குப் பிற்பகல் 2.10 மணிக்குத் திரும்பியது.\n\nபயணப் பைகளைக் கையாள்பவர் விமான நிலையத்தில் தனியாக விடப்பட்டிருந்த அந்தப் பை பயணி ஒருவரின் பையாக இருக்கக்கூடும் என எண்ணி, விமானப் பணியாளர்களிடம் அதனை ஒப்படைத்ததாகக் கூறப்படுகிறது. பாதுகாப்பு விதிமுறைகளுக்குப் புறம்பாக விமானப் பணியாளர்கள் அந்தப் பையை விமானத்திற்குள் எடுத்துச் சென்றனர்.\n\nவிமானம் பேங்காக்கைவிட்டுப் புறப்பட்ட பிறகுதான் அந்தப் பையைப் பற்றிய தகவல் விமானியிடம் தெரிவிக்கப்பட்டது. அவர் விமானத்தை உடனே பேங்காக்கிற்குத் திருப்ப முடிவு செய்தார். பயணிகள் விமானத்தைவிட்டுத் தரையிறங்கிய பின்னர் பாதுகாப்பு அதிகாரிகள் உரிய சோதனைகளைச் செய்ததாக ஸ்கூட் விமான நிறுவனம் தெரிவித்தது. பின்னர் அதே விமானம், வேறு பணியாளர்களுடன் இரவு 7.49 மணிக்கு பேங்காக்கிலிருந்து புறப்பட்டது. இணைப்பு விமானச் சேவைகளைத் தவறவிட்ட பயணிகளுக்கு மாற்று ஏற்பாடுகள் செய்து தரப்படும் என்று 'ஸ்கூட்' நிறுவனம் தெரிவித்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cc49180bbb41c75abd5cd7c55e1a78f59c330777bc766588400b65cbb3c07244?w=825", "alt_text": "600d8029-2e31-4313-9a05-633cb899379b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23930.html", "site_title": "மலேசிய நாடாளுமன்றச் சதுக்கத்தில் பாஹாங் சுல்தானுக்கு வரவேற்பு", "publish_date": "2019-01-31", "content": "மலேசிய நாடாளுமன்றச் சதுக்கத்தில் பாஹாங் சுல்தானுக்கு வரவேற்பு\n\n31 Jan 2019 - 11:56 am\n\n1\n\nmins read\n\n-\n\nமலேசியாவின் அடுத்த மாமன்னராக அரியணை ஏறும் பாஹாங் மாநில சுல்தான் அப்துல்லா ரி'அயட்டுடினுக்கு அந்நாட்டு நாடாளுமன்றச் சதுக்கத்தில் பிரம்மாண்டமான வரவேற்பு அளிக்கப்பட்டுள்ளது. மலேசியாவின் மாநில ஆட்சியாளர் மாநாட்டில் அந்த 59 வயது மன்னர் கடந்த வாரம் மாமன்னராகத் தேர்ந்தெடுக்கப்பட்டார்.\n\nசுல்தான் அப்துல்லாவும் அவரது துணைவியாரும் இன்று காலை 10.05 மணிக்கு மலேசியாவின் நாடாளுமன்றக் கட்டடத்தை அடைந்தனர். அவர்களை மலேசியப் பிரதமர் மகாதீர் முகம்மதும் அவரது மனைவி சிட்டி ஹஸ்மா முகம்மதும் வரவேற்றனர். மலேசியத் துணைப்பிரதமர் வான் அஸிஸா வான் இஸ்மைலும் அவரது கணவர் அன்வார் இப்ராஹிமும் இதர அமைச்சர்களுடன் நிகழ்ச்சியில் கலந்துகொண்டனர்.\n\nஜனவரி 6ஆம் தேதி மாமன்னர் பதவியைத் துறந்த சுல்தான் ஐந்தாம் முகம்மதிற்கு அடுத்து சுல்தான் அப்துல்லா இப்பதவியை ஏற்கிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/230da3c76973be697f3fd64f84e673e1bc791baf9bb1f840764ce39b929efdc7?w=825", "alt_text": "ca6c7fd9-170f-41ca-b9fa-3e65b294a259", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23929.html", "site_title": "இந்தோனீசியா: நைக்கி காலணியின் வடிவம் குறித்து கொந்தளிப்பு", "publish_date": "2019-01-31", "content": "இந்தோனீசியா: நைக்கி காலணியின் வடிவம் குறித்து கொந்தளிப்பு\n\n31 Jan 2019 - 11:36 am\n\n1\n\nmins read\n\n-\n\nஇஸ்லாமியக் கடவுளின் பெயரைக் குறிக்கும் அரேபிய எழுத்து போன்ற ஒரு வடிவம் வரையப்பட்டுள்ள 'நைக்கி' நிறுவனக் காலணி குறித்து இந்தோனீசிய முஸ்லிம்கள் தங்கள் கண்டனங்களை வெளிப்படுத்தியுள்ளனர். 'நைக்கி' நிறுவனம் இஸ்லாமை நிந்தித்ததாகவும் அந்தக் காலணிகள் உடனே மீட்டுக்கொள்ளப்படவேண்டும் என்றும் அந்நாட்டின் முஸ்லிம்கள் சிலர் கோரி வருகின்றனர்.\n\nசைகா நுரின் என்ற முஸ்லிம் பெண், 'நைக்கி' கடை ஒன்றுக்குள் சென்றபோது 'நைக்கி ஏர் மேக்ஸ்' என்ற அந்தக் காலணியைப் பார்த்ததைத் தொடர்ந்து அது உலகச் சந்தையிலிருந்து மீட்டுக்கொள்ளப்படவேண்டும் எனக் கோரும் இணைய மனு ஒன்றைத் தொடங்கினார். இந்த மனு 16,000க்கும் மேற்பட்ட கையெழுத்துகளை ஈர்த்தது. மேலும் சிலர், டுவிட்டரில் நைக்கிக்கு எதிரான கண்டனங்களைப் பதிவு செய்தனர்.\n\nமுஸ்லிம் சமூகத்தினரை வேண்டுமென்றே புண்படுத்தவில்லை என்று 'நைக்கி' நிறுவனம் கூறுகிறது. காலணிகளில் வரையப்பட்ட வடிவத்திற்கும் எந்தச் சமயத்திற்கும் தொடர்பு இல்லை என்று அந்த நிறுவனத்தின் பேச்சாளர் கூறினார்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1382d390431311a8cff1c1de4a91ad491dafc1e8f8050a1e7d640a612856eb7b?w=825", "alt_text": "7e923dd0-addb-483c-8a9b-dd6cb99ca18b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23928.html", "site_title": "கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கை; எழுவர் கைது", "publish_date": "2019-01-31", "content": "கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கை; எழுவர் கைது\n\n31 Jan 2019 - 11:20 am\n\n1\n\nmins read\n\n-\n\n'மரின் கேஸ்' எனப்படும் கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கையின் காரணமாக ஏழு பேர் நேற்று முன்தினம் பூலாவ் சுடோங்கிற்கு அருகிலுள்ள கடற்பகுதியில் கைது செய்யப்பட்டனர். கைது நடவடிக்கையில் 2.7 டன் எடை அளவு எண்ணெய் பறிமுதல் செய்யப்பட்டதாக போலிசார் தெரிவித்துள்ளனர்.\n\nகடல்துறை, துறைமுக ஆணையத்தின் துணையுடன் 33 வயதுக்கும் 44 வயதுக்கும் இடைப்பட்ட ஆடவர்கள் கைது செய்யப்பட்டதாக போலிசார் இன்று வெளியிட்ட அறிக்கை ஒன்றில் குறிப்பிடப்பட்டுள்ளது.\n\nகைதானவர்களில் மூவர், கடல்துறை சேவை வழங்கும் நிறுவனத்தின் படகைப் பயன்படுத்தியதாகவும் மற்ற நால்வர் வெளிநாட்டில் பதிவு செய்யப்பட்ட படகு ஒன்றைப் பயன்படுத்தியதாகவும் கூறப்படுகிறது.\n\nகடல்துறை சேவையில் பணியாற்றும் மூன்று ஆடவர்கள், தங்களது வேலையிடத்திற்குத் தெரியாமல் 2.7 டன் எண்ணெய்யைக் களவாடி விற்றதாக ஆரம்பக்கட்ட விசாரணைகளில் தெரியவந்துள்ளது.\n\nவெளிநாட்டில் பதிவு செய்யப்பட்ட படகும் விசாரணைக்காகப் பறிமுதல் செய்யப்பட்டது.\n\nகடற்கரை காவல் படையும் கடல்துறை, துறைமுக ஆணையமும் இதுபோன்ற சட்டவிரோத கப்பல் எரிபொருள் விற்பனைகளைக் கடுமையாகக் கருதுவதாக போலிசாரின் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. சிங்கப்பூரின் நீர்ப்பகுதிகளில் சட்டவிரோத நடவடிக்கைகளைத் தடுக்க கடற்கரை காவல் படை தொடர்ந்து பணியாற்றும் என்றும் கூறப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a3eaaca3542d57e9dff7536e625463cca4481fc4a2a172b3da30e01c45bf472a?w=825", "alt_text": "7fcaac48-db72-4928-9278-17a2938fbef6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23927.html", "site_title": "போலிஸ் அதிகாரிகளைத் தாக்கிய ஆடவர் கைது", "publish_date": "2019-01-31", "content": "போலிஸ் அதிகாரிகளைத் தாக்கிய ஆடவர் கைது\n\n31 Jan 2019 - 11:02 am\n\n1\n\nmins read\n\n-\n\nஇருக்கைவார் அணியாமல் வாகனத்தை ஓட்டிக்கொண்டிருந்த ஆடவர் ஒருவர், தன்னை நிறுத்தச் சொன்ன போலிஸ் அதிகாரிகளைத் தாக்கினார்.\n\nநேற்று முன்தினம் காலை சுமார் 10.30 மணிக்கு, ஜூரோங் டவுன் ஹால் ரோட்டில் கண்காணிப்பு நடவடிக்கையில் ஈடுபட்டிருந்த போலிஸ் அதிகாரிகள், கறுப்புநிறக் காரை ஓட்டிக்கொண்டிருந்த அந்த 27 வயது ஆடவரை நிறுத்தச் சொல்லி அவரைச் சோதனை செய்தனர்.\n\nசோதனையின்போது ஆடவர் ஒத்துழைக்கவில்லை. அவருக்கு எதிராக கைதாணை ஒன்று ஏற்கெனவே இருப்பதைச் சற்று நேரத்திற்குப் பின்னர் அறிந்த போலிஸ் அதிகாரிகள் அவரைக் கைது செய்ய முற்பட்டபோது, ஆடவர் திடீரென முரட்டுத்தனமாக மாறி அவர்களைத் தாக்கினார். இறுதியாக போலிஸ் அதிகாரிகள் அந்த ஆடவரை வல்லந்தமாகக் கட்டுப்படுத்தி அவரைக் கைது செய்தனர்.\n\nபோதைப் பொருட்கள், போதைப் பொருளுக்கான கருவிகள் மற்றும் குத்துக்கட்டை ஒன்று ஆடவரின் காரிலிருந்து பறிமுதல் செய்யப்பட்டன.\n\nஇந்தச் சம்பவத்தை போலிசாரும் மத்திய போதைப்பொருள் ஒழிப்புப் பிரிவும் விசாரணை செய்து வருகின்றனர். பணியில் இருக்கும் பொதுச்சேவை அதிகாரியைத் தாக்கிய குற்றத்திற்காக ஏழாண்டு வரையிலான சிறைத்தண்டனையுடன் அபராதம் விதிக்கப்படலாம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ac159aac654969938e2e65752d177a1d4dcc40481a28ad99dd06b36d9d29dcfa?w=825", "alt_text": "a64be131-ebbc-4f4b-a9d3-7452a073637e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23924.html", "site_title": "உருமாறும் ஆர்ச்சர்ட் சாலை", "publish_date": "2019-01-31", "content": "உருமாறும் ஆர்ச்சர்ட் சாலை\n\n31 Jan 2019 - 7:51 am\n\n2\n\nmins read\n\n-\n\nஆர்ச்சர்ட் சாலையை இன்னும் துடிப்புமிக்கதாக மாற்றும் வகை யில் புதிய திட்டங்கள் அறிவிக்கப் பட்டுள்ளன. மொத்தம் 2.4 கிலோமீட்டர் நீளம் கொண்ட அச்சாலையின் ஒரு பகுதி கார்களற்ற பகுதியாக மாற்றப்படும். இதன்மூலம் அப் பகுதி இஸ்தானா பூங்கா, டோபி காட் கிரீன், பிளாசா சிங்கப் பூராவின் பொதுவெளி ஆகிய வற்றில் உள்ள பசுமைவெளிகளுடன் இணைக்கப்பட்டு, ஒரு பசுஞ்சோலையாகக் காட்சியளிக்கும். ஒரு விளையாட்டுத் திடலையும் கூடாரத்தின்கீழ் நிகழ்ச்சிகள் இடம்பெறுவதற்கான வெளியையும் அது கொண்டிருக்கும்.\n\nசிங்கப்பூரின் வர்த்தக வழித் தடத்திற்குப் புத்துயிரூட்டும் இது போன்ற பல திட்டங்களை அரசாங்க அமைப்புகள் நேற்று அறி வித்தன. ஆறு மாத ஆய்வுக்குப் பின்னும் உரிய பங்காளிகளுடன் ஆலோசித்த பின்னும் இத்திட் டங்கள் அறிவிக்கப்பட்டுள்ளன.\n\nதங்ளின், சாமர்செட், ஆர்ச் சர்ட், டோபி காட் ஆகிய நான்கு வட்டாரங்களில் புதிய சில்லறை வர்த்தக அம்சங்கள், கேளிக்கை, பொழுதுபோக்கு நிகழ்ச்சிகள் அறிமுகப்படுத்தப்படும். இதன்மூலம் அப்பகுதிகளை இணைக்கும் ஆர்ச்சர்ட் சாலை யின் 'துடிப்புமிக்க வாழ்க்கைப் பாணி வட்டாரம்' எனும் நிலை வலுப்பெறும்.\n\nசிங்கப்பூர் பயணத்துறைக் கழகம், நகர மறுசீரமைப்பு ஆணையம், தேசிய பூங்கா கழகம் ஆகிய அமைப்புகள் ஒரு கூட்டறிக்கை மூலம் இவ்விவரங்களை வெளியிட்டன.\n\nஆர்ச்சர்ட் சாலையின் மையப் பகுதி சில்லறை வர்த்தகத்தின் மையமாகத் திகழும். ஆர்ச்சர்ட் பொலிவார்டில் உள்ள அரசாங்கத் திற்குச் சொந்தமான காலியிடங் கள் பல பயன்பாடுகளுக்கும் உகந்த வகையில் கட்டடங்கள் எழுப்பப்படும்.கிளினி சாலை, ஆர்ச்சர்ட் டர்ன் போன்ற பக்கச் சாலைகளும் மேம்படுத்தப்படும். ஆர்ச்சர்ட் சாலை - பேட்டர்சன் சாலைச் சந்திப்புகளைச் சுற்றுப்பயணிகள் எளிதாகக் கடக்கும் வகையில் மேம்பால நடைபாதைகள் அமைக்கப்படும். வெளிப்புறத் திடல்கள், நிகழ்ச் சிகளுக்காக கூடாரத்துடன் கூடிய மையங்கள் என குடும் பங்களுக்கு உகந்த, கூடிக் களிக்கும் இடமாக டோபி காட் உருமாறும். கலை, கலாசார நிகழ்வுகள் இடம்பெறும் பலபயன் அக்கம்பக்க வட்டாரமாக தங்ளின் உருப்பெறும்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20190131-23924.html?w=825", "alt_text": "a7d960ee-767c-44cd-a2b1-e8206ab2d06f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190131-23909.html", "site_title": "மேன்சிட்டியை அடக்கிய நியூகாசல்", "publish_date": "2019-01-31", "content": "மேன்சிட்டியை அடக்கிய நியூகாசல்\n\n31 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\n-\n\nநியூகாசல்: பிரிமியர் லீக் தர­வரி­சையில் லிவர்பூல் அணிக்கு உள்ள முன்னிலையைக் குறைக்­கும் நோக்கத்துடன் நேற்று அதிகாலை நியூகாசல் குழுவுடன் மோதிய மான்செஸ்டர் சிட்டிக்கு அதிர்ச்­சியே மிஞ்சியது. ஆட்டம் தொடங்கிய 24 வினாடிகளிலேயே முதல் கோலை போட்டு அசத்திய மான்செஸ்டர் சிட்டியை பின்னர் தனது காற் பந்தாட்டத்தால் அடக்கி ஆண்டது நியூகாசல் குழு. அந்த ஒரு கோலை தொடர்ந்து மான்செஸ்டர் சிட்டி குழுவால் நியூகாசல் குழுவின் கோல் காப்பாளருக்கு எவ்வித நெருக்கு தலையும் சிட்டி வீரர்களால் கொடுக்க முடியவில்லை. இதைத் தங்களுக்குச் சாதக மாகப் பயன்படுத்திக்கொண்ட நியூகாசல் வீரர்கள் மெல்ல மெல்ல மிகுந்த தன்னம்பிக்கையுடன் விளையாடத் தொடங்கினர். அதற்குரிய பலனையும் அவர் கள் பெற்றனர். ஆட்டத்தின் 66வது நிமிடத்தில் நியூகாசலின் சாலமோன் ரோண்டோன் சக வீரரான ஐசெக் ஹேய்டன் என்ப­வரிடமிருந்து கிடைத்த பந்தை சிட்டி கோல் வலையை நோக்கி உதைக்க, சிட்டி கோல் காப்பா­ளரால் அதைத் தடுக்க முடிய­ வில்லை. நியூகாசல் குழு போட்ட இந்த கோலால் அரங்கமே அதிர்ந்தது. நியூகாசலின் சொந்த மைதானத் தில் நடந்த ஆட்டம் என்பதால் அந்தக் குழு ஆதரவாளர்கள் இடையே மகிழ்ச்சி ஆரவாரம் கரைபுரண்டோடியது. இதைத் தொடர்ந்து மேலும் சுறுசுறுப்படைந்த நியூகாசல் சிட்டி கோல் வலையை நோக்கி முன் னேறித் தாக்குவதை அதிகப்படுத் தியது. ஆட்டத்தின் 78வது நிமி­டத்தில் நியூகாசல் வீரரான சோன் லோங்ஸ்டாஃப் என்பவரை கோல் எல்லைக்குள் கீழே தள்ள நியூகா சல் குழு தனக்குக் கிடைத்த பெனால்டி வாய்ப்பை கோலாக்­ கியது. இந்தப் காற்பந்துப் பருவத்தில் இதுவரை மான்செஸ்டர் சிட்டி விட்டுக்கொடுத்துள்ள புள்ளி களின் எண்ணிக்கை சென்ற காற்பந்து பருவத்தில் அது விட்டுக்கொடுத்த புள்ளிகளை விட அதிகம் என்று பிபிசி செய்தித் தகவல் கூறுகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20190131-23909.html?w=825", "alt_text": "3f1f7ff7-4234-4df5-955a-4c58a9354cf1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23926.html", "site_title": "இந்தியாவை எச்சரிக்கும் அமெரிக்க உளவுத்துறை", "publish_date": "2019-01-31", "content": "இந்தியாவை எச்சரிக்கும் அமெரிக்க உளவுத்துறை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஇந்தியாவில் பொதுத் தேர்தல் விரைவில் நடக்கவிருக்கும் நிலை யில் அந்நாட்டை ஆளும் பாரதிய ஜனதா கட்சி தலைமையிலான அரசு இந்து தேசியவாதக் கொள் கைகளை வலிந்து திணிக்கும் பட்சத்தில் இனக் கலவரம் வெடிக்க அதிக வாய்ப்புள்ளதாக அமெரிக்க உளவுத்துறை எச்சரித் துள்ளது. பிரதமராக நரேந்திர மோடியின் முதல் தவணைக் காலத்தில் பாஜகவின் கொள்கை முடிவுகள், அக்கட்சி ஆளும் சில மாநிலங் களில் சமூக ரீதியிலான பதற்றங் களை அதிகரித்துள்ளன என்றும் இந்து தேசியவாத மாநிலத் தலை வர்கள், தங்களின் ஆதரவாளர்கள் மூலமாக சிறிய அளவிலான கலவரங்களைத் தூண்டிவிட இந்து தேசிய பிரசாரத்தை ஓர் ஆயுதமாகக் கருதக்கூடும் என்றும் அது கூறுகிறது.\n\n2019ஆம் ஆண்டில் உலகளா விய அச்சுறுத்தல்கள் எப்படி இருக்கும் என்பது குறித்த ஒரு மதிப்பீட்டு அறிக்கையை அமெ ரிக்க உளவு, புலனாய்வு அமைப் புகள் செனட் தெரிவுக்குழுவிடம் சமர்ப்பித்தன. அந்த மதீப்பீட்டு அறிக்கையில் இந்த விவரங்கள் இடம்பெற்று உள்ளன. அப்படி ஒருவேளை இந்தியா வில் இனக் கலவரங்கள் அதி கரிக்கும் பட்சத்தில் இந்திய முஸ்லிம்கள் தனிமைப்படுத்தப் பட்டு, இஸ்லாமிய பயங்கரவாத இயக்கங்கள் அந்நாட்டில் தங்க ளது கிளைகளைப் பரப்பி வேரூன்ற வழிவகை செய்துவிடும் என்றும் அந்த அறிக்கை எச்சரித்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23907.html", "site_title": "டேங் பிளாசாவில் பாம்பு முரட்டுத்தனமாகக் கையாளப்பட்டது தொடர்பில் விசாரணை", "publish_date": "2019-01-31", "content": "டேங் பிளாசாவில் பாம்பு முரட்டுத்தனமாகக் கையாளப்பட்டது தொடர்பில் விசாரணை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஆர்ச்சர்ட் சாலையில் உள்ள 'டேங் பிளாசா' கடைத்தொகுதிக்கு வெளியே நேற்று முன்தினம் காணப்பட்ட மூன்று மீட்டர் நீள மலைப்பாம்பு வேளாண், உணவு, கால்நடை மருத்துவ ஆணையத் தால் அகற்றப்பட்டுவிட்டதாகவும் சிங்கப்பூர் வனவிலங்குகள் பாதுகாப்பு அமைப்பிடம் ஒப்படைக் கப்பட்டுவிட்டதாகவும் தெரிவிக்கப்பட்டுள்ளது. இதற்கிடையே சம்பவத்தின் போது மலைப்பாம்பைக் கட்டுப் படுத்த அதைப் பூச்சித்தொல்லை கட்டுப்பாட்டு ஊழியர்கள் முரட்டுத் தனமாகக் கையாண்டதாக குறை கூறப்பட்டுள்ளது. இதன் தொடர்பில் ஆணையம் விசாரணை ஒன்றைத் தொடங்கி உள்ளது. ஏக்கர்ஸ் துணைத் தலைமை நிர்வாகி கலைவாணன் கூறு கையில், \"இந்தப் பாம்பை அவர்கள் மிதித்ததுமல்லாமல் அதனை முரட் டுத்தனமாகக் கையாண்டனர். பாம்புகள் சட்டத்தால் பாதுகாக்கப் படும் வனவிலங்குகள். அவற் றுக்கு இன்னும் சிறந்த பராமரிப்பு கொடுக்கப்படவேண்டும்,\" என் றார். பாம்புகளைக் கையாள பூச்சித் தொல்லை நிறுவனங்களை அழைக்கக்கூடாது. மாறாக, ஏக்கர்ஸ் அமைப்பைப் பொதுமக்கள் அழைக்குமாறு கேட்டுக்கொள்ளப் படுகின்றனர். ஆர்ச்சர்ட் சாலைக்கு அடியில் கிட்டத்தட்ட 4.7 கிலோமீட்டர் நீளமுள்ள ஸ்டாம்ஃபர்ட் கால் வாயின் மூலம் இரை தேடி பாம்பு டேங் பிளாசாவுக்குச் சென்றிருக்கலாம் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23913.html", "site_title": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'", "publish_date": "2019-01-31", "content": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதர்மபுரி: தமிழ்நாட்டில் மோடியின் பினாமி ஆட்சியின் கீழ் செயல் பட்டு வரும் அதிமுக கட்சி, அவசர சிகிச்சைப் பிரிவில் இருக் கும் ஒரு சுயநினைவிழந்த நோயாளியாக செயல்பட்டு வருவ தாக திமுக தலைவர் மு.க.ஸ்டா லின் குற்றம்சாட்டியுள்ளார். தர்மபுரியில் செட்ரப்பட்டி, மூக்கனூரில் நடந்த கிராம மன்ற கூட்டங்களிலும் சின்னாங்குப்பம், ஒடசல்பட்டி பகுதிகளில் நடந்த திமுக வாக்குச்சாவடி முகவர்கள் கூட்டத்திலும் திமுக தலைவர் மு.க.ஸ்டாலின் கலந்துகொண்டு பேசினார். \"ஜெயலலிதாவின் மறைவிற்கு பிறகு எடப்பாடி பழனிசாமி தலை மையில் ஓர் ஆட்சி நடந்து கொண்டிருக்கிறது. அந்த ஆட்சி நடந்துகொண்டிருப்பதாகச் சொல்லமுடியாது, உட்கார்ந்து உள்ளது. உட்கார்ந்து இருப்பதாக வும் கூட சொல்லக்கூடாது. படுத்திருக்கிறது. \"அது அவசர சிகிச்சைப் பிரி வில் சுயநினைவிழந்து இருப் பதால் எவ்வித பயனுமின்றி ஓர் உப்புச்சப்பற்ற நிலையில் ஆட்சி நடந்துகொண்டிருக்கிறது. அப் படிப்பட்ட இந்த ஆட்சிக்கு மத்தியில் இருக்கக்கூடிய மோடி தலைமையிலான பாஜக ஆட்சி முட்டுக்கொடுத்து வருகிறது. \"வெளிப்படையாகச் சொல்ல வேண்டுமெனில் மோடியின் பினாமி ஆட்சிதான் தமிழ்நாட்டில் நடந்துகொண்டுள்ளது. மிரட்டிக் கொண்டும் உருட்டிக்கொண்டும் அச்சுறுத்தும் வகையில் ஆட் சியை நடத்திவருகிறார்கள். \"அனைவரும் விரைவில் வர வுள்ள நாடாளுமன்றத் தேர்தலை எதிர்நோக்கி காத்திருக்கிறோம். அடுத்து தமிழகத்தை ஆட்சி செய்யவிருக்கும் கட்சி, தமிழ கத்தை வளர்ச்சிப் பாதைக்கு அழைத்துச் செல்லவிருக்கும் கட்சி திமுகதான். \"தேர்தல் எப்போது வந்தாலும் அதில் திமுகதான் நிச்சயம் வெற்றிபெறும். அதில் எள்ளளவும் சந்தேகம் இல்லை,\" என்று கூறியுள்ளார் ஸ்டாலின்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23903.html", "site_title": "'பணிநீக்கத்திலிருந்து பாதுகாக்க சட்டம் உண்டு'", "publish_date": "2019-01-31", "content": "'பணிநீக்கத்திலிருந்து பாதுகாக்க சட்டம் உண்டு'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஎச்ஐவி கிருமி பாதிப்புக்கு ஆளான ஊழியர்கள் அதன் காரணத்தால் பணிநீக்கம் செய்யப் படுவதிலிருந்து பாதுகாக்கப் படுவர் என மனிதவள அமைச்சு நேற்று தெரிவித்தது. எச்ஐவி இருக்கும் ஊழியர் களைப் பாதுகாக்கச் சட்டதிட்டங் கள் நடப்பில் இருப்பதாகவும் இதுவரையில் இதைக் காரணம் காட்டி எந்தப் புகாரோ மேல் முறையீடோ கிடைக்கவில்லை என் றும் அமைச்சு கூறியது. வேலை நியமனச் சட்டத்தின் கீழ் தவறான காரணத்தின் அடிப் படையில் பணிநீக்கம் செய்யப்படும் ஓர் ஊழியரை மறுபடியும் வேலை யில் அமர்த்துவதுடன் அவர் அந் தக் காலகட்டத்தில் இழந்த வருமானத்தையும் முதலாளி நஷ்ட ஈடாக வழங்கவேண்டும். இதற்காக மனிதவள அமைச்சே நிறுவனத்துக் கும் முதலாளிக்கும் உத்தரவு இடும். அத்துடன் பணிநீக்கம் செய்யப் பட்டவர் தொழிற்சங்க ஊழியராக இருந்தால், அவர் சார்பாகத் தொழில் துறை சட்டத்தின் கீழ் அவர் இருக்கும் தொழிற்சங்கமே மனிதவள அமைச்சரிடம் மேல் முறையீடு செய்யலாம். இதன் தொடர்பில் தகுதி அடிப்படையில் முதலாளிகள் தங் கள் ஊழியர்களை நடத்த வேண் டுமே தவிர, ஊழியருக்கு எச்ஐவி இருப்பதன் அடிப்படையில் பாகு பாடு காட்டவேண்டாம் என்று அமைச்சு அறிவுறுத்தியுள்ளது. வேலை நியமனச் சட்டத்தின் கீழ் வயது, பாலினம், உடல் குறைபாடு, குடும்பப் பொறுப்புகள், குடியுரிமை, கருவுற்ற நிலை, சமயம், இனம், ஆகியவற்றில் பாகுபாடு காட்டிப் பணிநீக்கம் செய்வது தவறு என்று மனிதவள அமைச்சின் இணையத்தளத்தில் கூறப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23908.html", "site_title": "மேல்வீட்டிலிருந்து ரத்தம் சொட்டிய அதிர்ச்சி", "publish_date": "2019-01-31", "content": "மேல்வீட்டிலிருந்து ரத்தம் சொட்டிய அதிர்ச்சி\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதெம்பனிஸ் ஸ்திரீட் 43, புளோக் 440ல் வசிக்கும் 62 வயது திருவாட்டி ஜமிலா, தம் வீட்டில் வீசிய துர்நாற்றம், வீட்டுக் கூரைப் பகுதியிலிருந்து சொட் டிய கருஞ்சிவப்பு நிறத் திரவத் திலிருந்து வந்ததைக் கண்டு பிடித்தார். அதைப் பாத்திரத்தில் சொட்ட விட்டதில் ரத்தமாக இருக்கலாம் என்று சந்தேகித்து போலிசிடம் தகவல் தெரிவிக்கப்பட்டது. போலிஸ் சோதனையின்போது மாதின் வீட்டுக்கு மேல்வீட்டில் வசித்த 77 வயது ஆடவர் வீட்டில் இறந்து கிடந்ததைக் கண்டுபிடித்தனர். முதியவரின் மரணம் இயற்கைக்கு மாறான தாக வகைப்படுத்தப்பட்டு விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. இச்சம்பவம் தொடர் பில் வெளியிடப்பட்ட படங்களில் வீட்டுக் கூரையிலிருந்து ரத்தம் சொட்டுவதைக் காணமுடிகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23906.html", "site_title": "வேலை தேடுவோருக்குப் புதிய தொழில்களில் அதிக ஆர்வம்", "publish_date": "2019-01-31", "content": "வேலை தேடுவோருக்குப் புதிய தொழில்களில் அதிக ஆர்வம்\n\n31 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\nவேலை தேடுவோரில் அதிக மானோர் புதிய தொழில்களில் வேலைக்கு சேர்வதையே அதிகம் விரும்புவதாக ஆய்வு ஒன்று கண்டறிந்துள்ளது. கரியர்பில்டர் என்ற ஆட்சேர்ப்பு நிறுவனம் சிங்கப்பூரர்கள் விரும் பும் முதலாளிகள் எவர் என்ற ஆய்வு ஒன்றை நடத்தியது. இந்த ஆய்வில் 2018ஆம் ஆண்டு பங்கேற்றவர்களில் 69 விழுக்காட்டினர் தாங்கள் புதி தாகத் தொழில்களைத் துவங்கு வோரிடமே வேலை செய்ய விரும்புவதாகத் தெரிவித்து உள்ளனர். இதுவே 2016ஆம் ஆண்டும் 2017ஆம் ஆண்டு முறையே 59 விழுக்காடாகவும் 68 விழுக் காடாகவும் இருந்ததாக அந்த ஆய்வு கூறுகிறது. இதற்கு இவர்கள் சொல்லும் முக்கிய காரணங்கள் வேலை யைக் கற்றுக்கொள்ள கிடைக்கும் வாய்ப்புகள் அதிகம், வேலையில் ஆர்வம் மிகுதியாகவும் அதிக ஊக்கத்துடனும் வேலை பார்ப் போருக்கு இடையே வேலை செய் யும் வாய்ப்பு இவற்றுடன் பல வித்தியாசமான பணிகளை ஆற்றக் கிடைக்கும் வாய்ப்பு சேர்ந்துள்ளதே எனத் தெரிவிக் கின்றனர். இது இப்படியிருக்க, புதிய தொழில்களில் வேலை செய்யத் தயக்கம் காட்டுவோரில் 78 விழுக்காட்டினர் புதிய தொழிலாக இருப்பதால் வேலை நிரந்தரமாக இருக்குமா எனக் கவலை கொண்டுள்ளதாக ஆய்வில் தெரிவிக்கப்பட்டுள்ளது. அத்துடன், புதிய தொழிலில் சம்பளம் குறைவாக இருக்கக் கூடும் என்பதையும் இவர்கள் காரணமாகக் கூறுகின்றனர். இந்த ஆய்வின்படி வங்கிகள், நிதி நிறுவனங்கள், முதலீட்டு நிறுவனங்கள் ஆகியவற்றில் பணிபுரிவதில் முன்பிருந்த ஆர் வம் வேலை தேடுவோரிடையே தற்பொழுது இல்லை என்று தெரி கிறது. இதற்குப் பதிலாக, சுகாதாரப் பராமரிப்பு, மருத்துவத் துறை, இவற்றைத் தொடர்ந்து அரசாங்க சேவை, கல்வி, கல்விப் பயிற்சித் துறை ஆகியவற்றைப் புதிதாக வேலை தேடுவோர் நாடிச் செல் வதாக ஆய்வு தெரிவிக்கிறது. உலகப் பொருளியல் வளர்ச் சியின் வேகம் குறைந்து வரும் வேளையில், புதிதாக பட்டப் படிப்பை முடித்தோரிடையே சம்பள எதிர்பார்ப்பும் குறைந்துள்ளதாக தெரியவந்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23919.html", "site_title": "ஆதிவாசி சிறுமி பாலியல் வன்கொடுமை: காங்கிரஸ் தலைவர் மீது வழக்குப்பதிவு", "publish_date": "2019-01-31", "content": "ஆதிவாசி சிறுமி பாலியல் வன்கொடுமை: காங்கிரஸ் தலைவர் மீது வழக்குப்பதிவு\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nவயநாடு: கேரள மாநிலத்தின் வயநாடு மாவட்டத்தில் காங் கிரஸ் கட்சியின் தலைவராக இருந்த ஓம் ஜார்ஜ் வீட்டில் ஆதிவாசி தம்பதியினர் பணியாற்றி வந்துள்ளனர். வீட்டு வேலை செய்து வந்த அவர்களுக்கு, அவர்களுடைய 17 வயது மகளும் அவ்வப்போது சென்று உதவி செய்து வந் துள்ளார். அப்போது சிறுமியை ஜார்ஜ் பாலியல் வன் கொடுமை செய்துள்ளார் எனக் குற்றம் சாட்டப்பட்டுள்ளது. இந்த விவகாரத்தை வெளியே சொல்லக்கூடாது என்று சிறுமியை ஜார்ஜ் தொலைபேசியில் மிரட்டியுள்ளார். அப்போது அவருடைய பெற்றோர் கண்டுபிடித்துள்ளனர். சிறுமி கடந்த வாரம் தற்கொலை செய்யவும் முயற்சி செய்துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23911.html", "site_title": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'", "publish_date": "2019-01-31", "content": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதர்மபுரி: தமிழ்நாட்டில் மோடியின் பினாமி ஆட்சியின் கீழ் செயல் பட்டு வரும் அதிமுக கட்சி, அவசர சிகிச்சைப் பிரிவில் இருக் கும் ஒரு சுயநினைவிழந்த நோயாளியாக செயல்பட்டு வருவ தாக திமுக தலைவர் மு.க.ஸ்டா லின் குற்றம்சாட்டியுள்ளார். தர்மபுரியில் செட்ரப்பட்டி, மூக்கனூரில் நடந்த கிராம மன்ற கூட்டங்களிலும் சின்னாங்குப்பம், ஒடசல்பட்டி பகுதிகளில் நடந்த திமுக வாக்குச்சாவடி முகவர்கள் கூட்டத்திலும் திமுக தலைவர் மு.க.ஸ்டாலின் கலந்துகொண்டு பேசினார். \"ஜெயலலிதாவின் மறைவிற்கு பிறகு எடப்பாடி பழனிசாமி தலை மையில் ஓர் ஆட்சி நடந்து கொண்டிருக்கிறது. அந்த ஆட்சி நடந்துகொண்டிருப்பதாகச் சொல்லமுடியாது, உட்கார்ந்து உள்ளது. உட்கார்ந்து இருப்பதாக வும் கூட சொல்லக்கூடாது. படுத்திருக்கிறது. \"அது அவசர சிகிச்சைப் பிரி வில் சுயநினைவிழந்து இருப் பதால் எவ்வித பயனுமின்றி ஓர் உப்புச்சப்பற்ற நிலையில் ஆட்சி நடந்துகொண்டிருக்கிறது. அப் படிப்பட்ட இந்த ஆட்சிக்கு மத்தியில் இருக்கக்கூடிய மோடி தலைமையிலான பாஜக ஆட்சி முட்டுக்கொடுத்து வருகிறது. \"வெளிப்படையாகச் சொல்ல வேண்டுமெனில் மோடியின் பினாமி ஆட்சிதான் தமிழ்நாட்டில் நடந்துகொண்டுள்ளது. மிரட்டிக் கொண்டும் உருட்டிக்கொண்டும் அச்சுறுத்தும் வகையில் ஆட் சியை நடத்திவருகிறார்கள். \"அனைவரும் விரைவில் வர வுள்ள நாடாளுமன்றத் தேர்தலை எதிர்நோக்கி காத்திருக்கிறோம். அடுத்து தமிழகத்தை ஆட்சி செய்யவிருக்கும் கட்சி, தமிழ கத்தை வளர்ச்சிப் பாதைக்கு அழைத்துச் செல்லவிருக்கும் கட்சி திமுகதான். \"தேர்தல் எப்போது வந்தாலும் அதில் திமுகதான் நிச்சயம் வெற்றிபெறும். அதில் எள்ளளவும் சந்தேகம் இல்லை,\" என்று கூறியுள்ளார் ஸ்டாலின்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23912.html", "site_title": "15 காப்பக சிறுமிகளுக்கு பாலியல் கொடுமை", "publish_date": "2019-01-31", "content": "15 காப்பக சிறுமிகளுக்கு பாலியல் கொடுமை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதிருவண்ணாமலை: திருவண்ணா மலையில் குழந்தைகள் காப்பகத்தில் தங்கியிருந்த 15 சிறுமிகளிடம் அசிங்கமான படங்களைப் பார்க்க வற்புறுத்தி அவர்களுக்குப் பாலி யல் தொல்லை கொடுத்து வந்த காப்பக நிர்வாகி வினோத்குமாரை போலிசார் கைது செய்துள்ளனர். அவர் மீது போக்சோ சட்டத் தின்கீழ் வழக்கு பதிவாகி உள்ளது. திருவண்ணாமலை மாவட்டம், ரமணா நகர் அருகே பாபு என்பவ ருக்குச் சொந்தமான 'அருணைக் குழந்தைகள் காப்பகம்' உள்ளது. இங்கு பெற்றோர், உற்றார் உறவினர் ஆதரவின்றி வசிக்கும் பெண் குழந்தைகளுக்குப் பாலியல் தொந்தரவுகள் கொடுத்துவந்த சம்பவம் அப்பகுதி மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இக்காப்பகத்தில் தங்கியுள்ள பெண் குழந்தைகளை மொட்டை மாடிக்கு அழைத்துச் சென்று அங்கு ஆபாச படங்களைக் காட்டி பாலியல் தொந்தரவு செய்வதாக மாவட்ட ஆட்சியர் கந்தசாமிக்கு ரகசிய தகவல் கிடைத்தது. இதையறிந்து அதிர்ச்சியடைந்த ஆட்சியர் கந்தசாமி உடனடியாக களத்தில் இறங்கினார். காப்பகத் தில் ஆய்வு செய்தபோது பாலியல் சம்பவம் நடைபெற்றது உறுதி செய்யப்பட்டது. இதனையடுத்து காப்பகத்தில் இருந்த 15 குழந்தைகளை அரசு குழந்தைகள் காப்பகத்திற்கு மாற்றம் செய்து மாவட்ட நிர்வாகம் நடவடிக்கை எடுத்தது. மற்றும் காப்பகத்தில் பொருத்தப் பட்டிருந்த கண்காணிப்பு கேமராவை காவல்துறையினர் பறிமுதல் செய்து விசாரணை நடத்தி வருகின்றனர். அத்துடன் காப்பகம் சீல் வைக்கப்பட்டு, அதில் தங்கியிருந்த 19 சிறுமிகள் மீட்கப்பட்டு வேறு காப்பகத்திற்கு அனுப்பி வைக்கப்பட்டனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20190131-23925.html", "site_title": "காற்றுத்தரம் மோசம்; பேங்காக்கில் பள்ளிகளுக்கு விடுமுறை அறிவிப்பு", "publish_date": "2019-01-31", "content": "காற்றுத்தரம் மோசம்; பேங்காக்கில் பள்ளிகளுக்கு விடுமுறை அறிவிப்பு\n\n31 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\n-\n\nதாய்லாந்து தலைநகர் பேங்காக்கை புகைப்பனி சூழ்ந்ததால் அந்நகரில் காற்றின் தரம் மோசமடைந்துள்ளது. இதையடுத்து, அங்குள்ள 437 பள்ளி களுக்கு நேற்று முதல் வெள்ளிக்கிழமை வரை விடுமுறை அறிவிக்கப்பட்டது. கடந்த பல வாரங்களாகவே பேங் காக்கில் புகைமூட்டம் இருந்து வரு கிறது. இதனால் மக்கள் முகக்கவசம் அணிந்தபடியே நடமாட வேண்டியுள் ளது. புகைமூட்டத்தைக் கட்டுப்படுத்தத் தடுமாறி வரும் அரசாங்கத்தை அவர்கள் சமூக ஊடகங்கள் மூலம் கடுமையாக விமர்சித்து வருகின்றனர். வாகனங்கள் வெளியிடும் புகை, கட்டுமானப் பணிகளால் வெளியாகும் தூசு துகள்கள், அறுவடைக்குப் பின் வயல்களில் எஞ்சிய தாவரங்களின் அடித்தாள்களை எரிப்பது, தொழிற் சாலைகளில் இருந்து வெளியாகும் மாசு ஆகியவையே அங்கு நிலவும் காற்று மாசுபாட்டிற்குக் காரணங் களாகக் கூறப்படுகின்றன.\n\nசீனப் புத்தாண்டு நெருங்கும் நிலை யில் ஊதுவத்திகளைக் கொளுத்த வேண்டாம் என்றும் அரசாங்கம் மக்களைக் கேட்டுக்கொண்டுள்ளது. செயற்கையாக மழை பெய்ய வைப்பது உட்பட காற்றுத் தூய்மைக் கேட்டைக் கட்டுப்படுத்த அரசாங்கம் மேற்கொண்ட முயற்சிகள் எதிர்பார்த்த பலனைத் தரவில்லை. இந்த நிலையில், நேற்றுப் பிற்பகலில் இருந்து பள்ளிகளுக்கு விடுமுறை அறிவித்த பேங்காக் மாநகர நிர்வாகம், 1,500 சதுர கிலோமீட்டர் பரப்பளவிலான பகுதியை 'கட்டுப்பாட்டுப் பகுதி'யாக வும் அறிவித்தது. \"அடுத்த மாதம் 3, 4ஆம் தேதி வரை இந்த மோசமான நிலை நீடிக்கும். அதனால்தான் பள்ளிகளை மூட உத்தரவிட்டேன்,\" என்றார் பேங்காக் ஆளுநர் அஸ்வின் குவான்முவாங். அடுத்ததாக பூங்காக்களில் உடற் பயிற்சி செய்யவேண்டாம் என எச்சரிக் கப்படும் என்றும் அவர் சொன்னார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20190131-23925.html?w=825", "alt_text": "ed7310d6-985c-4176-b456-3811c9e4db3f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190131-23910.html", "site_title": "ஆசியக் கிண்ணக் காற்பந்து: இறுதிச் சுற்றில் கத்தார்", "publish_date": "2019-01-31", "content": "ஆசியக் கிண்ணக் காற்பந்து: இறுதிச் சுற்றில் கத்தார்\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஅபுதாபி: ஆசியக் கிண்ணக் காற்பந்துப் போட்டியின் அரை இறுதிச் சுற்றில் நேற்று முன்தினம் கத்தார் குழு 4-0 என்ற கோல் கணக்கில் ஐக்கிய அரபு சிற்ற­ரசுகளைத் தோற்கடித்து முதன்­முறையாக இறுதிப்போட்டிக்கு முன்னேறி சாதனை படைத்து உள்ளது. அந்தக் குழுவின் போலெம் கோகி (22வது நிமிடம்), அல்மோஸ் அலி (37வது நிமிடம்), ஹசன் அல் ஹைடோஸ் (80வது நிமிடம்), ஹமித் இஸ்மாயில் (90வது நிமிடம்) ஆகியோர் கோல்களைப் போட்டு குழுவிற்கு அபார வெற்றி­யைத் தேடித் தந்தனர். முன்னதாக கத்தார் குழு கோல் அடித்தபோது, சினமடைந்த உள்ளூர் ரசிகர்களில் சிலர் அரங்கிற்குள் காலணிகளைத் தூக்கி வீசியதால் பரபரப்பு ஏற்­பட்டது. அதோடு நிறுத்திவிடாமல் இன்னொரு முறை தண்ணீர் போத்தல்களை எறிந்தனர். இதனால் இரண்டு முறை ஆட்டம் பாதிக்கப்பட்டது. கத்தா­ருக்கு எதிராக ரசிகர்கள் அவ்வப்­ போது கோஷங்கள் எழுப்பியதால் ஆட்டம் முழுவதும் பரபரப்பாகவே காணப்பட்டது. நாளை நடைபெறும் இறுதி ஆட்டத்தில் கத்தார் குழு ஜப்பானை எதிர்கொள்கிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23918.html", "site_title": "அசாம் குண்டுவெடிப்பு வழக்கு: 9 பேருக்கு ஆயுள் தண்டனை", "publish_date": "2019-01-31", "content": "அசாம் குண்டுவெடிப்பு வழக்கு: 9 பேருக்கு ஆயுள் தண்டனை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nகவுகாத்தி: அசாம் மாநிலத் தின் தலைநகரான கவுகாத்தி மற்றும் கோக்ரஜார், பான்கை கவன், பார்பேட்டா ஆகிய பகுதி களில் கடந்த 30.10.2008ல் தொடர்ந்து 9 இடங்களில் குண்டுகள் வெடித்தன. இச் சம்பவத்தில் 88 பேர் உயிரிழந் தனர். 500க்கும் மேற்பட்டோர் காயமடைந்தனர். இது தொடர் பாக பலர்மீது குற்றம்சாட்டப்பட் டது. இந்நிலையில், இந்த வழக்கில் தண்டனை விவரம் நேற்று அறிவிக்கப்பட்டது. போடோலாந்து தேசிய ஜன நாயக முன்னணி இயக்கத்தின் தலைவர் ரஞ்சன் டைமரி உள்பட 9 பேருக்கு ஆயுள் தண்டனை விதித்து சிபிஐ நீதிமன்றம் தீர்ப்பளித்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190131-23922.html", "site_title": "காதலர் தினத்தன்று வெளியீடு காணும் கார்த்தியின் 'தேவ்'", "publish_date": "2019-01-31", "content": "காதலர் தினத்தன்று வெளியீடு காணும் கார்த்தியின் 'தேவ்'\n\n31 Jan 2019 - 1:11 am\n\n1\n\nmins read\n\n-\n\nகார்த்தி நடிப்பில் உருவாகியுள்ள 'தேவ்' படத்துக்குத் தணிக்கையில் 'யு' சான்றிதழ் கிடைத்துள்ளது. இதில் அவரது ஜோடியாக ரகுல் பிரீத் சிங் நடித்துள்ளார். அறிமுக இயக்குநர் ரஜத் இயக்கத்தில் உருவாகியுள்ள இப்படத்தில் பிரகாஷ் ராஜ், ரம்யா கிருஷ்ணன், ஆர்.ஜே. விக்னேஷ், அம்ருதா உள்ளிட்ட பலர் நடித்துள்ளனர். காதலர் தினமான பிப்ரவரி 14ஆம் தேதியன்று இப்படத்தை வெளியிட திட்டமிட்டுள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/33cb6a313abf3731f73315cfbc021869e3fe3cca207d51f7e8f0fde30cc54544?w=825", "alt_text": "d9e5cc50-e215-4d42-a53d-86b5ca0df98c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190131-23923.html", "site_title": "மகிழ்ச்சியில் மிதக்கும் நாயகி", "publish_date": "2019-01-31", "content": "மகிழ்ச்சியில் மிதக்கும் நாயகி\n\n31 Jan 2019 - 1:16 am\n\n3\n\nmins read\n\n-\n\nபோனிகபூர் தயாரிப்பில் அஜித் நடிக்கும் புதிய படத்துக்கான பணிகள் விறுவிறுப்பாக நடைபெற்று வருகின்றன. 'பிங்க்' இந்திப் படத்தின் மறுபதிப்பாக உருவாகும் இந்தப் புதிய படைப்பில் அஜித் ஜோடியாக இந்தி நடிகை வித்யாபாலன், ஷ்ரத்தா ஸ்ரீநாத் ஒப்பந்தமாகி உள்ளனர். இந்நிலையில் அஜித் பட வாய்ப்பு தமக்கு மிகுந்த உற்சாகத்தையும் மகிழ்ச்சி யையும் அளித்திருப்பதாகக் கூறுகிறார் ஷ்ரத்தா. இதுகுறித்து டுவிட்டரில் அவர் பதிவிட்டுள்ளார். அஜித் படத்தில் தாம் நடிக்க இருப்பதாக அண்மையில் வதந்தி பரவியது என் றும், தற்போது அத்தகவல் உண்மையாகி உள்ளது என் றும் அவர் குறிப்பிட் டுள்ளார். \"அஜித் படத்தில் நான் நடிப்பதாக சிலர் ஆரூடம் வெளியிட்டிருந்த னர். தொடக்கத்தில் நானே அதை நம்பவில்லை. \"இந்நிலையில் அந்த வதந்திகள் இன்று உண்மை யாகி விட்டன என்பதைத் தெரிவித்துக் கொள்வதில் மகிழ்ச்சி அடைகிறேன். அஜித் நடிக்கும் அற்புதமான படத்தில் நானும் பங்காற்றுகிறேன். \"அஜித் படத்தில் நடிப்பது குறித்து பலரும் விவரம் கேட்டபோது மௌனமாக இருக்க நேரிட்டது. அது மிக கடினமான விஷயம். இப்போது இத்தகவலை அதிகாரபூர்வமாகத் தெரி வித்துள்ளனர். அதன் பிறகு ஆர்வம் கலந்த பதற்றம் ஏற்பட்டுள்ளது. \"அஜித்துடன் நடிப்ப தில் மகிழ்ச்சி. இதுவரை நான் நடித்த கதாபாத்தி ரங்களைவிட சவாலான ஒரு கதாபாத்திரம் எனக் காகக் காத்திருக்கிறது என்பதை நம்பிக்கையுடன் கூறமுடியும்,\" என்கிறார் ஷ்ரத்தா. இந்தப் புதிய படத்தை வினோத் இயக்க, யுவன் சங்கர் ராஜா இசையமைக்க உள்ளார். இப்படிப்பட்ட நல்ல அணியுடன் பணியாற்றும் வாய்ப்பு எல்லோருக்கும் கிடைத்துவிடாது என்கிறார் ஷ்ரத்தா. அனைவரும் பார்க்கவேண்டிய கதையுடன் இப்படம் தயாராகிறது என்று குறிப்பிட்டுள்ள அவர், அனைத்துத் தரப்பு ரசிகர்களையும் இந்தக் கதை சென்றடையவேண்டும் என்பது அவசியம் என்கிறார். \"இப்போதைய சூழலில் அனைவருக்கும் தேவையான ஒரு விஷயத்தை இந்தப் படம் சொல்லப் போகிறது. இந்த நோக்கம் நிறைவேற முழுமையான அர்ப்பணிப்புடன் எனது பங்களிப்பை வழங்கத் தயாராக இருக்கிறேன். \"இந்தப் படத்தில் நடிப்பதற்காக குவிந்துள்ள வாழ்த்துச் செய்திகள் அனைத்தையும் ஒவ் வொன்றாகப் படித்துக்கொண்டிருக்கிறேன். எனக்காக மகிழ்ச்சி அடையும் அனைவருக்கும் எனது நன்றி. எனது பயணம் குறித்த அனைத்து அனுபவங்களையும் உங்களுடன் பகிர்ந்துகொள்வது போல் உணர்கிறேன்,\" என்று ஷ்ரத்தா ஸ்ரீநாத் மேலும் தெரிவித்துள்ளார். இதற்கிடையே 'பிங்க்' இந்திப் பதிப்பில் நாயகியாக நடித்துள்ள நடிகை டாப்சி, தமிழ்ப் பதிப்பில் நாயகியாக நடிக்கும் ஷ்ரத்தாவுக்கு வாழ்த்துத் தெரிவித்துள்ளார். 'பிங்க்' தமக்கு வெற்றிப் படமாக அமைந்தது போல் ஷ்ரத்தாவுக்கும் அமையும் என அவர் நம்பிக்கை தெரிவித்துள்ளார். இந்தியில் வெளியான 'பிங்க்' படத்தில் அமிதாப் பச்சன் நடித்திருந்த கதாபாத்திரத்தில் அஜித் நடிக்கிறார். டாப்சி நடித்த வேடத்தில் ஷ்ரத்தா கதாநாயகியாக நடிக்கிறார். தமிழ், தெலுங்கு என தென்னிந்திய மொழிப் படங்களில் நடித்து வந்த டாப்சி இந்தியிலும் நடித்தார். இந்நிலையில் 'பிங்க்' தான் அவருக்குப் பெரிய வெற்றியைப் பெற்றுத் தந்தது. இந்தியின் முன்னணி கதாநாயகி யாகவும் மாற்றியது. 'பிங்க்' தமிழ்ப் பதிப்பின் படப்பிடிப்பு டிசம் பர் மாதமே துவங்கிவிட்டது. சிறிய இடை வெளிக்குப் பிறகு பிப்ரவரி மாதம் மீண்டும் படப்பிடிப்பை துவங்க உள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/497748decdebffd124b6c21486ed6a66f2da61e31be6f33e04fcce31de70e2be?w=825", "alt_text": "7b265a53-d667-470b-8801-4088142fdd8e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190131-23921.html", "site_title": "கங்கனா மீது இயக்குநர் குற்றச்சாட்டு", "publish_date": "2019-01-31", "content": "கங்கனா மீது இயக்குநர் குற்றச்சாட்டு\n\n31 Jan 2019 - 1:09 am\n\n1\n\nmins read\n\n-\n\nஜான்சி ராணியின் வாழ்க்கை வரலாற்றைச் சித்திரிக்கும் 'மணிகர்ணிகா' இந்திப் படத்துக்கு நல்ல வரவேற்பு கிடைத்துள்ள நிலையில், அதில் பணியாற்றிய தனது பெயரைப் பட நாயகியும் தயாரிப்பாளருமான கங்கனா ரணாவத் இருட்டடிப்பு செய்துவிட்டதாக இயக்குநர் கிரிஷ் புகார் எழுப்பி உள்ளார். இப்படத்தை இயக்குவதற் காகத் தமது வாழ்நாளில் 400 நாட்களைச் செலவிட்டுள்ளதாக வும் தமக்குப் பேசப்பட்ட சம்பளத் தில் 30 விழுக்காட்டை மட்டுமே தந்திருப்பதாகவும் அவர் கூறியுள்ளார். \"கடந்த ஜூன் மாதமே இப்படத்துக்கான பணிகளை முடித்து விட்டேன். கங்கனா ரணாவத் சில காட்சிகளை மீண்டும் படமாக்க வேண்டும் என்றார். அதற்கு நான் மறுத்தபோது அவரே அந்தக் காட்சிகளைப் படமாக்கினார். கடைசியில் இயக்குநர் என்று தனது பெயரையே போட்டுக் கொண்டுள்ளார். இயக்குநருக்கான பணிகளை மேற்கொள்ளாதபோது அவர் எப்படி இவ்வாறு செய்யமுடியும்?\" என்று கேள்வி எழுப்பியுள்ளார் கிரிஷ். இதற்கு கங்கனா தரப்பில் அவரது சகோதரி ரங்கோலி சந்தேல் பதிலளித்துள்ளார். \"கிரிஷ் சற்று அமைதியாக இருங்கள். நீங்கள்தான் முழுப் படத்தையும் இயக்கினீர்கள். எனினும் கங்கனாதான் இந்தப் படத்துக்கான அடையாளம். அவரே எல்லோருக்கும் தெரிந்த முகம். எனவே இந்த வெற்றியை அவரைக் கொண்டாட அனுமதியுங்கள்,\" என்று கூறியுள்ளார் ரங்கோலி சந்தேல்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/415f8b62e802ed34038aa4774c8da154390058ce74f27fd784663a3600b7c8bf?w=825", "alt_text": "8f04b67d-4525-45d0-9f3f-ba0a054836f6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23917.html", "site_title": "மத்திய பிரதேசம்: சாலை விபத்தில் உறவினர்கள் 12 பேர் பலி", "publish_date": "2019-01-31", "content": "மத்திய பிரதேசம்: சாலை விபத்தில் உறவினர்கள் 12 பேர் பலி\n\n31 Jan 2019 - 1:02 am\n\n1\n\nmins read\n\nஉஜ்ஜையினி: மத்திய பிரதேச மாநிலத்தின் உஜ்ஜைனி மாவட்டத்தில் வேனும் காரும் நேருக்கு நேர் மோதிக் கொண்ட விபத்தில் 3 குழந்தைகள் 5 பெண்கள் உட்பட 12 பேர் உயிரிழந்தனர். உஜ்ஜைனி நகரைச் சேர்ந்த ஒரே குடும்பத்தினர் 13 பேர் நக்டா என்ற இடத்தில் நடந்த திருமண நிகழ்ச் சிக்குச் சென்றுவிட்டு, நேற்று முன்தினம் இரவு வீட்டுக்குத் திரும்பிக்கொண்டிருந்தனர். இந்நிலையில் ராம்கர் பன்ட்டா என்ற இடத்தில் இவர்களின் வேன், எதிரே வந்துகொண்டிருந்த காருடன் நேருக்கு நேர் மோதியது. இதில் வேன் 50 அடி தூரம் தூக்கி வீசப்பட்டு, முற்றிலும் சேதமடைந்தது. இந்த விபத்தில் வேனில் இருந்த 12 பேர் உயிரிழந்தனர். ஒருவர் படுகாயம் அடைந்தார். இவர் அருகில் உள்ள மருத்துவ மனையில் சேர்க்கப்பட்டு, பின்னர் இந்தூருக்கு அனுப்பி வைக்கப்பட்டார். காரில் வந்தவர்கள் அதிலிருந்த 'ஏர்பேக்' காரணமாக லேசான காயத்துடன் உயிர் தப்பினர். இந்த விபத்துக்குப் பிரதமர் நரேந்திர மோடி இரங்கல் தெரிவித்துள்ளார்.2019-01-31 06:00:00 +0800", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23916.html", "site_title": "ரகசிய சட்டத்தை மீறியதாக ஹுவாவெய் மீது வழக்கு", "publish_date": "2019-01-31", "content": "ரகசிய சட்டத்தை மீறியதாக ஹுவாவெய் மீது வழக்கு\n\n31 Jan 2019 - 1:00 am\n\n2\n\nmins read\n\nபுரூக்ளின்: சீனாவின் ஆகப்பெரிய தொழில்நுட்ப நிறுவனமான ஹுவாவெய்யும் அதன் அங்கீகாரம் பெற்ற அமெரிக்க நிறுவனங்களும் வரும் பிப்ரவரி 28ஆம் தேதி சியாட்டல் நீதிமன்றத்தில் முன் னிலையாக வேண்டும் என்று உத்தரவிடப்பட்டுள்ளது. அப்போது ஹுவாவெய், அங்கீகாரம் பெற்ற நிறுவனங்கள் மீது அமெரிக்காவின் டி-மொபைல் நிறுவனத்தின் வர்த்தக ரகசியங் களைத் திருடிய முயற்சியில் ஈடுபட்டதாகக் குற்றம்சாட்டப்படும் என்று எதிர்பார்க்கப்படுகிறது. ஹுவாவெய் மீதான குற்றச் சாட்டு விவரங்களை வா‌ஷிங்டன், நியூயார்க்கில் உள்ள அமெரிக்க வழக்கறிஞர்கள் நேற்று வெளியிட் டனர். சியாட்டல் நீதிமன்ற வழக்கு விசாரணையில் பத்து குற்றச் சாட்டுகளை ஹுவாவெய் நிறு வனம் எதிர்நோக்குகிறது. இதில் டி-மொபைல் உரு வாக்கிய 'டேப்பி' எனும் கைத் தொலைபேசியைச் சோதனையிடும் இயந்திரத்தைத் திருடுவதற்காக ஹுவாவெய் முழு வீச்சில் செயல் பட்டதாகக் கூறப்படுகிறது. இந்த வழக்கு அமெரிக்க மாவட்ட நீதிபதி ரிக்கார்டோ மார் டினெஸ் முன்னிலையில் விசார ணைக்கு வருகிறது. ஹுவாவெய் மற்றும் சீன தொழில்நுட்ப நிறுவனங்களுக்கு எதிராக அமெரிக்கா பரந்த அள வில் நடவடிக்கைகளை எடுத்து வருகிறது. இருப்பினும் அமெரிக்காவின் அண்மைய நடவடிக்கை உலகின் இரு பெரும் பொருளியல் நாடு களான அமெரிக்காவுக்கும் சீனாவுக்கும் இடையிலான பதற்றத்தை மேலும் அதிகரிக்கச் செய்யும் என்று சொல்லப்படுகிறது. புரூக்ளின் நீதிமன்றத்தில் தொடுக்கப்பட்ட வழக்கில் ஹுவா வெய்யும் அதன் அங்கீகாரம் பெற்ற அமெரிக்க நிறுவனங்களும் ஹுவாவெய் தலைமை நிதி அதி காரியான மெங் வன்ஷோவ்வும் ஈரானுடனான வர்த்தகம் தொடர் பில் வங்கி, பணப் பரிவர்த்தனை மோசடியில் ஈடுபட்ட குற்றச்சாட்டு களை எதிர்நோக்குகின்றன. கடந்த டிசம்பர் 1ஆம் தேதி அமெரிக்காவின் வேண்டு கோளுக்கு இணங்க கனடாவில் மெங் கைது செய்யப்பட்டார். இவரை அமெரிக்காவுக்கு நாடு கடத்த வேண்டும் என்று அமெ ரிக்கா கோரிக்கை விடுத்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23914.html", "site_title": "புதிய முதலீட்டு சட்டத்தை அமலாக்க சீனா தீவிரம்", "publish_date": "2019-01-31", "content": "புதிய முதலீட்டு சட்டத்தை அமலாக்க சீனா தீவிரம்\n\n31 Jan 2019 - 12:59 am\n\n1\n\nmins read\n\nபெய்ஜிங்: தொழில்நுட்ப உரிமை யைக் கட்டாயமாக மாற்றுவது, வெளிநாட்டு வர்த்தக நடைமுறை களில் அரசாங்கத்தின் சட்ட விரோதத் தலையீடு ஆகியவற்றை தடை செய்யும் புதிய வெளிநாட்டு முதலீட்டு சட்டத்தை வரும் மார்ச் மாதத்தில் நாடாளுமன்றத்தில் நிறைவேற்ற சீனா அரசாங்கம் உறுதி பூண்டுள்ளது. சீனாவின் அதிகாரபூர்வ ஊடகமான ஸின்ஹுவா செய்தி நிறுவனம் இதனை தெரிவித்தது. சீன அரசு வகுத்துள்ள நிகழ்ச்சி நிரலின்படி முதலீட்டு சட்டம் நாடாளுமன்றத்தில் விரை வில் நிறைவேற்றப்படவிருக்கிறது. இரு தரப்பு வர்த்தகப் போரைத் தணிக்க இரு நாடுகளும் பேச்சு நடத்தி வரும் நிலையில் வா‌ஷிங் டனின் தேவையை இதன் மூலம் பூர்த்தி செய்ய சீனா முயற்சி செய் கிறது. ஏற்கெனவே அமெரிக்காவின் அறிவுசார் சொத்துகளைத் திருடு வதாகவும் அறிவுசார் சொத்து உரிமையைக் கட்டாயமாக மாற்று வதாகவும் பெய்ஜிங் மீது அமெரிக்கா குற்றம்சாட்டியுள் ளது. இதனைத் தடுப்பதற்கான நடவடிக்கைகளை எடுக்கவில்லை யென்றால் சீனாவிலிருந்து இறக்குமதி செய்யப்படும் பொருட் களுக்கு வரி விதிக்கப்படும் என்று அமெ ரிக்கா எச்சரித் துள்ளது. ஆனால் அமெரிக்காவின் குற்றச்சாட்டுகளை சீனா தொடர்ந்து மறுத்துவருகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23902.html", "site_title": "'இரை தேட பாம்பு ஆர்ச்சர்ட் ரோட்டுக்கு வந்திருக்கலாம்'", "publish_date": "2019-01-30", "content": "'இரை தேட பாம்பு ஆர்ச்சர்ட் ரோட்டுக்கு வந்திருக்கலாம்'\n\n30 Jan 2019 - 6:43 pm\n\n2\n\nmins read\n\n-\n\nஆர்ச்சர்ட் ரோட்டிலுள்ள டேங் கடைத்தொகுதிக்கு அருகில் காணப்பட்ட மூன்று மீட்டர் நீள மலைப்பாம்பு இரை தேடி வடிகால் குழாய்களுக்குள் சுற்றிக்கொண்டு இருந்தபோது எதிர்பாராத விதமாக மேலே தரைக்கு வந்திருக்கலாம் என்று விலங்கியல் நிபுணர்கள் தெரிவித்துள்ளனர். நேற்று காலை சுமார் 9 மணிக்கு மலைப்பாம்பு கல் இருக்கைக்கு கீழ் இருந்ததைக் கண்ட கடைத்தொகுதி வாடிக்கையாளர்கள் வியப்படைந்தனர். ஆயினும், சிங்கப்பூரின் மத்திய பகுதியில் இது போன்ற ராஜ மலைப்பாம்புகள் இருப்பது அரிதல்ல என்று நிபுணர்கள் கூறினர். ஆர்ச்சர்ட் ரோட்டில் காணப்பட்ட மலைப்பாம்பு எங்கிருந்து வந்தது என்பதை உறுதிசெய்வது கடினம் என்றாலும் அந்த வட்டாரத்திற்கு அருகில் இருக்கும் பூமலை, ஃபோர்ட் கேனிங் ஹில் உள்ளிட்ட மரங்கள் நிறைந்த பகுதிகளிலிருந்து அது வந்திருக்கலாம் என்று கருதப்படுகிறது.\n\nராஜ மலைப்பாம்புகள் நகர்ப் பகுதிகளின் சுற்றுச்சூழலுக்கு ஏற்றவாறு மாறும் தன்மையைக் கொண்டிருப்பதாகவும் அவை நகர்ப்பகுதிக்குச் செல்லும் சில விலங்குகளைத் தின்பதாகவும் விலங்குநல ஆர்வலர் சங்கர் அனந்தநாராயணன், 24, தெரிவித்தார்.\n\n\"அதிக எலிகள் காணப்படக்கூடிய வடிகால் குழாய்களும் கால்வாய்களும் மலைப்பாம்புக்குப் பிடித்த இருப்பிடங்களாக உள்ளன. மலைப்பாம்புகள் தொல்லைகளாகக் கருதப்பட்டாலும் உண்மையிலேயே மனிதர்களுக்குத் தொல்லை கொடுக்கும் விலங்குகளிலிருந்து அவை நம்மைப் பாதுகாக்கிறது,\" என்று அவர் கூறினார். எலிகள் அளவுக்கு அதிகமாக பெருகாமல் இருக்க இந்தப் பாம்புகள் இருப்பது முக்கியம் என்று திரு சங்கர் கூறினார். சிங்கப்பூரில் 'நார்வே எலி' அதிகமாகக் காணப்படும் இடமாக இருக்கிறது.\n\nஆர்ச்சர்ட் ரோட்டுக்கு அடியில் கிட்டத்தட்ட 4.7 கிலோமீட்டர் நீளமுள்ள ஸ்டாம்ஃபர்ட் கால்வாயின் மூலம் பாம்பு டேங் பிளாசாவுக்குச் சென்றிருக்கலாம் என்று வனவிலங்கு நிபுணர் சுபராஜ் ராஜதுறை தெரிவித்தார். தீவின் பல பகுதிகளில் இயற்கை வனப்பகுதிகள் அழிக்கப்பட்டு வரும் வேளையில் வனவிலங்குகள் வேறு இடங்களுக்குச் செல்லவேண்டிய நிலையில் இருப்பதாக திரு சுபராஜ் கூறினார். மலைப்பாம்பை பூச்சித்தொல்லை கட்டுப்பாட்டு ஊழியர்கள் கையாண்ட விதமும் குறைகூறப்பட்டு வருகிறது. அந்தப் பாம்பை ஊழியர்கள் முரட்டுத்தனமாகக் கட்டுப்படுத்தியதாக சமூக ஊடகங்களில் பலர் குறைகூறினர்.\n\nஏக்கர்ஸ் துணைத் தலைமை நிர்வாகி கலைவாணன் கூறுகையில், \"இந்தப் பாம்பை அவர்கள் மிதித்ததுமல்லாமல் அதனை முரட்டுத்தனமாகக் கையாண்டனர். பாம்புகள் சட்டத்தால் பாதுகாக்கப்படும் வனவிலங்குகள். அவற்றுக்கு இன்னும் சிறந்த பராமரிப்பு கொடுக்கப்படவேண்டும்\", என்றார்.\n\nபாம்புகளைக் கையாள பூச்சித்தொல்லை நிறுவனங்களை அழைக்கக்கூடாது. மாறாக, ஏக்கர்ஸ் அமைப்பைப் பொதுமக்கள் அழைக்குமாறு கேட்டுக்கொள்ளப்படுகின்றனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/02ffa34105719208afafe5da97dca0dcfad981d97cd1aac97d2e2cebf4f2ffa0?w=825", "alt_text": "32b720a4-cdce-419f-89b8-4b7b80c2588e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23899.html", "site_title": "பாலஸ்தீனப் பிரதமர் பதவி விலகினார்", "publish_date": "2019-01-30", "content": "பாலஸ்தீனப் பிரதமர் பதவி விலகினார்\n\n30 Jan 2019 - 2:53 pm\n\n1\n\nmins read\n\n-\n\nபாலஸ்தீனப் பிரதமர் ரமி அல் ஹம்தல்லா, தனது பதவி விலகல் கடிதத்தை அதிபர் மகமுத் அப்பாஸிடம் சமர்ப்பித்திருக்கிறார். காசாவின் ஹமாஸ் அமைப்புடனான சமரச முயற்சிகளுக்கு இந்தப் பதவி விலகல் பின்னடைவாக இருப்பதாக அரசியல் கவனிப்பாளர்கள் கருதுகின்றனர்.\n\nஃபாத்தா கட்சியைச் சேர்ந்த திரு ஹம்தல்லாவின் பதவி விலகல் கடிதத்தை ஏற்றுள்ளதாகக் கூறிய திரு அப்பாஸ், புதிய அரசாங்கம் அமைக்கப்படும் வரை அரசாங்கப் பணிகள் தங்குதடையின்றி தொடர்ந்து நடைபெறும் என்றும் கூறினார்.\n\nகல்விமானாகப் பணியாற்றியிருந்த திரு ஹம்தல்லா, 2014ஆம் ஆண்டில் அந்நாட்டின் தேசிய ஐக்கிய அரசாங்கத்திற்குத் தலைவராகப் பொறுப்பேற்றார். ஹமாஸ் இயக்கத்துடன் ஃபாத்தா கட்சி மேற்கொண்ட சமரச முயற்சிகளை அவர் வழிநடத்தி வந்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6e6a52cdf1dae3ca96d2e9183fd0ed6b58c6975227e77683ec9c88d773311867?w=825", "alt_text": "e9fdba3f-f32c-4344-bd31-86d90fb1e8fb", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23898.html", "site_title": "சீருடை சோதனை குறித்து மன்னிப்பு கேட்டது நன்யாங் பெண்கள் உயர்நிலைப் பள்ளி", "publish_date": "2019-01-30", "content": "சீருடை சோதனை குறித்து மன்னிப்பு கேட்டது நன்யாங் பெண்கள் உயர்நிலைப் பள்ளி\n\n30 Jan 2019 - 2:44 pm\n\n1\n\nmins read\n\nநன்யாங் பெண்கள் உயர்நிலைப் பள்ளி. (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -\n\nநன்யாங் பெண்கள் உயர்நிலைப் பள்ளியில் பள்ளிச் சீருடை சோதனையின்போது நடந்த சம்பவத்திற்காகப் பள்ளி மாணவிகளிடமும் அவர்களது பெற்றோரிடமும் பள்ளி நிர்வாகம் மன்னிப்பு கேட்டுக்கொண்டது.\n\nமாணவிகளின் ஆடைகளைச் சோதித்த பெண் ஆசிரியர், அவர்களுக்கு அசௌகரியம் ஏற்படுத்தும் விதத்தில் நடந்துகொண்டதாக 'ஷின் மின்' செய்தித்தாள் தெரிவித்தது.\n\nநடந்ததை விளக்கும் மின்னஞ்சல் ஒன்றைப் பள்ளி முதல்வர் மாணவிகளின் பெற்றோர் அனைவருக்கும் அனுப்பியுள்ளதாக அப்பள்ளியின் தொடர்பு, மரபு பிரிவின் தலைவர் சாங் போ தெரிவித்தார். சம்பந்தப்பட்ட ஆசிரியர் மாணவிகளிடம் மன்னிப்பு கேட்டதாகவும் திரு சாங் சொன்னதாக 'ஷின் மின்' கூறியது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/97db1178649d8f2701326605c0a8fa990d0ff704001a1fd425f6b53cd20ac979?w=825", "alt_text": "4faa77b5-e4ca-4b87-ad8c-0e899204cee2", "caption": "நன்யாங் பெண்கள் உயர்நிலைப் பள்ளி. (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23897.html", "site_title": "பிலிப்பீன்ஸ் கையெறி குண்டு தாக்குதலில் இருவர் பலி", "publish_date": "2019-01-30", "content": "பிலிப்பீன்ஸ் கையெறி குண்டு தாக்குதலில் இருவர் பலி\n\n30 Jan 2019 - 2:36 pm\n\n1\n\nmins read\n\n-\n\n1\n\nof\n\n2\n\n-\n\n1\n\nof\n\n2\n\n-\n\n1\n\nof\n\n2\n\n-\n\n1\n\nof\n\n2\n\n-\n\n1\n\nof\n\n2\n\nபிலிப்பீன்ஸிலுள்ள ஸம்பொவாங்கா நகரில் பள்ளிவாசல் ஒன்றுக்குள் வீசப்பட்ட கையெறி குண்டு தாக்குதலில் இருவர் கொல்லப்பட்டதுடன் குறைந்தது நால்வர் காயமடைந்தனர். ஜோலோ தீவில் கடந்த ஞாயிறன்று தேவாலயத்தில் நடந்த இரண்டு வெடிப்புச் சம்பவங்களுக்குப் பிறகு இந்தச் சம்பவம் நிகழ்ந்துள்ளது.\n\nஅடையாளம் உறுதிசெய்யப்படாத நபர் ஒருவர், பள்ளிவாசலுக்குப் பக்கத்திலுள்ள வீதி விளக்கை அடைத்து, கையெறி குண்டு ஒன்றைப் பள்ளிவாசலுக்குள் வீசினார்.\n\nஇதற்கிடையே, ஜோலோவில் தேவாலயத் தாக்குதலை நடத்தியதாகச் சந்தேகிக்கப்படும் மூவரில் ஒருவரை போலிஸ் அதிகாரிகள் சுட்டுக்கொன்றதாக அந்நாட்டு போலிஸ் துறை தெரிவித்தது. அந்தச் சந்தேக நபர் 64 வயது ஒம்மல் இயூசுஃப் என்று அடையாளம் காட்டப்பட்டுள்ளது. மற்ற இருவர் அதிகாரிகளிடமிருந்து தப்பியோடியதாகக் கூறப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/534c767bcd313e5cb3e9482d99a8658ba8ba8b0dd8f3077d4a15bdadcbaeaa4b?w=825", "alt_text": "e9418d0e-c272-418e-8278-a48e67622a8d", "caption": "- 1 of 2"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23896.html", "site_title": "தனிமையில் இருந்த வாத்து மரணம்", "publish_date": "2019-01-30", "content": "தனிமையில் இருந்த வாத்து மரணம்\n\n30 Jan 2019 - 2:30 pm\n\n1\n\nmins read\n\n-\n\nநியுவே என்ற பசிபிக் தீவில் தனியாக வசித்திருந்த வாத்து இறந்தது குறித்து பலர் தங்களது இரங்கலை வெளிப்படுத்தினர். 'ட்ரெவர்' என்ற இந்த வாத்தைப் பற்றி நியூசிலாந்தைச் சேர்ந்த செய்தியாளர் ஒருவர் எழுதிய கட்டுரை கடந்தாண்டு வெளிவந்ததைத் தொடர்ந்து வாத்து பிரபலமானது.\n\nஆயினும் ட்ரெவர் கடந்த வாரம் நாய்களால் தாக்கப்பட்டு இறந்ததாக அந்த வாத்துக்கென்றே அமைக்கப்பட்ட ஃபேஸ்புக் பக்கம் ஒன்று தெரிவித்தது. நியுவே மக்களுக்கு இது துயரமான நேரம் என்று அந்நாட்டின் வர்த்தகச் சம்மேளன தலைமை நிர்வாகி ரேய் ஃபின்ட்லே தெரிவித்தார். ஒவ்வோர் ஆண்டும் கிட்டத்தட்ட 9,000 சுற்றுப்பயணிகள் ட்ரெவரைக் காணச் சென்றதாகத் திரு ஃபின்ட்லே தெரிவித்தார்.\n\nபலரின் மனதில் நீங்கா இடத்தைப் பிடித்துள்ள இந்த வாத்துக்காக மனிதர்கள் மட்டுமன்றி சுற்றியுள்ள விலங்குகளும் பறவைகளும் வருந்துவதாக நினைப்பதாய் அவர் கூறினார்.நியூசிலாந்தின் வடமேற்குப் பகுதியிலிருந்து 2,400 கிலோமீட்டர் தூரத்தில் நியூவே உள்ளது. தனி நாடாக இருக்கும் நியூவே தீவில் 1,600 பேர் மட்டுமே வசிக்கின்றனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/fe1b1dd2b64f05caabf0c535c83aae37d317c6849acab1fc520451877a0da6ed?w=825", "alt_text": "aaa7a390-5cc4-423e-a782-f34a19006e2d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23895.html", "site_title": "மூதாட்டியின் சேமிப்பை ஏமாற்றிப் பெற்றவருக்குச் சிறை", "publish_date": "2019-01-30", "content": "மூதாட்டியின் சேமிப்பை ஏமாற்றிப் பெற்றவருக்குச் சிறை\n\n30 Jan 2019 - 12:27 pm\n\n1\n\nmins read\n\n-\n\nஐம்பது ஆண்டுகளாகப் பாடுபட்டு 1 மில்லியன் வெள்ளி சேமிப்புத் தொகையைச் சேர்த்திருந்த மூதாட்டி அதனை மற்றொருவரிடம் இழந்தார். தேவாலய காப்பாளராகப் பணியாற்றிய இங் குவி ஹுவே, 71 வயது திருவாட்டி ஏலிஸ் சுவாவை ஏமாற்றி இந்தப் பணத்தைப் பெற்றார். பணத்தை முதலீடு செய்து அதனை லாபத்துடன் திரும்பத் தருவதாகப் பொய் கூறி, திருவாட்டி சுவாவிடமிருந்து அந்தப் பணத்தைப் பெற்றார் 70 வயது இங்.\n\nதிருவாட்டி சுவா, இழந்த தொகையிலிருந்து 120,000 வெள்ளியை மட்டுமே திரும்பப் பெற முடிந்ததாக அரசாங்க வழக்கறிஞர் டான் பெய் வெய் கூறினார்.\n\nநீதிமன்றத்தில் 23 குற்றச்செயல்களைச் செய்ததாக ஒப்புக்கொண்ட இங்கிற்கு நேற்று ஆறு ஆண்டு இரண்டு மாதச் சிறைத்தண்டனை விதிக்கப்பட்டது. நீதிமன்றம் தண்டனையை விதித்தபோது இங் மீது சுமத்தப்பட்டிருக்கும் மேலும் 106 குற்றச்சாட்டுகளையும் கருத்தில் கொண்டது.\n\n2011ஆம் ஆண்டுக்கும் 2015ஆம் ஆண்டுக்கும் இடையே இங் மேலும் எழுவரைக் குறிவைத்து ஏமாற்றியதாக நீதிமன்றத்தில் தெரிவிக்கப்பட்டது.தனது நெருங்கிய நண்பர் ஒருவரிடமிருந்து 1,600 வெள்ளியையும் மகளாகக் கருதிய மற்றொருவரிடமிருந்து 58,000 வெள்ளியையும் இங் ஏமாற்றி பெற்றதாகவும் கூறப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4b3256026877637a6e8373cad1db9db791f69bf5abfdfb80fb591f947f928106?w=825", "alt_text": "d0b2b1b6-bd61-4b27-b57b-9b4e854ef7b8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23894.html", "site_title": "கழிவுப்பொருட்களை எரிபொருளாக மாற்ற சிங்கப்பூர் முயற்சி", "publish_date": "2019-01-30", "content": "கழிவுப்பொருட்களை எரிபொருளாக மாற்ற சிங்கப்பூர் முயற்சி\n\n30 Jan 2019 - 11:21 am\n\n2\n\nmins read\n\n-\n\nகழிவுப்பொருட்களை வீணாக்காமல் அதனை மறுபயனீடு செய்யும் வழி ஒன்றைப் பொதுப் பயனீட்டுக் கழகமும் தேசிய சுற்றுப்புற வாரியமும் கண்டுபிடித்துள்ளன. கழிவறையிலிருந்து வெளியாகும் கழிவுப் பொருட்களையும் வீணாக்கப்படும் மிச்சமீத உணவுப் பொருட்களையும் இணைத்து 'பயோகேஸ்' எனப்படும் உயிரி வாயுவை உற்பத்தி செய்யும் முறையை இந்த அமைப்புகள் உருவாக்கியுள்ளதாக 'ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' நாளிதழ் தெரிவித்திருக்கிறது.\n\nஇதற்கு முன்னதாக உயிரி வாயுவை உற்பத்தி செய்ய இந்தப் பொருட்கள் தனித்தனியாகப் பயன்படுத்தப்பட்டன. ஆனால் இவை இணைந்து பயன்படுத்தப்படும்போது, உயிரி வாயுவின் உற்பத்தி மூன்று மடங்கு அதிகரித்தது. இதற்கான சோதனை 2016ஆம் ஆண்டு டிசம்பரில் தொடங்கியது. மாஜு ராணுவ முகாம், தேசிய பல்கலைக்கழகம், டியன் ஷெங் உணவு விநியோக நிறுவனம் உள்ளிட்ட இடங்களிலிருந்து நாள்தோறும் இரண்டு லாரிகள், கழிவுப்பொருட்களை ஓல்ட் டோ டக் ரோட்டிலுள்ள பொதுப் பயனீட்டுக் கழகத்தின் சோதனை நிலையத்திற்குக் கொண்டு சென்றன. இந்தக் கழிவுப்பொருட்களைக் கொண்டு உயிரி வாயுவை உற்பத்தி செய்வதற்கான முறை அந்நிலையத்தில் சோதிக்கப்பட்டது.\n\nசிங்கப்பூரில் தண்ணீர் சுத்திகரிப்புக்கான எரிபொருள் தேவையை இந்த முறை நிறைவுசெய்யும் என்று இந்த அமைப்புகள் கூறின.\n\nசிங்கப்பூர் தனது எரிபொருள் தேவையைச் சுயமாக நிறைவேற்ற இந்த முறை உதவலாம் என்று தேசிய சுற்றுப்புற வாரியத்தின் தலைவர் திரு டான் மெங் டுய் தெரிவித்தார். சிங்கப்பூரின் ஒட்டுமொத்த மறுசுழற்சி விகிதம் 60 விழுக்காடாக இருந்தபோதும் உணவு கழிவுப்பொருட்களில் 16 விழுக்காடு மட்டுமே மறுபயனீடு செய்யப்படுவதாகவும் அவர் கூறினார்.\n\nதொழில்நுட்பத்தை மேம்படுத்துவதன் மூலம் உணவு வீணாக்கப்படுவதைக் குறைப்பதற்கும் அவ்வாறு வீணாக்கப்படும் உணவுகளை மறுசுழற்சி செய்வதற்கும் நிறைய வாய்ப்புகள் இருப்பதாக திரு டான் கூறினார். இத்தகைய தொழில்நுட்பங்களால் உணவுக் கழிவுகள் உயிரி வாயு உள்ளிட்ட உயர் மதிப்புள்ள பொருட்களாக மாற்றப்படலாம் என்றும் அவர் சொன்னார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/43ea2bed565785f057e3f90218e55641013ca99dffe6c2c7f4debddbb293af25?w=825", "alt_text": "18392c30-4bea-487c-a2ac-e3330280a5e9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23893.html", "site_title": "நீதிமன்றத்தில் மெங் வான்சோவின் விசாரணை தொடங்கியது", "publish_date": "2019-01-30", "content": "நீதிமன்றத்தில் மெங் வான்சோவின் விசாரணை தொடங்கியது\n\n30 Jan 2019 - 11:12 am\n\n2\n\nmins read\n\nஅதிகாரி மெங் வான்சோவின் வழக்கு கனடிய உச்ச நீதிமன்றத்தில் நேற்று விசாரிக்கப்பட்டது. (படம்: ஏபி) -\n\nஹுவாவெய் தொழில்நுட்ப நிறுவனத்தின் தலைமை நிதி அதிகாரி மெங் வான்சோவின் நீதிமன்ற விசாரணை தொடங்கியுள்ளது. அமெரிக்காவின் வேண்டுகோளின் பேரில் கைது செய்யப்பட்ட மெங்கை அந்நாட்டுக்கு அனுப்புவது குறித்து கனடா யோசித்து வரும் வேளையில் இந்த வழக்கு கனடிய உச்ச நீதிமன்றத்தில் நேற்று விசாரிக்கப்பட்டது.\n\nதனது பிணைக்கான பொறுப்பாளியை மாற்ற வான் செய்திருந்த விண்ணப்பத்தை நீதிமன்றம் ஏற்றது.\n\nகடந்தாண்டு டிசம்பர் 1ஆம் தேதி மெங் கனடாவில் கைது செய்யப்பட்டார். ஹுவாவெய்யும் மெங்கும் அமெரிக்காவின் பாதுகாப்புக்கு அச்சுறுத்தலை விளைவித்ததாக அமெரிக்கா குற்றம் சாட்டுகிறது. ஈரானுக்கு எதிராக அமெரிக்கா விதித்துள்ள வர்த்தகத் தடைகளை மீற மெங் வங்கிகளுக்கு உதவி செய்திருப்பதாகக் குற்றம் சாட்டப்படுகிறார். விசாரணைக்காக மெங்கை தன்னிடம் அனுப்புமாறு அமெரிக்கா விடுத்துள்ள வேண்டுகோளை ஏற்றுக்கொள்வதா இல்லையா என்பது குறித்து முடிவெடுக்க கனடாவின் அரசாங்கத்திற்கு ஒரு மாத அவகாசம் உள்ளது. மெங்கின் வழக்கை கனடிய நீதிமன்றம் நடுநிலை தவறாமல் விசாரிக்கும் என்று அந்நாட்டின் வெளியுறவு அமைச்சர் கிறிஸ்டியா ஃப்ரிலாந்து தெரிவித்தார்.\n\nவரும் மார்ச் 6ஆம் தேதி மெங் நீதிமன்றத்தில் மீண்டும் விசாரிக்கப்படுவார் என்று நீதிமன்றம் முடிவு செய்துள்ளது.\n\nஅமெரிக்காவுக்கும் சீனாவுக்கும் இடையே ஏற்கெனவே வர்த்தக மோதல் நிலவி வரும் வேளையில் மெங்கின் கைது இந்நாடுகளுக்கு இடையிலான உறவை மேலும் பாதித்துள்ளது. மெங் கைதானதைத் தொடர்ந்து சீனா, பாதுகாப்புக் காரணங்களின் பேரில் இரு கனடியர்களைக் கைது செய்தது. மேலும், போதைப்பொருள் கடத்தலின் பேரில் கனடியர் ஒருவருக்கு சீனா மரண தண்டனை விதித்தது.\n\nஅமெரிக்காவுக்கு அனுப்பப்படுவதற்கு எதிராக மெங் வலுவான வாதத்தை முன்வைக்கலாம் என்று சீனாவுக்கான கனடிய தூதர் கூறியதை அடுத்து கனடிய பிரதமர் ஜஸ்டின் ட்ரூடோ அவரைப் பணிநீக்கம் செய்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3125c6e7b773e13504af781bf8a6f94b332e8c3c6e209b2e8276bbeb0701b451?w=825", "alt_text": "95fb0798-6a4e-4cf6-8e46-269bc54b2bbb", "caption": "அதிகாரி மெங் வான்சோவின் வழக்கு கனடிய உச்ச நீதிமன்றத்தில் நேற்று விசாரிக்கப்பட்டது. (படம்: ஏபி) -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23892.html", "site_title": "தையல் ஊழியர்களின் வேலை நிறுத்தப் போராட்டம்", "publish_date": "2019-01-30", "content": "தையல் ஊழியர்களின் வேலை நிறுத்தப் போராட்டம்\n\n30 Jan 2019 - 11:08 am\n\n1\n\nmins read\n\nபல்லாயிரக்கணக்கான ஊழியர்கள் தாங்கள் பணிபுரியும் தையல் தொழிற்சாலையைவிட்டு வெளியேறி வீதிகளில் ஆர்ப்பாட்டம் செய்தனர். (படம்: ராய்ட்டர்ஸ்)  -\n\nபங்ளாதேஷில் அனைத்துலக ஆடை மற்றும் துணி நிறுவனங்களுக்காகக் குறைந்த சம்பளத்தில் தையல் வேலை செய்யும் கிட்டத்தட்ட 5,000 ஊழியர்கள் ஆர்ப்பாட்டத்தில் ஈடுபட்டதைத் தொடர்ந்து முதலாளிகளால் பணிநீக்கம் செய்யப்பட்டுள்ளனர்.\n\nகடந்த சில நாட்களாக, தங்களுக்குக் கிடைத்த சம்பளம் குறித்த அதிருப்தியால் பல்லாயிரக்கணக்கான ஊழியர்கள் தாங்கள் பணிபுரியும் தையல் தொழிற்சாலையைவிட்டு வெளியேறி வீதிகளில் ஆர்ப்பாட்டம் செய்தனர். ஆர்ப்பாட்டக்காரர்களுக்கும் காவல்துறையினருக்கும் இடையே ஏற்பட்ட மோதலில் ஒருவர் மாண்டதாகவும் 50க்கும் அதிகமானோர் காயமடைந்ததாகவும் அந்நாட்டு அதிகாரிகள் தெரிவித்துள்ளனர்.\n\nஇறுதியாக, சம்பளங்களைச் சில காசுகள் உயர்த்த பங்ளாதேஷ் அரசாங்கம் ஒத்துக்கொண்டதை அடுத்து ஆர்ப்பாட்டங்கள் ஓய்ந்தன. இருந்தபோதும், ஊழியர்களின் சம்பளங்கள் வெகு குறைவாக இருப்பதாகவும் ஊழியர்கள் தொடர்ந்து வறுமையால் வாடுவதாகவும் 'கிளீன் கிளோர்ஸ் கெம்பெய்ன்' என்ற ஆர்வலர் குழு தெரிவித்தது.\n\nபங்ளாதேஷின் ஏற்றுமதி வருவாயில் 80 விழுக்காடு வெளிநாடுகளில் விற்கப்படும் ஆடைகளிலிருந்து வருகிறது. 'எச்என்எம்', 'வால்மார்ட்' உள்ளிட்ட அனைத்துலக நிறுவனங்களுக்கு இந்த ஊழியர்கள் பணிபுரிகின்றனர். \"தையல் தொழிற்சாலைகளிலிருந்து இதுவரை 4,899 ஊழியர்கள் பணிநீக்கம் செய்யப்பட்டுள்ளனர்,\" என்று மூத்த போலிஸ் அதிகாரி ஒருவர் ஏஎஃப்பி செய்தி நிறுவனத்திடம் தெரிவித்தார். மாதத்திற்குச் சுமார் 95 அமெரிக்க டாலர் (128.43 வெள்ளி) மட்டுமே சம்பாதிக்கும் 1,200க்கும் அதிகமான ஊழியர்கள் ஒரு தொழிற்சாலையிலிருந்து பணிநீக்கம் செய்யப்பட்டதாகவும் அவர் கூறினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20190130-23892.html?w=825", "alt_text": "96b123b5-7640-4b2d-93dd-8251e45989bc", "caption": "பல்லாயிரக்கணக்கான ஊழியர்கள் தாங்கள் பணிபுரியும் தையல் தொழிற்சாலையைவிட்டு வெளியேறி வீதிகளில் ஆர்ப்பாட்டம் செய்தனர். (படம்: ராய்ட்டர்ஸ்)  -"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23891.html", "site_title": "'மறுபிறப்பில் வியட்நாமியராக பிறக்க வேண்டும்'", "publish_date": "2019-01-30", "content": "'மறுபிறப்பில் வியட்நாமியராக பிறக்க வேண்டும்'\n\n30 Jan 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nபுதுடெல்லி: மறுபிறப்பு என்பது இருந்தால் வியட்நாமியராக பிறக்க வேண்டும் என்று காலஞ்சென்ற முன்னாள் மத்திய அமைச்சர் ஜார்ஜ் பெர்னாண்டஸ் ஒரு காலத்தில் தெரிவித்திருந்தார். அவருக்கு அண்மையில் உடல்நலக் குறைவு ஏற்பட்டது. இதையடுத்து புதுடெல்லியில் 88வது வயதில் நேற்று அவர் மரணம் அடைந்தார். பெங்களூருவில் 15 ஆண்டு களுக்கு முன்பு நடைபெற்ற நிகழ்ச்சி ஒன்றில் பேசிய அப் போதைய பிரதமர் வாஜ்பாய் அமைச்சரவையில் ராணுவ அமைச் சராக பொறுப்பு வகித்த ஜார்ஜ் பெர்னாண்டஸ், வியட்நாமியர்கள் ஒழுக்கமானவர்கள், கடப்பாடு மிக்கவர்கள், உறுதியோடு இருப்ப வர்கள் என்று வருணித்தார். உலகின் காப்பி சந்தையில் வியட்நாம் முக்கிய இடம் வகிப் பதை சுட்டிக்காட்டிய அவர், \"தென் கிழக்கு ஆசியாவில் வியட்நாமின் வளர்ச்சியைக் கண்டு வியக் கிறேன்,\" என்றார். அடுத்த பிறப்பு என்று ஒன்று இருந்தால் வியட்நாமியராக நான் பிறக்க விரும்புகிறேன் என்று மங்களூருவில் பிறந்த ஜார்ஜ் பெர்னாண்டஸ் சொன்னார். கடந்த 1998 முதல் 2004ஆம் ஆண்டு வரை வாஜ்பாய் தலைமை யிலான பாரதிய ஜனதா கட்சியின் ஆட்சியில் அவர் ராணுவ அமைச் சர் உட்பட பல அமைச்சர் பொறுப்பு களை வகித்துள்ளார். அரசியல்வாதி, பத்திரிகையாளர் என பலமுகங்களைக் கொண்டவர். சமதா கட்சியைத் தோற்றுவித்த இவர் ஜனதா தளத்தின் உறுப்பின ராகவும் இருந்துள்ளார். இந்திரா காந்தி பிரதமராக இருந்த காலத்தில் நெருக்கடி நிலை பிரகடனம் செய்யப்பட்ட சூழலில் அதனை கடுமையாக அவர் எதிர்த்தார். இதற்கிடையே மறைந்த ஜார்ஜ் பெர்னாண்டசுக்கு பிரதமர் மோடி தனது டுவிட்டர் பக்கத்தில் இரங் கல் செய்தி வெளியிட்டுள்ளார். \"ஜார்ஜ் பெர்னாண்டஸ் யாருக் கும் அஞ்சாதவர், ஏழைகளின் உரிமைக்காக குரல் கொடுத்தவர்,\" என்று அவர் புகழாரம் சூட்டியுள் ளார். இதே போல காங்கிரஸ் கட்சித் தலைவர் ராகுல் காந்தியும் அவரது மறைவுக்கு இரங்கல் செய்தியை வெளியிட்டுள்ளார். வாஜ்பாய் காலகட்டத்தில் பாகிஸ்தானுடன் கார்கில் போர் நடந்தபோது அதை முன்னின்று நடத்தி வெற்றிக்கு அவர் வழி வகுத்தார். முன்னாள் அதிபர் அப்துல் கலாம் துணையுடன் பொக்ரானில் அணுகுண்டு சோத னையை நடத்திய ஜார்ஜ் பெர் னாண்டஸ் இந்தியாவுக்குப் பெருமை சேர்த்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20190130-23891.html?w=825", "alt_text": "75589c75-c30b-4fea-9989-02ceefbb417f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23875.html", "site_title": "ஊழலை ஒழிக்க மலேசியாவில் ஐந்தாண்டுத் திட்டம் அறிமுகம்", "publish_date": "2019-01-30", "content": "ஊழலை ஒழிக்க மலேசியாவில் ஐந்தாண்டுத் திட்டம் அறிமுகம்\n\n30 Jan 2019 - 6:02 am\n\n2\n\nmins read\n\n-\n\nமலேசியாவை இன்னும் ஐந்தாண் டுகளில் லஞ்ச ஊழலற்ற நாடாக ஆக்கும் நோக்கில் நேற்று முக் கியமான திட்டம் ஒன்று அங்கு அறிவிக்கப்பட்டது. அந்த தேசிய ஊழல் எதிர்ப்புத் திட்டத்தை பிர தமர் மகாதீர் முகம்மது தொடங்கி வைத்துள்ளார். இவ்வாண்டு தொடங்கி 2023ஆம் ஆண்டு இறுதிக்குள் லஞ்ச ஊழலை நாட்டிலிருந்து ஒழிப்பது திட்டத் தின் குறிக்கோள். ஊழலை ஒழிக்க நடவடிக்கை எடுக்கப்படும் என்று கடந்த மே மாதத் தேர்தலின்போது வாக்குறுதி வழங்கிய பக்கத்தான் ஹரப்பான் ஆட்சிப் பொறுப்பை ஏற்றதும் வாக்குறுதியை நிறைவேற்றும் நோக்கில் இந்தப் புதிய திட்டத்தை உருவாக்கி உள்ளதாகக் கூறப்படு கிறது.குறிப்பாக முன்னைய அர சாங்கத்தின் 1எம்டிபி முறைகேடு காரணமாக எட்டு மாதத்திற்கு முன்னர் பக்கத்தான் ஹரப்பானை மலேசிய மக்கள் ஆட்சிப் பொறுப் பில் அமர வைத்தனர். திட்டத்தை நேற்று தொடங்கி வைத்த டாக்டர் மகாதீர், முக்கிய துறைகளில் நியமனங்கள் செய்யப் படும் விதத்தை அரசாங்கம் மறு ஆய்வு செய்யும் என்று கூறினார். மேலும், அரசியல் கட்சிகளுக்கு நிதியளிப்பது தொடர்பாக புதிய சட்டம் இயற்றப்படும் என்றும் அரசியல்வாதிகளும் உயர்மட்ட அரசாங்கப் பணியாளர்களும் தங் களது சொத்து விவரங்களை அறிவிக்கக் கேட்டுக்கொள்ளப் படுவார்கள் என்றும் அவர் தெரி வித்தார். இந்தப் புதிய திட்டத்தின் நோக் கம் நாட்டிலிருந்து ஊழலை ஒழிப் பதுதானேயொழிய ஏற்கெனவே தவறு செய்தவர்களைத் தண்டிப்பது அல்லது என்று டாக்டர் மகாதீர் தெளிவுபடுத்தினார். \"2018 மே 9 தேர்தலுக்கு முன்பு வரை நாட்டில் அரசாங்கம் தொடர் பான ஊழல் விவகாரம் பரந்து விரிந்து இருந்ததால் ஏராளமான மலேசியர்கள் பாதிக்கப்பட்டார்கள். அத்துடன் மலேசியா ஊழல் அர சியல் மலிந்த நாடு என்று உலகள வில் வெட்கக்கேடான முத்திரை குத்தப்பட்டது. \"இந்த அவப்பெயர் என்னாலோ எனது அரசாங்கத்தாலே உருவாக் கப்படவில்லை. இதற்கு முன்பு இங்கு ஆட்சி நடத்தியவர்கள் லஞ் சம், மோசடி, கறுப்புப் பணத்தை நல்ல பணமாக மாற்றுதல் போன்ற வற்றில் ஈடுபட்டதை வெளிநாட்டு அதிகாரிகள் கண்டறிந்த பின்னர் வெளிநாட்டு ஊடகங்கள் மலேசி யாவை இவ்வாறு விமர்சிக்கத் தொடங்கின,\" என்று பிரதமர் மகாதீர் தமது உரையில் குறிப்பிட் டார். மேலும், இதற்கு முன்னர் கடந்த 2004ஆம் ஆண்டு அப்துல்லா படாவி அரசாங்கத்தால் தொடங்கப் பட்ட 'தேசிய ஒருங்கிணைப்புத் திட்டம்' மலேசிய ஊழல் ஒழிப்பு ஆணையத்துக்கு அதிக அதிகாரங் களை வழங்கியபோதிலும் ஊழல் கலாசாரத்தை அகற்ற அத்திட்டம் தவறிவிட்டதாகவும் அவர் குறிப்பிட்டார். தேசிய ஊழல் எதிர்ப்புத் திட்டத்தைத் தொடங்கி வைத்து உரையாற்றிய மலேசிய பிரதமர் மகாதீர் முகம்மது. படம்: இபிஏ", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e8f58d386719c03a750f515a36b4d84859563d6ce42288cc624d79ccaa46c1c6?w=825", "alt_text": "e308cab9-f2cd-49a9-a756-f3b0f32fe4f0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23883.html", "site_title": "தமிழகத்தில் தொழில் தொடங்க  முதலமைச்சர் பழனிசாமி அழைப்பு", "publish_date": "2019-01-30", "content": "தமிழகத்தில் தொழில் தொடங்க  முதலமைச்சர் பழனிசாமி அழைப்பு\n\n30 Jan 2019 - 6:02 am\n\n1\n\nmins read\n\n-\n\nசென்னை: தமிழகத்தில் தொழில் தொடங்க முன்வருமாறு வெளி நாடு, வெளிமாநிலத் தொழிலதிபர்களுக்கு முதலமைச்சர் பழனிசாமி அழைப்பு விடுத்துள்ளார். அவ்வாறு தொழில்தொடங்க முன்வருபவர்களுக்குத் தேவையான அனைத்து உதவிகளையும் தமிழக அரசு செய்யத் தயாராகவுள்ளது என்று முதல்வர் உறுதியளித்துள் ளார். தொழில்துறையை மேம்படுத்த பல்வேறு தொழில் கொள்கைகளை தமிழக அரசு வெளியிட்டுள்ளது. அவ்வகையில் 'தொலைநோக்குத் திட்டம் 2023' என்னும் திட்டம் பற்றியும் அரசு அறிவித்துள்ளது. அத்துடன் சிறு, குறு மற்றும் நடுத்தர தொழில் தொடங்கும் புத்தாக்கக் கொள்கையையும் அரசு வெளியிட்டது. இத்திட்டங்களின் மூலம் 2023 ஆம் ஆண்டுக்குள் குறைந்த பட்சம் ஐயாயிரம் புதிய தொழில்கள் உருவாக்கப்படும். அதன் மூலம் ஏராளமான வேலைவாய்ப்புகள் உருவாகும் என்று எதிர்பார்க்கப் படுகிறது. திருப்பெரும்புதூரில் செயின்ட் கோபைன் நிறுவனம் ரூ.1,200 கோடி முதலீட்டில் கண்ணாடித் தொழிற்சாலைகளை விரிவாக்கி யுள்ளது. அந்த புதிய விரிவாக்க தொழில் வளாகங்களைத் தொடங்கிவைத்து உரையாற்றிய முதல்வர் பழனிசாமி இதனை அறி வித்தார். \"தமிழகத்தில் பெரிய தொழில் நிறுவனங்களைத் தொடங்குவ தற்கு ஏற்ற உள்கட்டமைப்பு வசதிகளும் உள்ளன. \"மேலும் தொழில் நிறுவனங்களுக்குத் தேவையான வசதிகள் அனைத்தும் செய்துதரப்படும். இவ்வகையில் தமிழக அரசு வெளிப்படையான அணுகுமுறையைக் கடைப்பிடித்து வருகிறது. \"நாட்டின் பொருளியலை மேம்படுத்தவும் தொழில் துறையில் தமிழகத்தை மேம்படச் செய்யவும் நாங்கள் உறுதிகொண்டுள்ளோம்,\" என்றார் முதல்வர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/04ba2d86ef680073a22526d955f4256dcda720be1ea081c14f0eba3a7fefdd92?w=825", "alt_text": "1f4ab9dc-ad20-4243-bd1b-0e6c9de62eb6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190130-23882.html", "site_title": "காஜல்: நடிகர்களை மணக்கமாட்டேன்", "publish_date": "2019-01-30", "content": "காஜல்: நடிகர்களை மணக்கமாட்டேன்\n\n30 Jan 2019 - 6:02 am\n\n1\n\nmins read\n\n-\n\nபொதுவாக திருமணம் என்பது ஆயிரம் காலத் துப் பயிர் என்பர். சிலர் காதலித்து திருமணம் புரிவர். சிலர் பெற்றோர் பார்க்கும் மணமகனுக்கு கழுத்தை நீட்டுவர். என் திருமணம் நான் விரும்பும் ஒருவருடன் காதல் திருமணமாகத் தான் நடக்கும் என்று கூறியுள்ளார் நடிகை காஜல் அகர்வால். தமிழ், தெலுங்கு சினிமாவில் முன்னணி நாயகியாக விளங்கும் காஜல் அகர்வாலுக்கு இன்னமும் திருமணம் ஆகாத நிலையில், \"என் திருமணம் என் விருப்பம்போல்தான் நடக்கும்,\" என்றும் தெரிவித்துள்ளார். கிசுகிசுக்களில் அதிகம் சிக்காதவரான காஜல் அகர்வால், தனது திருமணம் குறித்து அளித்த பேட்டியில் \"திரைத்துறையில் இருக்கும் ஒருவரை திருமணம் செய்துகொள்ள நான் விரும்பவில்லை. இது எனது சொந்த கருத்து. எனது வாழ்க்கைக்குப் பொருத்தமான, என் மனதுக்குப் பிடித்தமானவரையே நான் மணப்பேன்,\" எனத் தெரிவித்துள்ளார். இதன்மூலம், சினிமா நடிகரையோ அல்லது சினிமாத் துறை சம்பந்தப்பட்டவரையோ மணக்க விரும்பவில்லை என்பதைத் தெளிவுபடுத்தி உள்ளார் காஜல்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/70185f99cb028489b4847b87baedfbbb3d9d49c4e53cbae7d96d13f6159a05f3?w=825", "alt_text": "7c1e4b1d-227e-4af1-a2f0-17929f1d61df", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20190130-23874.html", "site_title": "தவறி விழுந்த ஆஞ்சநேயர் கோயில் அர்ச்சகர் உயிரிழந்தார்", "publish_date": "2019-01-30", "content": "தவறி விழுந்த ஆஞ்சநேயர் கோயில் அர்ச்சகர் உயிரிழந்தார்\n\n30 Jan 2019 - 6:01 am\n\n1\n\nmins read\n\n﻿﻿﻿﻿﻿﻿﻿﻿ஆஞ்சநேயர் சிலைக்கு அர்ச்சகர் வெங்கடேஷ் மாலை அணிவிப்பதும் கீழே தவறி விழுவதும் காணொளியாக பகிரப்பட்டு வருகிறது. படம்: சமூக ஊடகம் -\n\nநாமக்கல் ஆஞ்சநேயர் கோயிலில் கீழே விழுந்து படுகாயமடைந்த அர்ச் சகர் உயிரிழந்துவிட்டார். வெங்கடேஷ், 53, என்னும் அவர் கடந்த ஞாயிற்றுக்கிழமை மாலை நேரம் 18 அடி உயர துளசி மாலையை அணி வித்ததும் கால் இடறி கீழே விழுந்தார், 11 அடி உயர மரப்பலகை மேடையி லிருந்து கீழே விழுந்த அவரது தலை யில் பலத்த அடிபட்டதாகவும் அதனால் அதிக ரத்தம் வெளியானதாகவும் கூறப்பட்டது. இதர அர்ச்சகர்களும் கோயில் ஊழியர்களும் அவரை சேலத்தில் உள்ள தனியார் மருத்துவமனை ஒறில் ஆபத்தான நிலையில் அனுமதித்தனர். பின்னர் நாமக்கல் அரசு மருத்துவ மனையில் கோமா நிலையில் வெங் கடேஷ் சேர்க்கப்பட்டார். அவரைப் பரிசோதித்த மருத்துவர் கள் அவரது உடல்நிலை கவலைக்கிட மாக உள்ளதாகத் தெரிவித்தனர். செயற்கை சுவாசம் அளிக்கப்பட்ட நிலையில் நேற்று முன்தினம் இரவு 10.50 மணியளவில் அவர் உயிரிழந் ததாக அறிவிக்கப்பட்டது. வெங்கடே‌ஷுக்கு ஜெயலட்சுமி, 46, என்ற மனைவியும் அரவிந்தன், 26, என்னும் மகனும் உள்ளனர். ஆஞ்ச நேயர் கோயில் அர்ச்சகரான தமது மூத்த சகோதரர் நாகராஜனுக்கு உதவி செய்யும்பொருட்டு வெங்கடேஷ் அங்கு உதவி அர்ச்சகராகப் பணியாற்றி வந்ததாகவும் கோயிலின் அதிகாரபூர்வ அர்ச்சகராக சம்பளப் பட்டியலில் அவரது பெயர் இல்லை என்றும் தெரி விக்கப்பட்டது. இந்தக் கோயிலில் இதற்கு முன் இப்படி ஒரு சம்பவம் நிகழ்ந்ததில்லை என்று அதிகாரிகள் தெரிவித்தனர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20190130-23874.html?w=825", "alt_text": "e4b03222-3507-4266-b0dc-26027f8b9c9d", "caption": "﻿﻿﻿﻿﻿﻿﻿﻿ஆஞ்சநேயர் சிலைக்கு அர்ச்சகர் வெங்கடேஷ் மாலை அணிவிப்பதும் கீழே தவறி விழுவதும் காணொளியாக பகிரப்பட்டு வருகிறது. படம்: சமூக ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20190130-23872.html", "site_title": "94 ஆண்டு 'தமிழ் நேசன்' நாளையுடன் விடைபெறுகிறது", "publish_date": "2019-01-30", "content": "94 ஆண்டு 'தமிழ் நேசன்' நாளையுடன் விடைபெறுகிறது\n\n30 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\n-\n\nஉலகின் மிகப் பழமையான தமிழ் நாளிதழ்களில் ஒன்றான மலேசியா வின் 'தமிழ் நேசன்' நாளையோடு நிரந்தரமாக மூடப்படுவதாக அறி விக்கப்பட்டுள்ளது. 1924 செப்டம்பர் 24ல் தமிழ் நேசனின் முதல் பிரதி வெளியா னது. கிட்டத்தட்ட 94 ஆண்டு களுக்குப் பின்னர் பொருளியல் நெருக்கடியால் அது தனது பணி களை நிறுத்திக் கொள்வதாக அதன் நிர்வாகம் அறிவித்துள்ளது. மலேசியாவின் முன்னோடி நாளிதழாகவும் சிங்கப்பூர் மக்க ளிடையே வரவேற்பைப் பெற்ற ஒன் றாகவும் விளங்கிய தமிழ் நேசன் பிப்ரவரி 1ஆம் தேதியிலிருந்து வெளிவராது என்ற செய்தியைக் கேட்டு சில வாசகர்கள் அதிர்ச்சி யில் மூழ்கினர். லிட்டில் இந்தியா பகுதியில் பல ஆண்டுகளாகப் பணிபுரிந்து வரும் 65 வயது பெரியய்யா தேவர் இந்திரா, 12 வயது முதல் தமிழ் நேசன் நாளிதழைப் படித்துவருவ தாகக் குறிப்பிட்டார். இன்றுவரை தமிழ் முரசு, தமிழ் நேசன் ஆகிய இரு நாளிதழ்களையும் தினமும் படிக்கும் பழக்கமுடைய அவர், அரசியல், நடப்பு விவகாரம், மருத் துவம் குறித்த செய்திகள், திரைப்படச் செய்திகள் போன்ற வற்றை விரும்பிப் படிப்பதாகக் கூறினார். \"அண்டை நாட்டில் வாழும் தமிழர்கள் குறித்த செய்திகளை தமிழ் நேசன் மூலம் அறிந்து கொள்ளலாம். இத்தனை ஆண்டு களாகப் படித்துவந்த எனக்கும் என்னைப் போன்ற வாசகர்களுக் கும் சோகமான செய்தி இது,\" என்று திருவாட்டி இந்திரா (படம்) கூறினார். சிராங்கூன் சாலை ஸ்ரீ கணேஷ் டெக்ஸ்டைல்ஸ் கடையில் பணிபுரியும் திரு தியாகராஜன், 79, ஆகப் பழமையான தமிழ் நாளிதழ்களில் ஒன்று இனி இல்லை என்பது கவலை தருகி றது என்றார். \"தமிழ் முரசு நாளி தழை மட்டும் இனி வாங்கிப் படிப் பேன். தமிழ் நாளிதழ்களுக்கு நமது ஆதரவை வழங்கவேண்டும்,\" என் றார் அவர். <P> செய்தி: இர்ஷாத் முஹம்மது, வைதேகி ஆறுமுகம், முவாமினா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c11af80e7aaf7de78ad0523c6e21d3553c2a4121c0bed68535546c178fdfef43?w=825", "alt_text": "6f9e5bb0-5d08-460e-8272-0acf8b33a5ac", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190130-23876.html", "site_title": "தொடரைக் கைப்பற்றிய இந்திய கிரிக்கெட் மகளிர்", "publish_date": "2019-01-30", "content": "தொடரைக் கைப்பற்றிய இந்திய கிரிக்கெட் மகளிர்\n\n30 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\nவெலிங்டன்: ஐசிசி பெண்கள் வெற்றியாளர் கிண்ணத்தில் நியூசிலாந்துக்கு எதிரான மூன்று போட்டிகள் கொண்ட தொடரை இந்தியா 2-0 எனக் கைப்பற்றியது. பெண்கள் ஒருநாள் கிரிக் கெட்டில் வெற்றியாளர் கிண்ண தொடரை ஐசிசி அறிமுகப்படுத் தியுள்ளது. இதன்படி ஒவ்வோர் அணியும் மற்ற நாடுகளுக்குச் சென்று ஒருநாள் கிரிக்கெட் தொடரில் விளையாட வேண்டும். அதன்படி தற்போது இந்தியப் பெண்கள் அணி மூன்று போட்டிகள் கொண்ட ஒருநாள் கிரிக்கெட் தொடரில் விளை யாடுவதற்காக நியூசிலாந்து சென் றுள்ளது. முதல் போட்டியில் இந்தியா வெற்றி பெற்றது. இந்நிலையில் இரண்டாவது ஒருநாள் போட்டி நேற்று மவுண்ட் மவுங்கானுயில் நடைபெற்றது. பூவா தலையாவில் வென்ற இந்திய அணித் தலைவர் மிதலி ராஜ் பந்துவீச்சைத் தேர்வு செய்தார். அதன்படி முதலில் பந்தடித்த நியூசிலாந்து இந்திய வீராங் கனைகளின் பந்துவீச்சைத் தாக்குப்பிடிக்க முடியாமல் 161 ஓட்டங்களில் சுருண்டது. கோஸ்வாமி 3 விக்கெட்டுகளும் ஏக்தா பிஸ்ட், தீப்தி ஷர்மா, பூனம் யாதவ் ஆகியோர் தலா இரண்டு விக்கெட்டுகளை வீழ்த்தினர். பின்னர் 162 ஓட்டங்கள் அடித்தால் வெற்றி என்ற இலக்குடன் இந்தியா களம் இறங்கியது. ஜெர்மையா ரோட்ரிக்ஸ், ஸ்மிரிதி மந்தனா ஆகியோர் தொடக்க வீராங்கனைகளாகக் களம் இறங்கினார்கள். ரோட்ரிக்ஸ் ஓட்டம் ஏதும் எடுக்காமல் ஆட்டம் இழந்தார். அடுத்து வந்த தீப்தி ஷர்மா 8 ஓட்டங்களில் நடையைக் கட்டினார். இந்தியா 35.2 ஓவர்களில் 2 விக்கெட்டுகள் இழப்பிற்கு 166 ஓட்டங்கள் எடுத்து 8 விக்கெட் டுகள் வித்தியாசத்தில் வெற்றி பெற்றது. இந்த வெற்றியின் மூலம் தொடரை 2-0 எனக் கைப்பற்றி உள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23873.html", "site_title": "ஊழல் குறைந்த நிலவரம்: முன்னேறியது சிங்கப்பூர்", "publish_date": "2019-01-30", "content": "ஊழல் குறைந்த நிலவரம்: முன்னேறியது சிங்கப்பூர்\n\n30 Jan 2019 - 6:01 am\n\n1\n\nmins read\n\n-\n\nபொதுத் துறையில் லஞ்ச ஊழல் குறைவாக உள்ள நாடுகளின் பட்டியலில் சிங்கப்பூர் மூன்று நிலைகளைக் கடந்து முன்னேற்றம் கண்டுள்ளது. 2017ஆம் ஆண்டில் 6வது இடத்திலிருந்த சிங்கப்பூர் தற் போது மூன்றாம் இடத்திற்கு முன்னேறி வந்துள்ளது. 180 நாடுகளின் கடந்த ஆண்டுக்கான அனைத்துலக ஊழல் கண்ணோட்ட வெளிப் படைத்தன்மை குறியீட்டு நிலவரம் நேற்று வெளியிடப்பட்டதில் சிங்கப்பூர் 100க்கு 85 என்னும் புள்ளிகளைப் பெற்றுள்ளது. இதற்கு முந்திய பட்டியலில் அது 84 புள்ளிகளைப் பெற்றிருந்தது.\n\nஉலகளவில் ஊழல் குறைந்த நாடுகளின் பட்டியலில் டென்மார்க் (88), நியூசிலாந்து (87) ஆகியவற்றுக்கு அடுத்த இடத்தை சிங்கப்பூர் பிடித்துள்ளது. முதல் பத்து நிலைகளில் நார்வே (84) ஏழாவது இடத்தையும் நெதர்லாந்து (82), கனடா (81), லக்சம்பர்க் (81) ஆகியன அதற்கு அடுத்தடுத்த நிலைகளிலும் வந்துள்ளன.\n\n100க்கு 100 புள்ளிகளைப் பெறும் நாடு ஊழலற்ற நாடாகவும் பூஜ்யத்தைப் பெறும் நாடும் உலகின் ஆக மோசமான ஊழல் நாடாகவும் கருதப்படுகிறது.அதன்படி பத்து புள்ளிகளை மட்டும் பெற்றுள்ள சோமாலியா உலகளவில் ஊழல் நிறைந்த நாடு என்னும் நிலையைப் பெற்றுள்ளது. அதற்கடுத்த நிலைகளில் தலா 13 புள்ளிகளைப் பெற்ற தென்சூடானும் சிரியாவும் உள்ளன. உலகளவில் 13 நிபுணத்துவ மதிப்பீடுகளையும் வர்த்தகர்க ளின் ஆய்வுகளையும் கொண்டு ஊழல் நிலவரப் பட்டியல் தயார் செய்யப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2c636b942d3c518360ebb2a6e2b700551b51ff2cdd130d4377439c821b4061ad?w=825", "alt_text": "2cc87980-53a1-49fa-bc39-20d8d3dbcf2a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190130-23881.html", "site_title": "சிம்புவுக்கு நடுக்கடலில் ரசிகர்கள் பதாகை", "publish_date": "2019-01-30", "content": "சிம்புவுக்கு நடுக்கடலில் ரசிகர்கள் பதாகை\n\n30 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\n-\n\n'வந்தா ராஜாவாதான் வருவேன்' திரைப்படம் வெற்றியடைய வாழ்த்து கூறி நடுக்கடலில் சிம்புவுக்கு அவரது ரசிகர்கள் பதாகை வைத் துள்ளதுடன், அதற்கு பாலாபிஷேகமும் செய்துள்ளனர். நடிகர் சிம்பு நடித்துள்ள 'வந்தா ராஜாவா தான் வருவேன்' திரைப்படம் வரும் பிப்ரவரி 1ஆம் தேதி வெளியாக உள்ளது. இன்று செய்தியாளர்களைச் சந்தித்த சிம்பு, \"நான் இரு காணொளிகளை வெளியிட்டிருந் தேன். அதில் ரசிகர்களிடம் பால் திருமுழுக்கு செய்யுங்கள் என்றுதான் சொன்னேன். என் கட்அவுட்டுக்கு ஊற்றுங்கள் எனக் கூறவில்லை. இப்போதும் சொல்கிறேன் பாலை வீணாக்காமல் தேவைப்படும் ஏழை மக்களுக்கு வழங்குங்கள். என் காணொளி பேச்சில் தவறிருந்தால் மன்னியுங்கள்,\" என்றார். முன்னதாக சிம்பு தன் ரசிகர்களிடம், \"பால் திருமுழுக்கு செய்வது, கட் அவுட் வைப்பதற்குப் பதில் தாய்-தந்தையருக்குப் புதுத்துணி எடுத்துக் கொடுங்கள். அதனால் அவர்கள் மகிழ்ச்சியடைவார்கள்,\" என்று கூறி ஒரு காணொளி வெளியிட்டு இருந்தார்.\n\nபின்னர் அதற்கு நேர்மாறாக \"எனக்கு இருப்பது ஒன்றோ இரண்டோ ரசிகர்கள்தான். அவர்கள் பால் திருமுழுக்கு செய்தால் தவ றில்லை. இனி அண்டா அண்டாவாக பால் ஊற்றுங்கள்,\" என்றார். இந்த இரண்டு காணொளிகளையும் ஒளி பரப்பிய தொலைக்காட்சிகள், சிம்பு மாற்றி மாற்றி இரு மாறுபட்ட கருத்துகளைப் பேசி வருவதாக விமர்சித்தன. இணையத்தில் சிம்புவை 'மீம்' பக்கங்கள் வழக்கம்போல கலாய்க்கத் தொடங்கின. இந்நிலையில் சிம்புவின் நண்பரான மகத், யுடியூப் பேட்டி ஒன்றில்\"சிம்பு தெரிந்துதான் இந்த காணொளிகளை வெளியிட்டுள்ளார். \"ஊடகங்கள் கெட்ட விஷயங்களை எவ்வளவு பெரிதுபடுத்துகின்றன என்பதை அறிந்து கொள்ளவே அவர் இவ்வாறு செய்துள்ளார். \"புகழ் பெறுவதற்காக சிம்பு இவ்வாறு செய்ய வேண்டிய அவசியம் இல்லை. அவர் ஏற்கெனவே சினிமாவில் பல சாதனைகளைச் செய்துவிட்டார்,\" என்றார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20190130-23881.html?w=825", "alt_text": "53b50b58-a9c7-41f8-b894-53f5f41285cf", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190130-23880.html", "site_title": "'கவர்ச்சிப் படங்கள் மூலம் பிரபலப்படுத்திக்கொள்ளும் தேவை ஒன்றுமில்லை'", "publish_date": "2019-01-30", "content": "'கவர்ச்சிப் படங்கள் மூலம் பிரபலப்படுத்திக்கொள்ளும் தேவை ஒன்றுமில்லை'\n\n30 Jan 2019 - 6:01 am\n\n1\n\nmins read\n\n-\n\nதமிழ், தெலுங்குப் படங்களில் முன்னணி நடிகையாக இருந்த ஹன்சிகா, இப்போது சில படத்தில்தான் நடித்து வருகிறார். கடந்த வாரம் அவருடைய நீச்சல் உடை புகைப்படங்கள் சில சமூக வலைத்தளங்களில் பரவின. இதைப் பார்த்த பலரும் 'நம்ம ஹன்சிகாவா இப்படி?' என வியந்தனர். அதைத் தொடர்ந்து ஹன்சிகா தன்னுடைய கைபேசி, டுவிட்டர் 'ஹேக்' செய்யப்பட்டதாகத் தெரிவித்தார். ஆனால், அண்மைய தொலைக்காட்சிப் பேட்டியில் அவை தன்னுடைய புகைப்படங்கள்தான் என்று தெரிவித்துள்ளார். \"நான்கு ஆண்டுகளுக்கு முன்பு ஓர் உள்ளாடை நிறுவனத்திற்காக எடுக்கப்பட்ட புகைப்படக் காட்சிகள் அவை. அவை உண்மையான புகைப்படங்கள்தான். ஆனால், அவற்றுள் சில புகைப்படங்களை வேண்டும் என்றே ஹேக்கர் கள் 'மார்பிங்' செய்து வெளியிட்டுள்ளனர். \"நான் அறிமுகமான காலத்திலிருந்தே என்னை அதிக மாகப் பிரபலப்படுத்திக்கொண்டது கிடையாது. அப்படி இருக்கும்போது இப்போது மட்டும் அந்தப் புகைப்படங்கள் மூலம் நான் ஏன் என்னைப் பிரபலப்படுத்திக்கொள்ள வேண்டும்,\" என்றும் ஹன்சிகா தெரிவித்துள்ளார். கடந்த ஒரு வாரகாலமாக ஹன்சிகா டுவிட்டரில் எந்தப் பதிவும் போடாமல் அமைதிகாத்து வருகிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3cc8cf1480001a4c2b06515298218413afd4301e0461545c0e8aa993e48e75a2?w=825", "alt_text": "64884ab0-c975-4575-bfd7-ded4d3c09867", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190130-23877.html", "site_title": "அடுத்த ஆண்டு டி20 கிரிக்கெட் உலகக் கிண்ணப் போட்டி அட்டவணை வெளியீடு", "publish_date": "2019-01-30", "content": "அடுத்த ஆண்டு டி20 கிரிக்கெட் உலகக் கிண்ணப் போட்டி அட்டவணை வெளியீடு\n\n30 Jan 2019 - 6:01 am\n\n1\n\nmins read\n\nதுபாய்: டி20 உலகக் கிண்ண கிரிக்கெட் போட்டியை ஐசிசி 2007ஆம் ஆண்டில் அறிமுகப் படுத்தியது. அறிமுக உலகக் கிண்ணத்தில் இந்தியா வெற்றி யாளர் பட்டம் பெற்றது. இரண்டு ஆண்டுகளுக்கு ஒருமுறை டி20 உலகக் கிண்ணப் போட்டி நடைபெற்று வருகிறது. 2009ல் பாகிஸ்தானும் 2010ல் இங்கிலாந்தும் (2011ல் இந்தியாவில் உலகக் கிண்ணத் தொடர் நடைபெற்றதால் 2010ல் நடத்தப்பட்டது) 2012ல் வெஸ்ட் இண்டீசும் 2014ல் இலங்கையும் 2016ல் வெஸ்ட் இண்டீசும் டி20 உலகக் கிண்ணத்தைக் கைப்பற்றின. ஏழாவது டி20 உலகக் கிண்ணப் போட்டி முதலில் தென்னாப்பிரிக்காவில் கடந்த ஆண்டு நடைபெறுவதாக இருந் தது. ஆனால் 2017ஆம் ஆண்டுடன் ஐசிசி வெற்றியாளர் கிண்ணத் தொடர் முடிவடைந்துவிட்டதால், ஐசிசி 2020ல் டி20 உலகக் கிண்ணத்தை நடத்த முடிவு செய்தது. அதன்படி ஆஸ்திரேலியாவில் அடுத்த ஆண்டு அக்டோபர் 18ஆம் தேதி முதல் நவம்பர் 15ஆம் தேதி வரை டி20 உலகக் கிண்ணத் தொடர் நடைபெறுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190130-23878.html", "site_title": "ஈரானை உறைய வைத்த மின்னல் வேக ஜப்பான்", "publish_date": "2019-01-30", "content": "ஈரானை உறைய வைத்த மின்னல் வேக ஜப்பான்\n\n30 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\n-\n\nதுபாய்: ஆசியக் கிண்ணத்தை ஜப்பான் காற்பந்துக் குழு நெருங்கி உள்ளது. நேற்று முன்தினம் நடைபெற்ற அரையிறுதி ஆட்டத்தில் ஈரானை 3=0 எனும் கோல் கணக்கில் அது புரட்டி எடுத்தது. இதன் விளைவாக போட்டியின் இறுதிச் சுற்றுக்கு ஜப்பான் தகுதி பெற்றுள்ளது. முற்பாதி ஆட்டத்தில் இரு குழுக்களுக்கும் இடையே கடுமையான போட்டி நிலவியது. ஜப்பான் தொடர்ந்து பல தாக்குதல்களை நடத்த, விட்டுக்கொடுக்காமல் அவற்றை முறியடித்தது ஈரான். இடைவேளையின்போது ஆட்டம் கோல் ஏதுமின்றி சமநிலையில் இருந்தது. பிற்பாதி ஆட்டத்தில் ஜப்பான் கோல் போட்டு முன்னிலை வகித்தது. ஆனால் இந்த கோல் புகுந்த விதம் யாரும் எதிர்பார்க்காத ஒன்று. பெனால்டி எல்லைக்குள் ஜப்பானிய வீரர் விழு, தப்பாட்டம் நிகழவில்லை என்று கூற நடுவரை நோக்கி ஈரானின் தற்காப்பு ஆட்டக்காரர்கள் ஓடினர். ஆனால் நடுவர் ஆட்டத்தை நிறுத்தவில்லை. இதுவே ஈரான் செய்த மிகப் பெரிய தவறு. ஈரானிய வீரர்கள் நடுவரிடம் பேசிக்கொண்டிருக்க, ஜப்பான் தாக்குதலைத் தொடர்ந்தது. ஈரானிய வீரர்கள் சுதாரிப் பதற்குள் ஜப்பான் கோல் போட்டது. இந்த கோல் ஈரானை வெகுவாகப் பாதித்தது. இதுவே ஆட்டத்தின் திருப்பமாக அமைந் தது. சில நிமிடங்கள் கழித்து, ஈரான் தற்காப்பு ஆட்டக்காரரின் கையில் பந்து பட்டதாகக் கூறி ஜப்பானுக்கு பெனால்டி வாய்ப்பு வழங்கப்பட்டது. பெனால்டி மூலம் ஜப்பான் இரண்டாவது கோலைப் போட்டது. ஆட்டம் முடிய சில நிமிடங்கள் மட்டுமே எஞ்சியிருந்த போது ஜப்பான் அதன் மூன்றாவது கோலைப் போட்டு கொண்டாடியது. மறுமுனையில் ஈரான் வீரர்கள், ரசிகர்கள் கண்ணீர் வெள்ளத்தில் மூழ்கினர். ஈரானுக்கு எதிராக கோல் போட்டு கொண்டாட்டத்தில் மூழ்கும் யுயா ஒசாக்கோ (வலது). படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/433a10a3e45d829308b44a98f62fdac98bfb123f79ef23574c469f480c4c1d9e?w=825", "alt_text": "be99622d-13cc-40ba-ae76-e990b966de25", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23871.html", "site_title": "கிழக்குக் கடற்கரை ரயில் திட்டம் தொடர்ந்தால் மலேசியா ஏழ்மையில் வாடும்", "publish_date": "2019-01-30", "content": "கிழக்குக் கடற்கரை ரயில் திட்டம் தொடர்ந்தால் மலேசியா ஏழ்மையில் வாடும்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nபுத்ராஜெயா: பல பில்லியன் டாலர் மதிக்கத்தக்க கிழக்குக் கடற்கரை ரயில் இணைப்புத் திட்டம் தொடர்ந்தால் மலேசியா ஏழ்மையில் வாட நேரிடும் என்று மலேசியப் பிரதமர் மகாதீர் முகம்மது எச்சரிக்கை விடுத்துள்ளார். சீனாவுடன் செய்யப்பட்ட இந்த 81 பில்லியன் ரிங்கிட் திட்டம் ரத்து செய்யப்பட்டதா என்பது குறித்து டாக்டர் மகாதீர் முகம்மது உறுதிப்படுத்தவில்லை. ஆனால் திட்டத்தை ரத்து செய்வதற்காகக் கொடுக்க வேண்டிய இழப்பீட்டுத் தொகை திட்டத்துக்கான செலவினத்தைவிட குறைவு என்று அவர் கூறினார். \"தற்போது எங்களுக்கு அதிகக் கடன் சுமை உள்ளது. அனைத்துக் கட்சிகளும் இது குறித்து புரிந்துகொள்ள வேண்டும். இந்தத் திட்டம் தொடர்ந்தால் மலேசியா ஏழ்மையில் வாடும்,\" என்று டாக்டர் மகாதீர் செய்தியாளர்களிடம் தெரிவித்தார். திட்டத்தின் நிலை குறித்து நிதி அமைச்சு கூடிய விரைவில் அதிகாரபூர்வ அறிவிப்பு ஒன்றை வெளியிடும் என்று டாக்டர் மகாதீர் கூறினார். சீன அரசுக்குச் சொந்தமான நிறுவனத்துடன் செய்யப்பட்ட ஒப்பந்தத்தை மலேசியா ரத்து செய்துவிட்டதாக ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் நாளிதழ் கடந்த வாரம் குறிப்பிட்டது. திட்டத்துக்கான செலவினத்தைப் பாதியாகக் குறைக்க மலேசிய அரசாங்கம் முயன்று வருவதாக தெரிவிக்கப்பட்டு உள்ளது. அந்த 688 கிலோ மீட்டர் தூர ரயில் பாதை மலேசியாவின் மேற்குக் கரையைக் கிழக்குக் கரையுடன் இணைக்கும் என்று எதிர்பார்க்கப்படுகிறது. ஆனால் பக்கத்தான் ஹரப்பான் கூட்டணி அரசாங்கம் அமைத்த பிறகு கடந்த ஆண்டு ஜூலை மாதத்திலிருந்து ரயில் இணைப்புக்கான கட்டுமானப் பணிகள் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23889.html", "site_title": "ஆசியா பீபியை நீதிமன்றம் விடுவித்தது", "publish_date": "2019-01-30", "content": "ஆசியா பீபியை நீதிமன்றம் விடுவித்தது\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஇஸ்லாமாபாத்: பாகிஸ்தானில் மதஅவமதிப்புக் குற்றச்சாட்டில் மரண தண்டனை விதிக்கப்பட்ட கிறிஸ் துவப் பெண் விடுதலை செய்யப்பட்டதற்கு எதிரான மனுவை அந்நாட்டின் உச்ச நீதிமன்றம் நேற்று தள்ளுபடி செய்தது. இதனால் மரண தண்டனையிலிருந்து ஆசியா பீபி தப்பியுள்ளார். கடந்த 2010ஆம் ஆண்டில் லாகூரின் புறநகரில் வசித்து வந்த ஆசியா பீபி மீது தனது அண்டை வீட்டாருடன் ஏற்பட்ட தகராற்றின்போது முகம்மது நபியை அவமதிக்கும் வகையில் பேசியதாக மதஅவமதிப்பு வழக்குத் தொடுக்கப்பட்டது. இந்த வழக்கில் உள்ளூர் நீதிமன்றம் அவருக்கு மரண தண்டனை விதித்தது. இந்த உத்தரவை 2014ல் லாகூர் உயர் நீதிமன்றமும் உறுதி செய்தது. இந்த நிலையில் ஆசியா பீபி சிறையில் அடைக்கப்பட்டார். அவர் மரண தண்டனையை எதிர்நோக்கி காத்திருந்த வேளையில் பாகிஸ்தான் உச்ச நீதிமன்றத்தில் அவரது வழக்கறிஞர் மேல் முறையீடு செய்தார். இந்த மனு 2018 அக்டோபர் 31ஆம் தேதி விசாரணைக்கு வந்தது. அப்போது மூன்று நீதிபதிகள் அடங்கிய அமர்வு, ஆசியா பீபிக்கு விதிக்கப்பட்ட தண்டனையை ரத்து செய்ய உத்தர விட்டது. அவர் மீதான அவமதிப்பு குற்றச்சாட்டை அரசு வழக்கறிஞர்கள் நிரூபிக்கத் தவறி விட்டனர் என்று தீர்ப்பில் நீதிபதிகள் குறிப்பிட்டனர். இப்போது அனைத்து வழக்குகளும் முடிந்துவிட்டதால் அவர் விரும்பும் நாட்டில் குடியேற வாய்ப்பு ஏற்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23865.html", "site_title": "தண்டவாளத்தில் கோளாறு;  வட்டப் பாதையில் தாமதம்", "publish_date": "2019-01-30", "content": "தண்டவாளத்தில் கோளாறு;  வட்டப் பாதையில் தாமதம்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதண்டவாளக் கோளாற்றினால் ஹார்பர்ஃப்ரண்ட் எம்ஆர்டி நிலையத்தை நோக்கிச் செல்லும் வட்டப் பாதையில் நேற்று பகல் 90 நிமிடங்களுக்குத் தாமதம் ஏற்பட்டது. தெலுக் பிளாங்கா, ஹார்பர்ஃப்ரண்ட் ஆகியவற்றுக்கு இடைப்பட்ட அனைத்து நிலையங்களிலும் ரயில் சேவை இல்லை என்றும் தண்டவாளத்தில் ஏற்பட்ட கோளாறு இதற்குக் காரணம் என்றும் கூறப்பட்டது. போன விஸ்தா, ஹார்பர்ஃப்ரண்ட் நிலையங்களுக்கு இடையே விடப்பட்டுள்ள இலவசப் பேருந்துச் சேவைகளைப் பயன்படுத்துமாறு பயணிகள் கேட்டுக்கொள்ளப்பட்டனர். இதற்கிடையே பகல் 1.30 மணிக்குக் கிடைத்த தகவல்படி பழுதுபார்ப்புப் பணிகள் இன்னும் நடைபெற்று வருவதாக நிறுவனம் கூறியது. அதனைத் தொடர்ந்து 2 மணியளவில் தண்டவாளக் கோளாறு சரிசெய்யப்பட்டு விட்டதாகத் தெரிவிக்கப்பட்டது. சேவை மறுபடியும் தொடங்கி 20 நிமிடங்களுக்குப் பிறகு வட்டப் பாதையின் ரயில் சேவை வழக்கத்திற்குத் திரும்பியதாக எஸ்எம்ஆர்டி நிறுவனம் சொன்னது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23866.html", "site_title": "ஹோட்டலுக்கு தடை நீக்கம்", "publish_date": "2019-01-30", "content": "ஹோட்டலுக்கு தடை நீக்கம்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\n'மாண்டரின் ஆர்ச்சர்ட்' ஹோட்டலில் சென்ற ஆண்டு டிசம்பர் 1 முதல் 3 வரை நடந்த 5 நச்சுணவுச் சம்பவங்கள் தொடர்பாக மொத்தம் 333 பேரின் உடல்நிலை பாதிக்கப்பட்டது. அதைத் தொடர்ந்து அந்த ஹோட்டலுக்கு தேசிய சுற்றுப்புற வாரியம் விதித்திருந்த தற்காலிக தடை அகற்றப்பட்டுவிட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23867.html", "site_title": "'மரணத்தைப் பற்றி பேசுவது முக்கியம்'", "publish_date": "2019-01-30", "content": "'மரணத்தைப் பற்றி பேசுவது முக்கியம்'\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nமரணம் தொடர்பான விவகாரங்கள் பற்றி பேசுவது முக்கியம் என்றும் இறுதி நாட்களில் நோயாளிகளின் விருப்பங்களைப் பற்றி அவர்களைப் பராமரிப்போர் அறிந்துகொள்ள இத்தகைய உரையாடல்கள் உத வும் என்றும் அதிபர் ஹலிமா யாக்கோப் கூறினார். நேற்று நொவீனாவில் உள்ள டோவர் பார்க் ஹொஸ்பிசுக்கு சென்றிருந்த அதிபர் இவ்வாறு சொன்னார். கடுமையான, தீராத நோயால் பாதிப்புற்றோருக்கென உள்ள இம்மருத்துவமனைக்குச் சென்று அங்குள்ள வசதிகளைச் சுற்றிப் பார்த்ததுடன் ஊழியர்கள், நோயாளிகள், அவர்களின் குடும் பத்தினர் ஆகியோரையும் அதிபர் சந்தித்தார். இறப்பைப் பற்றி பேசுவது சிரமமானதாகவும் நம் கலாசாரத் திற்குப் புறம்பானதாகவும் இருந் தாலும், அதன் அவசியத்தை அவர் சுட்டினார். அதிபரின் சமூக ஈடுபாட்டுத் திட்டங்களின் கீழ் மூத்த குடி மக்களைச் சந்தித்துப் பேசுவதில் இந்த வருகையும் அடங்கும். \"கட்டுப்படியாகக்கூடிய கட் டணத்தில், எளிதில் கிட்டக்கூடிய தரமான வலிநிவாரணப் பரா மரிப்பு வழங்கத் தொடர்ந்து நாம் வலுவான ஆதரவு கொடுப்போம்,\" என்றார் திருவாட்டி ஹலிமா.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23888.html", "site_title": "முன்னாள் தேர்தல் ஆணையர் பெயரில் போலி வாக்காளர் அட்டை", "publish_date": "2019-01-30", "content": "முன்னாள் தேர்தல் ஆணையர் பெயரில் போலி வாக்காளர் அட்டை\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஐதராபாத்: தெலுங்கானா தலைமை தேர்தல் அதிகாரி ரஜத் குமார், முன்னாள் தலைமை தேர்தல் அதிகாரி ஓ.பி. ரவாத் ஆகியோர் பெயரில் போலி வாக்காளர் அட்டை தயாரிக்கப்பட்டதாகக் கூறப்படுவது குறித்து காவல்துறையினர் தீவிர விசாரணை மேற்கொண்டுள் ளனர். தேர்தல் ஆணையத்தின் உயர்மட்ட தலைவர்கள் பெயரில் போலி வாக்காளர் அட்டை தயாரிக்கப்பட்ட விவகாரம் தங்களுடைய கவனத்துக்குக் கொண்டு வரப்பட்டதாகத் தெரிவித்த ஐதராபாத் மாநகராட்சியினர் இது குறித்து காவல்துறை யிடம் புகார் அளிக்கப் பட்டதாகக் கூறினர். நம்பள்ளி தொகுதியின் தேர்தல் பதிவு அதிகாரி அளித்த புகாரின் அடிப்படையில் காவல் துறையினர் வழக்குப் பதிவு செய்துள்ளனர். போலி ஆதார் அட்டை, வீட்டு முகவரிக்கான ஆவணம் போன்றவற்றைச் சமர்ப்பித்து மோசடிக்காரர்கள் முக்கிய அதிகாரிகளின் வாக்காளர் அட்டையைப் பெற்றுள்ளனர் என்று ஆரம்பக்கட்ட விசாரணையில் தெரிய வந்துள்ளதாக போலிசார் தெரிவித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190130-23887.html", "site_title": "500 லஞ்சம் வாங்கிய மின்வாரிய அதிகாரிக்கு 5 ஆண்டு சிறை", "publish_date": "2019-01-30", "content": "500 லஞ்சம் வாங்கிய மின்வாரிய அதிகாரிக்கு 5 ஆண்டு சிறை\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nவிழுப்புரம்: விழுப்புரம் மாவட்டம், விக்கிரவாண்டி அருகே உள்ள ராதாபுரம் கிராமத்தைச் சேர்ந்தவர் வீராசாமி. இவர் கடந்த 2008ஆம் ஆண்டு மின் இணைப்பு வழங்கக் கோரி மதுரபாக்கத்தில் உள்ள துணைமின்நிலையத்தில் பணிபுரியும் உதவி செயற்பொறியாளர் திருஞானசம்பந்தத்திடம் விண்ணப்ப மனு கொடுத்திருந்தார். அப்போது அவர் ரூ.500 லஞ்சம் தரவேண்டும் என்று கூறினார். லஞ்ச பணம் கொடுக்க விரும்பாத வீராசாமி விழுப்புரம் மாவட்ட லஞ்ச ஒழிப்பு போலிசில் புகார் செய்தார். காவல்துறையினரின் அறிவுரைப்படி வீராசாமி லஞ்சப் பணத்தை ரூ.500 மின்வாரிய அதிகாரி திருஞானசம்பந்தத்திடம் வழங்கினார். அப்போது அங்கு மறைந்திருந்த லஞ்சஒழிப்பு காவல்துறையினர் திருஞானசம்பந்தத்தை கைது செய்தனர். இந்த வழக்கு விசாரணை விழுப்புரம் மாவட்ட ஊழல் தடுப்புப் பிரிவின் சிறப்பு நீதிமன்றத்தில் நடைபெற்று வந்தது. நேற்று இந்த வழக்கில் தீர்ப்பளிக்கப்பட்டது. நீதிபதி பிரியா வழக்கை விசாரித்தார். லஞ்சம் வாங்கிய மின்வாரிய அதிகாரி திருஞானசம்பந்தத்துக்கு ஐந்தாண்டுச் சிறைத் தண்டனையும் ஐயாயிரம் ரூபாய் அபராதமும் விதித்துத் தீர்ப்பளித்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23890.html", "site_title": "சித்தராமையா: கேள்வி கேட்ட பெண் தொண்டரை 15 ஆண்டுகளாக தெரியும்", "publish_date": "2019-01-30", "content": "சித்தராமையா: கேள்வி கேட்ட பெண் தொண்டரை 15 ஆண்டுகளாக தெரியும்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nபெங்களூரு: கர்நாடகாவின் முன்னாள் முதல்வர் சித்தராமையா, ஒரு பெண்ணிடம் அநாகரிகமாக நடந்தகொண்டதாகக் கூறப்படும் சம்பவத்தில் விளக்கம் அளித் துள்ளார். \"சம்பவத்தில் தொடர்புடைய பெண்ணை 15 ஆண்டுகளாகத் தெரியும். அப்பெண் சகோதரி போன்றவர். அவர் நீண்டநேரம் பேசியதால் கோபம் ஏற்பட்டது,\" என்று சித்த ராமையா கூறியுள்ளார். மைசூருவில் நடைபெற்ற நிகழ்ச்சியில், பெண் தொண்டர் ஒருவர் சித்தராமையாவிடம் தொடர்ந்து கேள்வி எழுப்பினார். இதனால் ஆவேசமடைந்த சித்தராமையா, அமைதியாக கீழே உட்காருமாறு கூறினார். ஆனால் அந்தப் பெண் தொடர்ந்து பேசிக் கொண்டே இருந்தார். இதனால் பொறுமை இழந்த சித்தராமையா, அந்தப் பெண்ணின் கையிலிருந்த 'மைக்'கை பறித்தார். அப்போது அந்தப் பெண்ணின் துப்பட்டாவும் சித்தராமையாவின் கையோடு வந்துவிட்டது. இந்த காணொளி சமூக ஊடகங்களில் அதிவேகத்தில் பரவியதால் சித்தராமையாவுக்கு எதிராக கண்டனக் குரல்கள் எழுந்தன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23864.html", "site_title": "வாடிக்கையாளர்களுக்கு மிரட்டல்  விடுத்த காப்புறுதி முகவருக்குச் சிறை", "publish_date": "2019-01-30", "content": "வாடிக்கையாளர்களுக்கு மிரட்டல்  விடுத்த காப்புறுதி முகவருக்குச் சிறை\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nகாப்புறுதித் திட்டங்களை ரத்து செய்த வாடிக்கையாளர் களுக்குப் புனைபெயரில் மிரட்டல் கடிதங்கள் அனுப்பிய முன்னாள் காப்புறுதி முகவருக்கு நேற்று ஈராண்டு, ஐந்து மாதச் சிறைத் தண்டனை விதிக்கப்பட்டது. 'ப்ருடென்ஷல்' நிறுவனத்தில் பணிபுரிந்த சிங்கப்பூர் நிரந்தரவாசியும் மியன்மார் நாட்டவருமான யெ லின் மியின்ட், 36, திட்டமிட்டே இச்செயலில் ஈடுபட்டதாக மாவட்ட நீதிபதி மார்வின் பே கூறினார். பாதிக்கப்பட்டோர் போலிசிடம் புகார் அளித்ததைத் தொடர்ந்து யெ லின் மியின்ட் கைதுசெய்யப்பட்டார். 33 பேர் இவரின் மிரட்டல்களுக்கு ஆளாகினர். $15,000 பிணையில் விடுவிக்கப்பட்ட யெ லின் மியின்ட் அடுத்த மாதம் 15ஆம் தேதியன்று சிறைத் தண்டனையைத் தொடங்க அரசு நீதிமன்றத்தில் சரணடைய உத்தரவு இடப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23870.html", "site_title": "டிரம்ப்பை எதிர்க்க கமலா தயார்", "publish_date": "2019-01-30", "content": "டிரம்ப்பை எதிர்க்க கமலா தயார்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்காவின் அடுத்த அதிபர் தேர்தலில் அதிபர் டிரம்ப்பை எதிர்த்துப் போட்டியிட ஜனநாயகக் கட்சியின் கமலா ஹாரிஸ் விழைகிறார். அதற்கான முயற்சியில் அவர் தீவிரமாக இறங்கியுள்ளார். தம்மை அதிபர் தேர்தல் வேட்பாளராக அவர் வாக்காளர்களிடம் நேற்று முன்தினம் அறிமுகம் செய்துகொண்டார். அமெரிக்க அதிபர் தேர்தல் அடுத்த ஆண்டு நடைபெற இருக்கிறது. தேர்தலுக்கு இன்னும் ஓராண்டு இருக்கையில், கலிஃபோர்னியாவைச் சேர்ந்த செனட்டரான திருவாட்டி கமலா தேர்தலுக்கு இப்பொழுதே தயாராகிவிட்டார். அதிபர் டிரம்ப்பை எதிர்க்க மேலும் பலர் களமிறங்கக்கூடும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில், அயோவா மாநிலத்தில் தமது பிரசாரத்தைத் திருவாட்டி கமலா தொடங்கி உள்ளார். வேட்பாளர்களை முன்மொழியும் செயல்முறை அயோவா மாநிலத்தில் தொடங்கும். \"இன்னும் நிறைய வேலை இருக்கிறது,\" என்று டிரேக் பல்கலைக்கழகத்தில் நடை பெற்ற தமது பிரசாரக் கூட்டத்தில் திருவாட்டி கமலா கூறினார். சுகாதாரப் பராமரிப்பு, குற்றங்கள், துப்பாக்கி தொடர்பான சட்டங்கள், ஆப்கானிஸ்தான் போர் போன்ற விவகாரங் கள் பற்றி திருவாட்டி கமலா பேசினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/884088702e41f9ed004bcd8cbd6531001620ff164c15a38bc3c90ddf28d51338?w=825", "alt_text": "6bed35c1-018b-4bdd-8436-94857faf5f28", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190130-23884.html", "site_title": "கட்டட மணல் விலை குறைந்தது", "publish_date": "2019-01-30", "content": "கட்டட மணல் விலை குறைந்தது\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: மலேசியாவில் இருந்து நான்காவது கப்பலில் சுமார் 49 ஆயிரம் மெட்ரிக் டன் ஆற்று மணல் சென்னை எண்ணூர் துறைமுகம் வந்து சேர்ந்தது. இதனை பொதுப்பணித் துறை அதிகாரி ஒருவர் தெரிவித்தார். சென்னை எண்ணூர் துறைமுகத்துக்கு இதுவரை மூன்று கப்பல்களில் மலேசிய ஆற்று மணல் வந்து வெகுவிரைவில் விற்பனையாகிவிட்டது. இப்போது 4வது கப்பலில் 49,690 மெட்ரிக் டன் மணல் வந்து சேர்ந்துள்­ளது. மலேசியாவில் புயல் காரணமாக மணல் வரத்து சற்று குறைந்திருக்கிறது. தற்போது மணல் விலை குறைக்கப்பட்டுள்ளது. இதுவரை ஒரு யூனிட் மணல் ரூ.10,350க்கு விற்கப்பட்டது. இப்போது ஒரு யூனிட் விலை ரூ.10,013 என்று நிர்ணயிக்கப்பட்டுள்ளது. ஐந்தாவது கப்பல் அடுத்த இரண்டு வாரத்தில் வந்துசேரும். 60 கப்பல்கள் மூலம் தலா 50,000 மெட்ரிக் டன் வீதம் மொத்தம் 30 லட்சம் மெட்ரிக் டன் ஆற்று மணல் கொண்டு வருவதற்கு மலேசியாவுடன் தமிழ் நாடு ஒப்பந்தம் செய்துள்ளதாகக் கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23869.html", "site_title": "தாய்லாந்து தேர்தல் இணையப்பக்கம் செயலிழந்தது", "publish_date": "2019-01-30", "content": "தாய்லாந்து தேர்தல் இணையப்பக்கம் செயலிழந்தது\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nபேங்காக்: தாய்லாந்து தேர்தலுக்கான இணையப்பக்கம் நேற்று முன்தினம் காலை செயலிழந்தது. தாய்லாந்தின் அடுத்த தேர்தல் மார்ச் மாதம் 24ஆம் தேதியன்று நடைபெற இருக்கிறது. இது கடந்த ஏழு ஆண்டுகளில் தாய்லாந்தில் நடைபெற இருக்கும் முதல் தேர்தல். மார்ச் மாதம் 4ஆம் தேதியிலிருந்து 17ஆம் தேதி வரை வாக்காளர்கள் முன்கூட்டியே வாக்களிக்கலாம். முன்கூட்டியே வாக்களிப்பதற் காகப் பதிவு செய்துகொள்ள பலர் அந்த இணையப்பக்கத் துக்குச் சென்றதால் இணையப் பக்கம் செயலிழந்ததாக தாய் லாந்து தேர்தல் அதிகாரிகள் தெரிவித்தனர். தேர்தலுக்காகப் பொதுமக்கள் மிகுந்த ஆவலுடன் காத்துக் கொண்டிருப்பதை இது காட்டுவதாக நம்பப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190130-23868.html", "site_title": "ஹுவாவெய் மீது குற்றச்சாட்டு;  சீனா எச்சரிக்கை", "publish_date": "2019-01-30", "content": "ஹுவாவெய் மீது குற்றச்சாட்டு;  சீனா எச்சரிக்கை\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\n﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿மெங் வான்சாவ். (படம்: ஹூவாவெய்)  -\n\nபெய்ஜிங்:\n\nசீனாவின் தகவல் தொடர்பு நிறுவனமான ஹுவாவெய் மீதும் அதன் தலைமை நிதி அதிகாரி மெங் வான்சோ மீதும் அமெரிக்கா குற்றச்சாட்டுகளைப் பதிவு செய்துள்ளது. ஈரான் மீது அமெரிக்கா விதித்திருந்த தடையைத் திருவாட்டி மெங் மீறியிருந்ததாக குற்றம் சுமத்தப்பட்டது. இதற்கு சீனா கடுமையாக எதிர்ப்பு தெரிவித்துள்ளது.\n\nகுற்றச்சாட்டுகள் பதிவாகி சில மணி நேரங்களில் சீனா அறிக்கை வெளியிட்டது. சீன நிறுவனங்களை அநியாய மான முறையில் அடக்க வேண் டாம் என்று அமெரிக்காவிடம் சீன வெளியுறவு அமைச்சு கூறியது.சீன நிறுவனங்களின் உரிமைகளையும் இலட்சியங்களையும் சீனா மிகுந்த முனைப்புடன் தற்காக்கும் என்று அறிக்கையில் குறிப்பிடப்பட்டிருந்தது.\n\nதிருவாட்டி மெங்கிற்கு எதிரான கைது ஆணையை அமெரிக்கா ரத்து செய்ய வேண்டும் என்று சீனா வலியுறுத்தியது. திருவாட்டி மெங் தற்போது கனடாவின் வான்கூவர் நகரில் இருக்கிறார். அமெரிக்காவின் கோரிக் கைக்கு இணங்க திருவாட்டி மெங்கை கனடா கைது செய்தது. பிறகு அவர் பிணையில் விடுவிக்கப்பட்டார். ஹுவாவெய் மீதும் திருவாட்டி மெங் மீதும் அமெரிக்கா எடுத்துள்ள நடவடிக்கைகள் நியாயமற்றவை என்று சீனாவின் தொழில், தகவல் தொழில்நுட்ப அமைச்சு சாடியுள்ளது.\n\nஇந்த நடவடிக்கைகள் சீனாவின் 5ஜி மேம்பாட்டைப் பாதிக்காது என்று அது கூறியது. அமெரிக்காவின் குற்றச்சாட்டுகளை ஹுவாவெய் நிறுவனம் மறுத்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/44ebf6149058cb138f919b2ff482d667e80cdc9e38fe0d4589089a329e9dd7c0?w=825", "alt_text": "4f71040e-7f0d-4117-a77e-d23e68999a0d", "caption": "﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿மெங் வான்சாவ். (படம்: ஹூவாவெய்)  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190130-23863.html", "site_title": "தெம்பனிஸ் வீட்டில் தனியாக இறந்து கிடந்த 77 வயது முதியவர்", "publish_date": "2019-01-30", "content": "தெம்பனிஸ் வீட்டில் தனியாக இறந்து கிடந்த 77 வயது முதியவர்\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nசம்பவத்தை இயற்கைக்கு மாறான மரணம் என்று காவல்துறையினர் தெரிவித்தனர். (படம்: வான்பாவ்) -\n\nதெம்பனிஸ் ஸ்திரீட் 43, புளோக் 440ல் வசிக்கும் 62 வயது திருவாட்டி ஜமிலா, தமது வீட்டில் வழக்கத்திற்கு மாறான துர்நாற்றம் வீசியதை உணர்ந்தார். அவர் வீட்டைச் சோதனையிட்டதில் படுக்கை அறையின் கூரையிலிருந்து கருஞ்சிவப்பு நிறத் திரவம் கசிந்து இருப்பதையும் அதிலிருந்தே துர்நாற்றம் வந்ததையும் அறிந்தார். அது ரத்தமாக இருக்கலாம் என்று சந்தேகப்பட்ட அவர், தமது மருமகனிடம் கூறி போலிசிடம் தகவல் கூறச் சொன்னார். போலிஸ் சோதனையின்போது மாதின் வீட்டுக்கு மேல்வீட்டில் 77 வயது ஆடவர் ஒருவர் தரையில் உணர்வின்றி கிடந்ததைக் கண்டனர். அவர் இறந்துவிட்டதை மருத்துவ அதிகாரிகள் உறுதிசெய்தனர். முதியவர் ஒரு வாரம் முன்னதாகவே இறந்து விட்டதாக வான் பாவ் சீன நாளிதழ் குறிப்பிட்டுள்ளது. சம்பவம் குறித்துத் தங்களுக்கு நேற்று காலையில் தகவல் கிடைத்ததாகக் கூறிய போலிஸ், முதியவரின் மரணத்தை இயற்கைக்கு மாறானதாக வகைப்படுத்தி விசாரணை நடத்துகின்றனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/126095ab2645efed3a6d9622f1d7c090ed70afa18712058c0ba0b2ee695c88a0?w=825", "alt_text": "5dbed70d-d8cc-455e-8bfa-0044396ba34c", "caption": "சம்பவத்தை இயற்கைக்கு மாறான மரணம் என்று காவல்துறையினர் தெரிவித்தனர். (படம்: வான்பாவ்) -"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190130-23886.html", "site_title": "225 ஆசிரியர்களை இடை நீக்கம் செய்தது கல்வித்துறை", "publish_date": "2019-01-30", "content": "225 ஆசிரியர்களை இடை நீக்கம் செய்தது கல்வித்துறை\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்ட 225 தொடக்கப்பள்ளி ஆசிரியர்களை பணியில் இருந்து தற்காலிகமாக நீக்கியுள்ளதாக பள்ளிக் கல்வித் துறை அறிவித்துள்ளது. புதிய ஓய்வூதியத் திட்டத்தை ரத்து செய்வது, 7வது ஊதியக் கமிஷன் பரிந்துரைகள் நடை முறைப்படுத்தப்பட்ட பிறகு நிலு வையில் உள்ள 21 மாதச் சம்பளப் பாக்கியை வழங்க வேண்டும் என்பன உள்ளிட்ட 9 அம்சக் கோரிக்கைகளை வலியுறுத்தி, அரசு ஊழியர்கள் - ஆசிரியர்கள் கூட்டமைப்பான ஜாக்டோ- ஜியோ அமைப்பினர் கடந்த ஒருவார கால மாக வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்டனர். இந்நிலையில், போராட்டத்தில் ஈடுபட்ட ஆசிரியர்கள் நேற்று காலை 9 மணிக்குள் பணிக்குத் திரும்பவேண்டும் எனப் பள்ளிக் கல்வித்துறை கெடு விதித்திருந் தது. அவ்வாறு பணிக்குத் திரும்பும் ஆசிரியர்கள் மீது எந்தவொரு நடவடிக்கையும் எடுக்கப்படாது எனவும், அதற்குப் பின்னரும் பணிக்குத் திரும்பாத ஆசிரியர் களின் பணியிடங்கள் காலியான தாக அறிவிக்கப்பட்டுத் தற்காலிக ஆசிரியர்கள் பணியில் அமர்த்தப் படுவர் எனவும் தெரிவிக்கப்பட் டது. இந்நிலையில், நேற்று 90%க்கும் மேலான ஆசிரியர்கள் பணிக்குத் திரும்பியதாக பள்ளிக் கல்வித் துறை தகவல் தெரிவித்தது. எனினும், சில ஆசிரியர்கள் வேலை நிறுத்தப் போராட்டத்தைத் தொடர்ந்துள்ளனர். இந்நிலையில், போராட்டத்தில் ஈடுபட்டு பள்ளிகளுக்கு வராத தொடக்கப்பள்ளி ஆசிரியர்கள் 225 பேரை தற்காலிக பணியிடை நீக்கம் செய்து பள்ளிக் கல்வித்துறை உத்தரவிட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190130-23885.html", "site_title": "பிளாஸ்டிக் பொருட்களை உற்பத்தி செய்த 4 நிறுவனங்களை மூட உத்தரவு", "publish_date": "2019-01-30", "content": "பிளாஸ்டிக் பொருட்களை உற்பத்தி செய்த 4 நிறுவனங்களை மூட உத்தரவு\n\n30 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: சென்னையில் மத்திய மாசுக்கட்டுப்பாட்டு வாரியத்தின் அனுமதியின்றி பிளாஸ்டிக் பொருட்களை உற்பத்தி செய்த நான்கு நிறுவனங்களை மூடுவதற்குத் தமிழ்நாடு மாசுக் கட்டுப்பாட்டு வாரியம் உத்தரவிட்டுள்ளது. மேலும் அந்த நிறுவனங்களுக்கு உடனடியாக சீல் வைத்து, அவற்றின் மின்சாரத்தைத் துண்டிக்கவும் மாசுக் கட்டுப்பாட்டு வாரியம் உத்தரவிட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20190129-23862.html", "site_title": "﻿﻿﻿﻿திறனை வளர்த்தேன்; மனநிறைவு பெற்றேன்", "publish_date": "2019-01-29", "content": "﻿﻿﻿﻿திறனை வளர்த்தேன்; மனநிறைவு பெற்றேன்\n\n29 Jan 2019 - 6:24 pm\n\n3\n\nmins read\n\n-\n\nகடந்த பத்து ஆண்டுகளாகச் சொந்தத் தொழில் நடத்திவரும் 63 வயது கே விஜயன் தமது திறன்களை வளர்த்துக்கொள்ள வேண்டும் என்ற வேட்கையில் இருந்தார். ஏதாவது திறன் மேம்பாட்டுத் திட்டங்களில் இணைந்து ஆற்றலை வளர்த்துக்கொள்ளும் நோக்கத்தில் இருந்த அவருக்குத் தேசிய முதியோர் பயிற்சிக் கழகத்தின் வகுப்புகள் பற்றிய தகவல் கிடைத்தது. முதிய வயதுடையவர் என்றாலும் கல்விக்கு வயது ஒரு பொருட்டாக இருக்கக்கூடாது என்பது அவரது எண்ணம். அதன்படியே வகுப்புகளைப் பற்றிய தகவல்களைப் பெற்ற விஜயன், தொழில்நுட்பக் கல்விக் கழகத்தால் வழங்கப்படும் நீர்க் குழாய் பராமரிப்புக் குறித்த வகுப்பில் சேர்ந்தார். வாழ்நாள் கற்றலை தமது வாழ்வின் லட்சியமாகக் கொண்டுள்ள விஜயன் இது போன்று பல திறன் மேம்பாட்டு வகுப்புகளுக்குச் சென்று பயன்பெற்றுள்ளார்.\n\n\"எனது தனிப்பட்ட மனநிறைவிற்கும் வகுப்புகளால் எனக்கு நல்ல பலன் கிடைக்கும் என்ற காரணங்களால் நான் இதில் ஈடு பட்டேன்,\" என்றார் விஜயன்.\n\n'ஸ்கில்ஸ்ஃபியூச்சர்' திட்டத் தின் மூலம் அவருக்குக் கிடைத்த உதவிநிதியைக் கொண்டு வகுப்புக் களுக்குச் சென்றார் விஜயன். நீர்க்குழாய் பராமரிப்பு வகுப்புக் களுக்குச் சென்ற விஜயன், இனி வீட்டில் நீர்க்குழாய் பராமரிப்பு வேலைகளைத் தாமே செய்துவிட முடியும் என்கிறார். அதனால் சேமிப்பும் ஆகிறது என்பது அவரது கருத்து.\n\n\"திறன் மேம்பாடு காண்பதால் பொருளியல் ரீதியில் சிறிய அளவில் சேமிப்புக் கிடைக்கிறது. இப்போது பழுதுபார்ப்பவர்களை நான் அழைக்கவேண்டியதில்லை,\" என்றார் அவர். பலதரப்பட்ட திறன் மேம்பாட்டு வகுப்புகள் தேசிய முதியோர் பயிற்சிக் கழகத்தால் வழங்கப்படுகிறது. மாறிவரும் பொருளியல் சூழ லில் செழித்தோங்க ஒருவர் புதிய திறன்களைத் தொடர்ந்து கற்றுக் கொள்வது இன்றியமையாதது. அந்த வகையில் வயது வரம்பின்றி வாழ்நாள் கற்றலில் துடிப்புடன் ஈடுபடுவதன் மூலம் பணியிலும் வாழ்விலும் வளர்ச்சி காணலாம். அந்த வரிசையில் 2016ஆம் ஆண்டு ஜூன் மாதம் தொடங்கப்பட்ட தேசிய முதியோர் பயிற்சிக் கழகம் மூத்த சிங்கப்பூரர்களுக்குப் பல்வேறு கற்றல் வகுப்புகளை வழங்கி வருகிறது.\n\nதொழில்நுட்பக் கல்விக் கழகங்கள், பலதுறைத் தொழிற்கல்லூரிகள், பல்கலைக்கழகங்கள், கலைக் கல்வி நிலையங்கள் உள்ளிட்ட உயர் கல்விக் கழகங்களும் சமூக அமைப்புகளுடனும் சேர்ந்து முதியோரின் அடிப்படைத் தேவை களுக்குப் பொருத்தமான பாடங் களை வழங்குகின்றன.\n\nதகுதியுடைய முதியோர் இந்தப் பாடங்களில் சேர்ந்து கட்டணக் கழிவுடன் பயிலமுடியும். ஆயிரத்திற்கும் மேலான பயிற்சி வகுப்புகள் இருக்கும் நிலையில் இதன்மூலம் பலனடைந்த விஜயன் மேலும் பல பாடங்களைக் கற்க ஆவலுடன் இருக்கிறார். மின்சாரம், வீட்டுப் பராமரிப்பு போன்ற பாடங்களை ஏற்கெனவே பயின்றுள்ள அவர், தேசிய முதியோர் பயிற்சிக் கழகம் வழங் கும் மற்ற பாடங்களைப் பற்றிய தகவல்களைத் தொடர்ந்து கவனித்துவருகிறார். தமது வேலை நேரம் நீக்குப் போக்கானதாக இருப்பதால் விஜயனுக்கு இதுபோன்ற வகுப்புகளுக்குச் செல்ல வசதியாக இருப் பதாகத் தெரிவித்தார்.\n\n\"வாழ்நாள் கற்றலின் முக்கியத் துவத்தை அனைவரும் அறிந்து வாய்ப்புகளை அரவணைத்துக் கொள்ளவேண்டும். \"மிகவும் பயன் தரக்கூடிய வகையில் அது அமையும் என்பதில் சந்தேகம் இல்லை,\" என்றார் அவர். கல்வி கற்று திறனை வளர்க்கும் வாய்ப்புக் கிடைப்பதால் என்றென்றும் இளமையாக இருப்பது போன்ற உணர்வு கிடைப்பதாகவும் அவர் கூறினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/lifestyle/story20190129-23862.html?w=825", "alt_text": "26fdbfaa-7580-49c4-ad8e-b1d0112a9ea4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23861.html", "site_title": "சிங்கப்பூரைவிட்டு வெளியேற முயன்றதற்காக சியூ எங் ஹானுக்கு 13 மாதச் சிறை", "publish_date": "2019-01-29", "content": "சிங்கப்பூரைவிட்டு வெளியேற முயன்றதற்காக சியூ எங் ஹானுக்கு 13 மாதச் சிறை\n\n29 Jan 2019 - 6:11 pm\n\n1\n\nmins read\n\n﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿சியூ எங் ஹான். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) -\n\nசட்டவிரோதமாக சிங்கப்பூரைவிட்டு வெளியேற முயன்றதற்காக சிட்டி ஹார்வஸ்ட் தேவாலயத்தின் முன்னைய தலைவர்களில் ஒருவரான சியூ எங் ஹானுக்கு இன்று 13 மாதச் சிறைத்தண்டனை விதிக்கப்பட்டுள்ளது.\n\nமுன்னர் விதிக்கப்பட்டிருந்த மூன்றாண்டு நான்கு மாதச் சிறைத்தண்டனையை முடித்த பின்னர் அவர் இந்தத் தண்டனையை நிறைவேற்றவேண்டும். வெளியேறுவதற்கான அதிகாரபூர்வ இடமாக இல்லாத ஒரு இடத்திலிருந்து சியூ, 58, சிங்கப்பூரைவிட்டு சட்டவிரோதமாக வெளியேறியதாக கடந்தாண்டு டிசம்பரில் அவர் மீது குற்றம் சுமத்தப்பட்டுள்ளது.\n\nசிறைத்தண்டனையிலிருந்து தப்பிக்க சியூ, கடந்தாண்டு பிப்ரவரி 21ஆம் தேதிப் புலாவ் உபின் படகுத்துறையிலிருந்து படகில் ஜோகூரை நோக்கிச் சென்றுகொண்டிருந்த அவரை கடற்காவல் அதிகாரிகள் இடைமறித்து கைது செய்தனர். நீதியைத் திசைத்திருப்ப சியூ முயன்றதாக மாவட்ட நீதிபதி விக்டர் இயோ தீர்ப்பளித்தார்.\n\nசிட்டி ஹார்வஸ்ட் வழக்கில் தனக்கு நியாயம் வழங்கப்பட்டவில்லை என்று நினைத்ததால் சிங்கப்பூரைவிட்டு வெளியேற முடிவு செய்திருந்ததாக சியூ, தன்னை விசாரித்த அதிகாரிகளிடம் ஒப்புக்கொண்டதாக அரசுதரப்பு வழக்கறிஞர்கள் தெரிவித்தனர்.\n\nசிட்டி ஹார்வஸ்ட் தேவாலயத்தைச் சேர்ந்த மேலும் ஐந்து தலைவர்கள், நிதி தவறாக பயன்படுத்தியதாக நீதிமன்றம் 2017ஆம் ஆண்டில் உறுதிச் செய்தது.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20190129-23861.html?w=825", "alt_text": "87915be3-2653-42bc-b593-992a6549904c", "caption": "﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿சியூ எங் ஹான். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23860.html", "site_title": "﻿﻿﻿﻿﻿﻿﻿﻿நிலப் போக்குவரத்துப் பெருந்திட்டம் 2040: இந்திய சமூகத்தின் கருத்துகளைக் கேட்டறிந்தது ஆணையம்", "publish_date": "2019-01-29", "content": "﻿﻿﻿﻿﻿﻿﻿﻿நிலப் போக்குவரத்துப் பெருந்திட்டம் 2040: இந்திய சமூகத்தின் கருத்துகளைக் கேட்டறிந்தது ஆணையம்\n\n29 Jan 2019 - 4:45 pm\n\n2\n\nmins read\n\n﻿﻿﻿﻿﻿﻿﻿﻿நிலப் போக்குவரத்து ஆணையமும் தமிழ் முரசு நாளிதழும் இணைந்து நடத்திய கலந்துரையாடலில் முன்னாள் நியமன நாடாளுமன்ற உறுப்பினர் குமாரி தனலட்சுமி (நடுவில் நிற்பவர்) கலந்துகொண்டார். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) ﻿﻿﻿﻿﻿﻿﻿﻿ -\n\n'நிலப் போக்குவரத்துப் பெருந்திட்டம் 2040' பற்றிய பொதுமக்களின் கருத்துகளை அறியும் பொருட்டு நிலப் போக்குவரத்து ஆணையமும் தமிழ் முரசும் இணைந்து கலந்துரையாடல் நிகழ்ச்சிக்கு ஏற்பாடு செய்திருந்தன. இந்நிகழ்வு நேற்று முன்தினம் நடைபெற்றது.\n\n'ஒன்றிணைந்து சிங்கப்பூரை எதிர்காலப் போக்குவரத்துக்கு இட்டுச்செல்லுதல்' எனும் கருப்பொருளைக் கொண்டது போக்கு வரத்துப் பெருந்திட்டம். சிங்கப்பூரில் இன்னும் இருபதாண்டுகளில் உருவாக இருக்கும் போக்குவரத்துத் தேவைகளுக்காக சிங்கப்பூரர்களின் சிந்தனையை இப்போதே தூண்டி அதற்கான தீர்வுகளை மக்களுடன் இணைந்து காண ஆணையம் முயன்று வருகிறது.\n\nஇந்திய சமூகத்தின் குரலைக் கேட்டறியும் பொருட்டுச் சிங்கப்பூரின் தமிழ் நாளிதழான தமிழ் முரசுடன் இணைந்து நடத்தப்பட்ட கலந்துரையாடலில் சுமார் 40 பேர் கலந்துகொண்டு தங்களின் கருத்துகளைப் பகிர்ந்துகொண்டனர். 20 வயது முதல் 83 வயது வரையிலான சிங்கப்பூர் இந்தியக் குடிமக்களும் நிரந்தரவாசிகளும் இந்நிகழ்ச்சியில் கலந்துகொண்டனர். முற்போக்குச் சிந்தனையுடனான சுவாரசிய கருத்துகளைப் பரிமாறிய பங்கேற்பாளர்களுடன் நிலப் போக்குவரத்து ஆணையம், போக்குவரத்து அமைச்சு ஆகியவற்றின் அதிகாரிகளும் கலந்துகொண்டனர்.\n\nசிறப்பு விருந்தினராக முன்னாள் நியமன நாடாளுமன்ற உறுப்பினர் குமாரி தனலட்சுமி கலந்துகொண்டார். நிலப் போக்குவரத்துப் பெருந்திட்டத்தின் ஆலோசனைக் குழு உறுப்பினர்களில் இவரும் ஒருவர். பங்கேற்பாளர்கள் ஐந்து குழுக்களாகப் பிரிக்கப்பட்டு ஒவ்வொரு குழுவையும் வழிநடத்த ஒருவர் நியமிக்கப்பட்டார்.\n\nபல நாடுகளிலும் நடைமுறைப் டுத்தப்பட்டுள்ள சிறந்த திட்டங்களை உதாரணங்களாக எடுத்துக் கூறி மக்கள் தங்களின் பரிந்துரைகளை வழங்கினர். ரயில்களில் குடும்பங்களுக்கென தனிப்பெட்டி, குழந்தைகளுக்கான தள்ளுவண்டிகளை வைப்பதெற்கென தனி இடம், நடை பயணம் மேற்கொள்பவர்களுக்குப் பற்றுச்சீட்டுகள் எனப் பங்கேற்பாளர்கள் புத்தாக்க முறைகளில் தங்களின் எண்ண ஓட்டங்களைப் பதிவு செய்தனர்.\n\nநடந்து செல்லுதல், மிதிவண்டி ஓட்டுதல், பேருந்து, ரயில்களில் பயணம் செய்தல், பகிர்வுப் போக்குவரத்தைப் பயன்படுத்துதல் ஆகியவற்றை மையமாகக் கொண்டு நிலப் போக்குவரத்துப் பெருந்திட்டம் முன்னுரைக்கப்பட்டு உள்ளது.\n\nதொழில்நுட்பம், மின்னிலக்கம் என உலகைப் புரட்டிப்போடும் புதிய தளங்களைக் கொண்டு போக்குவரத்து முறைகளை மேம்படுத்தலாம் என்பது பலரின் யோசனைகளில் பரவலாகத் தென்பட்டது. வட்டார வசதிகளுடன் 20 நிமிடங்களிலும் நகர்ப்பகுதியோடு 45 நிமிடங்களிலும் மக்களை இணைப்பது பெருந்திட்டத்தின் முக்கிய குறிக்கோள்களில் ஒன்றாகும்.\n\nஅனைவருக்குமான போக்குவரத்தை அமைப்பதும் அனைவருக்கும் ஆரோக்கியமான, பாதுகாப்பான போக்குவரத்தை அமைப்பதும் மற்ற இரு நோக்கங்களாகத் தெரிவிக்கப்பட்டன. பங்கேற்ற இந்திய சமூகத்தினரின் யோசனைகளுக்கு முன்னுரிமை தரும் கலந்துரையாடலாக நிகழ்ச்சி அமைந்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8215f63bd188b89784431d9cf3df338f7ceda4641faa2ca6f468117f55d28a55?w=825", "alt_text": "c3f64f57-50a9-41ca-9074-3c20ea81cbab", "caption": "﻿﻿﻿﻿﻿﻿﻿﻿நிலப் போக்குவரத்து ஆணையமும் தமிழ் முரசு நாளிதழும் இணைந்து நடத்திய கலந்துரையாடலில் முன்னாள் நியமன நாடாளுமன்ற உறுப்பினர் குமாரி தனலட்சுமி (நடுவில் நிற்பவர்) கலந்துகொண்டார். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) ﻿﻿﻿﻿﻿﻿﻿﻿ -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23859.html", "site_title": "சாலையில் இன்னும் வேகமாகச் செல்ல பாரந்தூக்கிகளுக்கு அனுமதி", "publish_date": "2019-01-29", "content": "சாலையில் இன்னும் வேகமாகச் செல்ல பாரந்தூக்கிகளுக்கு அனுமதி\n\n29 Jan 2019 - 4:27 pm\n\n1\n\nmins read\n\nசாலை போக்குவரத்து. (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) -\n\nபெரிதாகவும் கனமாகவும் இருக்கக்கூடிய பாரந்தூக்கிகள் சாலையில் இன்னும் வேகமாகச் செல்வதற்கு அனுமதி வழங்கப்படவுள்ளது.\n\n24,000 கிலோகிராமுக்கு மேலான எடை கொண்டுள்ள பாரந்தூக்கிகளை ஒரு மணி நேரத்திற்கு 40 கிலோமீட்டர் வேகத்தில் செல்ல அனுமதிக்கும் திட்டம், பிப்ரவரி 1ஆம் தேதி முதல் சோதிக்கப்படும். பாரந்தூக்கிகள் தற்போது ஒரு மணி நேரத்திற்கு 20 கிலோமீட்டர் வேகத்தில் செல்வதற்கு அனுமதி உள்ளது. இந்த வேகம் மிகவும் மெதுவானது என்றும் சாலையில் ஓட்டுநருக்கு இதனால் சோர்வு ஏற்படலாம் என்றும் நிலப் போக்குவரத்து ஆணையம் கூறியது.\n\nவாகனத் தொழில்நுட்பத்திலும் பாரந்தூக்கிகளின் வடிவமைப்பிலும் ஏற்பட்டுள்ள முன்னேற்றங்களைக் கருத்தில் கொண்டு இம்முடிவு எடுக்கப்பட்டதாக ஆணையம் தெரிவித்தது. ஆஸ்திரேலியா, ஹாங்காங், பிரிட்டன் ஆகிய நாடுகளின் வழக்கங்களுக்கு ஒத்துப்போகும் விதத்தில் இந்தத் திட்டம் இருப்பதாக ஆணையம் கூறியது.\n\nஇதற்கிடையே, எட்டு இருக்கை வாகனங்களுக்கான வேக வரம்பு உயர்த்தப்படும் என்று ஆணையம் தெரிவித்தது. இந்த வாகனங்களுக்கான தற்போதைய வேக வரம்பு மணிக்கு 70 கிலோமீட்டராக உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0e078625b3562ad9a53494337c8117bce2b228f8566cd825d328201094a1c96e?w=825", "alt_text": "15883069-391e-45f2-8998-b6b51a7923ec", "caption": "சாலை போக்குவரத்து. (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்) -"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20190129-23858", "site_title": "﻿﻿﻿﻿﻿﻿﻿﻿சமூக உணர்வை ஊட்டிய உரையாடல்﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿", "publish_date": "2019-01-29", "content": "﻿﻿﻿﻿﻿﻿﻿﻿சமூக உணர்வை ஊட்டிய உரையாடல்﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿\n\n29 Jan 2019 - 4:21 pm\n\n4\n\nmins read\n\n﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿பல்வேறு அம்சங்கள் தொட்டு கலந்து உரையாடிய இளையர் பிரிவினர். (படங்கள்: தமிழர் பேரவை இளையர் பிரிவு) -\n\nஇந்திய சமூகம் தொடர்பாக ஏற்பாடு செய்யப்படும் நிகழ்ச்சிகளுக்கு இளையர்கள் அளிக்கும் ஆதரவு போதுமானதாக இல்லை என்று உணரப்படுவதால் அந்த நிலையை மாற்ற இளையர் அணி ஒன்று களத்தில் இறங்கியது. இந்திய சமூகத்திலுள்ள இளையர்களின் தேவைகளைப் புரிந்து, அவர்களுக்கேற்ப நிகழ்ச்சிகளை வழங்குவதற்காக கலந்துரையாடல் ஒன்றை தமிழர் பேரவை இளையர் பிரிவு ஏற்பாடு செய்தது. இம்மாதம் 19ஆம் தேதி ﻿﻿﻿﻿﻿﻿﻿﻿'எம்டிஐஎஸ்' கல்வி நிலைய வளாகத்தில் இந்நிகழ்வு நடைபெற்றது.\n\nஇளையர்கள் தங்களது கருத்துகளைப் பகிர்ந்துகொண்டதோடு கலந்துரையாடலையும் வழிநடத்தினர். தமிழர் பேரவை இளையர் பிரிவு ஏற்கெனவே நடத்திய ஆய்விலிருந்து இளையர்கள் ஆறு முக்கிய தலைப்புகளைத் தேர்ந்தெடுத்தனர். அவற்றை மையமாகக் கொண்டு கலந்துரையாடல் நடத்தப்பட்டது. விளையாட்டு, கலைகளும் மொழியும், சமூக அரசியல், தொழில்நுட்பம், தொழில்முனைப்பு, சமூக மேம்பாடு ஆகிய தலைப்புகளின் தொடர்பில் கருத்துகளை முன்வைப்பதற்காக இளையர்கள் ஆறு குழுக்களாக பிரிக்கப்பட்டனர்.\n\nகிட்டத்தட்ட 80 இளையர்கள் வெவ்வேறு துறைகளிலுள்ள பிரச்சினைகளை அடையாளம் கண்டு அவற்றுக்குத் தீர்வுகாண முற்பட்டனர்.சமூக அரசியல் குழுவில் பங்கேற்ற சுதேஷினி தனராஜ், 23, கூறுகையில் \"சமத்துவமின்மை ஒரு பிரச்சினையாகப் பேசப்பட்டது.\n\n\"ஆனால் கல்வித்துறையில் அது ஒரு பிரச்சினையாக இருக்குமா என்ற கேள்வி எழுந்தது. கல்வியில் முன்னேற உழைப்பு மட்டும் போதுமா அல்லது குடும்பப் பின்னணியும் பொருளியல் நிறைவும் தேவையா என்பதைப் பற்றி கலந்துரையாடினோம்.\n\n\"இந்த உரையாடல் மூலம் கல்விச் சார்ந்த பல விவகாரங்களைப் பற்றி தெரிந்துகொண்டதோடு தகுதி அடிப்படையில் இயங்கும் நம் கல்வித்துறை தொடங்கவிருக்கும் புதிய திட்டங்கள் குறித்து ஆராயவும் எனக்கு உற்சாகம் கிடைத்தது,\" என்றார் சிங்கப்பூர் தேசிய பல்கலைக்கழக நான்காம் ஆண்டு மாணவியான சுதேஷினி.\n\nகலைகள், மொழி தொடர்பில் கலந்துரையாடிய குழுவில் பங் கேற்ற பொன்மொழி செம்பியன், 21, இக்கலந்துரையாடல் மூலம் கலைத்துறையினரின் பிரச்சினைகளைப் புரிந்துகொண்டதாகக் குறிப்பிட்டார். \"பல சமூகக் கலைநிகழ்ச்சி கள் ஏற்பாடு செய்யப்பட்டாலும் அவை பார்வையாளர்களின் எதிர் பார்ப்புகளைப் பூர்த்தி செய்யத் தவறுவதாகக் கூறப்பட்டது.\n\n\"இவ்வாறு பார்வையாளர்களை நிகழ்ச்சியின்பால் ஈர்க்க நிகழ்ச்சி பற்றிய சுருக்கத்தை ஏற்பாட்டா ளர்கள் விளம்பரத்தில் குறிப்பிட லாம் என்ற கருத்துக் கலந்துரையாடலில் பகிரப்பட்டது,\" என்றார் தேசிய கல்விக்கழக மாணவியான பொன்மொழி.\n\n\"நடன, இசைத் துறைகளில் நிறைய வாய்ப்புகள் உள்ளன. இருப்பினும் குறைவான வருமானத் தின் காரணத்தால் இத்துறையில் பணிபுரிய பலரும் தயங்குவதாக பொன்மொழி கூறினார். ஆனால் கலந்துரையாடலில் கிடைத்த தகவல்களுக்குப் பிறகு தமது எண்ணங்களை மாற்றிக் கொண்டதாக அவர் குறிப்பிட்டார்.கலைத்துறையில் அதிக ஆர்வம் உள்ளோர் வாய்ப்புகளுக்காக காத்திருக்காமல் அவர்களே வாய்ப்புகளைத் தேடிச் செல்லவேண் டும் என்பதைத் தாம் கலந்துரை யாடல் முடிவில் கற்றுக்கொண்டதாக பொன்மொழி கூறினார்.\n\nவிளையாட்டுத் தொடர்பிலான கலந்துரையாடலில் பங்கேற்ற ருத்திரன் ராஜ், 24, தெரிவிக்கையில், \"விளையாட்டு என்ற கருப் பொருளைப் பார்த்ததும் காற்பந்து, கூடைப்பந்து போன்ற விளையாட்டுகள் தொடர்பாக இருக்கும் என்று நினைத்தேன்.\n\n\"ஆனால், வழிநடத்தியவர்கள் ஆரோக்கியத்தையும் உடற்கட்டையும் பற்றி ஆராய்ந்து சுவாரசிய மான முறையில் இக்கலந்துரை யாடலைக் கொண்டு சென்றனர்,\" என்றார்.\n\nஉடலை ஆரோக்கியமாக வைத்துக்கொள்ள உடற்பயிற்சிகளும் ஆரோக்கிய உணவும் முக்கியம் என்று வலியுறுத்தியதுடன் அதற் கான காரணங்களையும் முயற்சி களையும் பற்றி கலந்தாலோசித் ததாக ருத்திரன் சொன்னார்.\"தற்போது சிங்கப்பூரில் இந்தியர்கள் பலர் நீரிழிவு நோயால் பாதிக்கப்படுகிறார்கள். \"இந்திய சமூகத்தினரிடையே ஆரோக்கிய வாழ்க்கைமுறையை ஊக்குவிக்க 'பீச் டே' (Beach Day) என்ற நாள் கடைப்பிடிக்கப் படுகிறது. அந்த நாளில் அனைவரும் கடற்கரையில் ஒன்றிணைந்து விளையாட்டுகளில் ஈடுபட்டுத் தங்கள் நேரத்தை ஆக்கபூர்வமாக செலவிடலாம் என்ற கருத்தை சிலர் பகிர்ந்துகொண்டனர்.\n\n\"இத்தகைய விவகாரங்களில் என்னைப்போலவே சிந்திக்கும் மற்ற இளையர்களைச் சந்தித்துப் பேசியது சுவாரசியமாகவும் பயன் உள்ளதாகவும் இருந்தது,\" என்றார் ﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿சிங்கப்பூர் நிர்வாக பல்கலைக்கழக மாணவரான ருத்திரன்.வர்த்தக நிர்வாகக் கல்வி மாணவரான முஹம்மது ஆஷிக் தொழில் முனைப்புக் குழுவில் பங் கேற்று வர்த்தகத் துறை சார்ந்த பல கருத்துகளை அறிந்துகொண் டார். வர்த்தகம் சார்ந்த விவகாரங் களைப் பற்றி இளைய சமுதாயத் தில் விழிப்புணர்வு ஏற்படுத்த இது போன்ற கலந்துரையாடல்கள் சிறந்த அடித்தளத்தை உருவாக்கித் தருவதாகக் குறிப்பிட்டார்.\n\n\"பெரும்பாலான இளையர்கள் சரியான வழிகாட்டுதல் இல்லாமல் வர்த்தகத் துறையில் ஈடுபடத் தயங்குகிறார்கள். ஆனால், வர்த்தகத் துறைக்கு விடாமுயற்சியுடன் வெற்றி தோல்வி இரண்டையுமே சந்திக்கத் தயாராக இருக்கும் மனப்போக்கும் அவசியம். அதன் தொடர்பில் ஆழமாக ஆராய்ந்து பேச வாய்ப்பளித்த இக்கலந்துரையாடல் தனித்தன்மை வாய்ந்தது,\" என்றார் ஆஷிக், 22.\n\nகலந்துரையாடலை வழிநடத்திய 20 இளையர்களில் ஒருவரான சண்முகம் திருப்புரசுந்தரம் இந்நிகழ்ச்சியின்வழி கிடைத்த அனுபவம் பல வகையில் தமக்குப் பலனளித்ததாகச் சொன்னார்.\n\n\"கலந்துரையாடலை வழிநடத் தியதன் மூலம் மேடைப்பேச்சுத் திறன்களை வளர்த்துக்கொண் டேன். \"அதுமட்டுமல்லாமல் சமூகம் மேம்பட என்போன்ற சம வயதினர் ஆராயும் முறையையும் இக்கலந் துரையாடலின் மூலம் தெரிந்து கொண்டேன்,\" என்றார் 20 வயது சண்முகம்.\n\nமுன்னதாக, கலந்துரையாடலை வழிநடத்துபவர்களுக்காக சிங்கப்பூர் இந்தியர் மேம்பாட்டுச் சங்க இளையர் மன்றம், ஒரு நாள் பயிலரங்கை ஏற்பாடு செய்திருந்தது.இளையர்களுக்காக நடத்தப்பட்ட இந்த ஐந்தரை மணி நேரக் கலந்துரையாடலுக்குப் பிறகு தமிழர் பேரவை இளையர் பிரிவின் அதிகாரபூர்வ பதவியேற்பு விழா நடைபெற்றது. இதற்கு செம்பவாங் குழுத் தொகுதி நாடாளுமன்ற உறுப்பினரும் கல்வி அமைச்சின் தமிழ்க் கற்றல் வளர்ச்சிக் குழு தலைவரு மான திரு விக்ரம் நாயர் சிறப்பு விருந்தினராகக் கலந்துகொண்டு நிகழ்ச்சிக்குச் சிறப்பு சேர்த்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/518cb23047b48db144788104e682e153158b71f9a71ce5b2942692cac5adb0b1?w=825", "alt_text": "6f5979af-2f09-4a80-a227-e9928fd57129", "caption": "﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿பல்வேறு அம்சங்கள் தொட்டு கலந்து உரையாடிய இளையர் பிரிவினர். (படங்கள்: தமிழர் பேரவை இளையர் பிரிவு) -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23857.html", "site_title": "'டேங் பிளாசா' அருகே பெரிய பாம்பு", "publish_date": "2019-01-29", "content": "'டேங் பிளாசா' அருகே பெரிய பாம்பு\n\n29 Jan 2019 - 4:07 pm\n\n1\n\nmins read\n\n'டேங் பிளாசா' கடைத்தொகுதிக்கு அருகில் பெரிய பாம்பு ஒன்றை ஆடவர்கள் பிடித்துக்கொண்டதைக் காட்டும் படம்.  -\n\n'டேங் பிளாசா' கடைத்தொகுதிக்கு அருகில் பெரிய பாம்பு ஒன்று காணப்பட்டதாக அங்கிருந்த சிலர் 'ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' நாளிதழிடம் தெரிவித்தனர்.\n\nகாலை சுமார் 9 மணிக்கு, கடைத்தொகுதிக்கு அருகே அந்தப் பாம்பு காணப்பட்டதாகக் கூறப்படுகிறது. பாம்பைப் பிடிக்க ஐந்து ஆடவர்கள் முயன்றுகொண்டிருந்ததைக் காட்டும் காணொளி ஸ்ட்ரெய்ட்ஸ் டைம்சுக்கு அனுப்பப்பட்டது. இறுதியாக அவர்கள் பாம்பை பைக்குள் பிடித்துவைத்தனர்.\n\n(காணொளி இணைப்பு:\n\nhttps://bit.ly/2G9rAb0\n\n)\n\nஇந்தப் பாம்பு ராஜ மலைப் பாம்பு வகையைச் சேர்ந்தது என்று கூறப்படுகிறது. ஆயினும், அந்தப் பாம்பு குறித்த மேல் விவரம் வெளியிடப்படவில்லை.\n\nபாம்பைப் பிடித்துக்கொண்டிருந்த ஆடவர்கள் 'என்டிசிமெக்ஸ்' பூச்சி கட்டுப்பாட்டு நிறுவனத்தின் சட்டைகளை அணிந்திருந்ததாக காணொளியில் தென்பட்டது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/910a8f0c1c378f6be614920af2d0d59dbe4e9731bc5b2611c1b872932dbc1238?w=825", "alt_text": "5a80cdaa-3301-47ce-9ef0-9c9c28117b25", "caption": "'டேங் பிளாசா' கடைத்தொகுதிக்கு அருகில் பெரிய பாம்பு ஒன்றை ஆடவர்கள் பிடித்துக்கொண்டதைக் காட்டும் படம்.  -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23856.html", "site_title": "ஹூஸ்ட்டன் நகரில் சுடப்பட்ட நான்கு காவல்துறையினர்", "publish_date": "2019-01-29", "content": "ஹூஸ்ட்டன் நகரில் சுடப்பட்ட நான்கு காவல்துறையினர்\n\n29 Jan 2019 - 2:29 pm\n\n1\n\nmins read\n\n-\n\nஅமெரிக்காவின் டெக்சஸ் மாநிலத்தில் போதைப்பொருள் கடத்தல் கும்பல் ஒன்றைச் சேர்ந்தவர்களைக் கைது செய்ய சென்ற போலிஸ் அதிகாரிகளில் நால்வர் சுடப்பட்டதாக ஹூஸ்ட்டன் நகர போலிஸ் துறை தெரிவித்தது.\n\nஅமெரிக்க நேரப்படி மாலை சுமார் 5 மணிக்குச் சந்தேக நபர்கள் தங்களைக் கைது செய்ய வந்த போலிஸ் அதிகாரிகளை நோக்கி துப்பாக்கியால் சுட்டதைத் தொடர்ந்து இரு தரப்புக்கும் இடையே துப்பாக்கிச்சூடு நிகழ்ந்ததாக அந்நாட்டு ஊடகங்கள் கூறுகின்றன. இந்த மோதலில் இரண்டு சந்தேக நபர்கள் உயிரிழந்தனர்.\n\nநான்கு போலிஸ் அதிகாரிகளில் இருவர் கழுத்தில் சுடப்பட்டதாகவும் அவர்களுக்கு அறுவை சிகிச்சை செய்யப்பட்டதாகவும் ஹூஸ்ட்டன் நகர போலிஸ் துறை தெரிவித்தது. அவர்களது காயங்கள் கடுமையாக இருந்தபோதும் மருத்துவமனையில் குணமடைந்து வருவதாகக் கூறப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e6fd78858aa0e0686ecac75cf63cc9b6d7cdd3bcc8e1baed812230a1e4e782dd?w=825", "alt_text": "72676cc4-6dd7-434e-bbce-bb1147fe77ca", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23855.html", "site_title": "மகாதீர்: இசிஆர்எல் திட்டம் தொடர்ந்தால் மலேசியா ஏழை நாடாகிவிடும்", "publish_date": "2019-01-29", "content": "மகாதீர்: இசிஆர்எல் திட்டம் தொடர்ந்தால் மலேசியா ஏழை நாடாகிவிடும்\n\n29 Jan 2019 - 2:16 pm\n\n1\n\nmins read\n\n-\n\nகிழக்குக் கரை ரயில்பாதை இணைப்புத் (இசிஆர்எல்) திட்டத்தை மலேசியா தொடர்ந்து செயல்படுத்தினால் அது ஏழை நாடாகிவிடும் என்று அந்நாட்டின் பிரதமர் மகாதீர் முகம்மது தெரிவித்திருக்கிறார். இத்திட்டம் ரத்து செய்யப்படும் என்று டாக்டர் மகாதீர் இன்னமும் உறுதிப்படுத்தவில்லை. ஆயினும், இந்த ரயில் திட்டத்திற்குச் செய்யப்படும் செலவைவிட அதனை ரத்து செய்வதற்குக் கட்டவேண்டிய இழப்பீட்டுத் தொகை குறைவாக இருப்பதாக அவர் கூறினார்.\n\n\"எங்களுக்குக் கடன் சுமை அதிகமாக உள்ளது. அனைத்துத் தரப்பினரின் புரிதலை நாங்கள் நாடுகிறோம். இந்தத் திட்டத்தைத் தொடர்ந்து செயல்படுத்தினால் நாம் ஏழைகளாகிவிடுவோம்,\" என்று டாக்டர் மகாதீர் இன்று செய்தியாளர்களிடம் தெரிவித்தார்.\n\n81 பில்லியன் ரிங்கிட் மதிப்பிலான இந்த ரயில் இணைப்புத் திட்டத்தைக் குறைந்த பணச்செலவில் செயல்படுத்துவதற்காக மலேசிய அரசாங்கம் வேறு குத்தகையாளரை தேடி வருவதாகவும் கூறப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5d97d00e5efcf8f7f85ecd1b456369c4f3aa92e12b02170e70a8c6d2894837fc?w=825", "alt_text": "8f543b4a-68ee-4b2b-82bd-9b1956d7b868", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23854.html", "site_title": "சாங்கி விமான நிலையத்திற்குக் கடந்தாண்டு சுமார் 65.6 மில்லியன் பயணிகள் வருகை", "publish_date": "2019-01-29", "content": "சாங்கி விமான நிலையத்திற்குக் கடந்தாண்டு சுமார் 65.6 மில்லியன் பயணிகள் வருகை\n\n29 Jan 2019 - 12:00 pm\n\n1\n\nmins read\n\n-\n\nசாங்கி விமான நிலையத்திற்குக் கடந்தாண்டு சுமார் 65.6 மில்லியன் பயணிகள் வருகையளித்ததாக சாங்கி விமான நிலையக் குழுமம் தெரிவித்திருக்கிறது. இந்த எண்ணிக்கை, 2017ஆம் ஆண்டைவிட 5.5 விழுக்காடு அதிகம்.விமானங்களின் புறப்பாடு, தரையிறங்கல் ஆகியவற்றின் எண்ணிக்கை 3.4 விழுக்காடு அதிகரித்திருப்பதாகவும் விமானச் சரக்கின் எடை 1.4 விழுக்காடு அதிகரித்து 2.15 மில்லியன் டன்னாக இருப்பதாகவும் புள்ளிவிவரங்கள் காட்டுகின்றன.\n\nமற்ற ஆண்டுகளைப் போல் கடந்த ஆண்டிலும் விமான நிலையத்திற்கு ஆக சுறுசுறுப்பான மாதம் டிசம்பர் என்று விமான நிலையக் குழுமம் தெரிவித்தது. டிசம்பரில் 6.13 மில்லியன் பயணிகள் வந்தனர். கடந்தாண்டில் டிசம்பர் 21ஆம் தேதி விமான நிலையத்திற்கு ஆக சுறுசுறுப்பான நாளாக இருந்தது. அன்றைய தினம் 221,155 பயணிகள் சாங்கி விமான நிலையத்திற்கு வந்தனர். சிங்கப்பூருக்கு அதிகமான பயணிகள் வருகை தரும் பத்து நாடுகளில் இந்தியாவிலிருந்தும் ஜப்பானிலிருந்தும் வரும் பயணிகளின் எண்ணிக்கையே ஆக அதிகமாக முறையே 12 விழுக்காடும் 10 விழுக்காடும் வளர்ச்சி அடைந்தன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9e19c1d1bd9a8742c84c65dbb26f0887fa8d9e5d462e4091727d2c51c9509264?w=825", "alt_text": "1d63dab3-ba95-429e-a0dd-7e7a5c75f822", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23852.html", "site_title": "தேசிய முன்னணியின் வெற்றி குறித்து வியப்படைய ஒன்றும் இல்லை: மகாதீர்", "publish_date": "2019-01-29", "content": "தேசிய முன்னணியின் வெற்றி குறித்து வியப்படைய ஒன்றும் இல்லை: மகாதீர்\n\n29 Jan 2019 - 11:29 am\n\n1\n\nmins read\n\n-\n\nகேமரன் ஹைலன்ட்ஸ் தொகுதி நெடுங்காலமாக தேசிய முன்னணியின் அரணாக இருந்துவந்ததால் அதன் இடைத்தேர்தல் வெற்றி குறித்து வியப்படையவில்லை என்று மலேசியப் பிரதமர் மகாதீர் முகம்மது தெரிவித்தார். கடந்த சனிக்கிழமை நடந்த அந்தத் தேர்தலில் தேசிய முன்னணியின் வேட்பாளர் ரம்லி முகம்மது நூர், 12,038 வாக்குகளைப் பெற்று பக்கத்தான் ஹரப்பானின் மனோகரனை (8,800 வாக்குகள்) தோற்கடித்தார்.\n\nதேசிய முன்னணியைக் கிராமப்பகுதிகளில் வாழ்பவர்கள் வழக்கமாக ஆதரிப்பதாக பக்கத்தான் ஹரப்பான் கூட்டணியின் தலைவராகவும் உள்ள டாக்டர் மகாதீர் கூறினார். ஆயினும், தேசிய முன்னணி இனத்தை மையமாக வைத்துப் பிரசாரத்தில் ஈடுபட்டது வருத்தமளிப்பதாக அவர் சொன்னார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/68f7cdfc0a0e6de77d2f4badbbb022c030e0fff985bdd4e84379e944edce6a31?w=825", "alt_text": "3028272d-0fa6-44f7-87e9-75faf1bb6513", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23850.html", "site_title": "இன்ஸ்டகிராம் சேவை ஒரு சிலருக்குச் செயலிழந்தது", "publish_date": "2019-01-29", "content": "இன்ஸ்டகிராம் சேவை ஒரு சிலருக்குச் செயலிழந்தது\n\n29 Jan 2019 - 10:57 am\n\n1\n\nmins read\n\n-\n\nஃபேஸ்புக் நிறுவனத்திற்குச் சொந்தமான படப்பகிர்வு சமூக ஊடகமான இன்ஸ்டகிராம் இன்று காலை ஒரு சிலருக்கு வேலை செய்யவில்லை. 32,000 பேருக்கு மேல் இன்ஸ்டகிராம் இன்று காலை வேலை செய்யவில்லை என்று 'டவுன்டிட்டெக்டர்.காம்' தளம் தெரிவித்தது. பாதிக்கப்பட்டவர்களில் பெரும்பாலானோர் அமெரிக்காவைச் சேர்ந்தவர்கள் எனக் கூறப்படுகிறது. இதனைச் சரிசெய்ய ஆயிரக்கணக்கான ஃபேஸ்புக் ஊழியர்கள் மும்முரமாக முயன்று வருவதாகக் கூறப்படுகிறது.\n\nஇன்ஸ்டகிராம் தளத்தை மெசென்ஜர், வாட்செப் ஆகிய தளங்களுடன் இணைக்க ஃபேஸ்புக் திட்டமிடுவதாகத் தகவல் வெளிவந்திருக்கும் வேளையில் இந்தச் சம்பவம் நிகழ்ந்துள்ளது. இது குறித்து ஃபேஸ்புக் இதுவரை எந்தக் கருத்தும் தெரிவிக்கவில்லை.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20190129-23850.html?w=825", "alt_text": "440adebe-0fa3-4522-8bca-c21e70a99935", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23851.html", "site_title": "﻿﻿﻿﻿இலவச உணவுக்காகத் திரண்ட கூட்டத்தில் மிதிபட்டு மாண்ட மூதாட்டிகள்", "publish_date": "2019-01-29", "content": "﻿﻿﻿﻿இலவச உணவுக்காகத் திரண்ட கூட்டத்தில் மிதிபட்டு மாண்ட மூதாட்டிகள்\n\n29 Jan 2019 - 11:23 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூரிலுள்ள 'புட்டு ஐசிசி' கடைத்தொகுதியில் இலவச உணவுச்சீட்டுகளைப் பெற ஆயிரக்கணக்கானோர் கூடியபோது இரு மூதாட்டிகள் மிதிபட்டு மாண்டனர். ஒருவரை ஒருவர் தள்ளிக்கொண்டிருந்த அந்தக் கூட்டத்தினருக்கிடையே 85 வயது திருவாட்டி ஆ போ, 78 வயது லாவ் யோன் நாங் ஆகியோர் விழுந்து உயிரிழந்ததாக அந்நாட்டு ஊடகங்கள் தெரிவித்துள்ளன.\n\nசீனப் புத்தாண்டுக்காக இந்தச் சீட்டுகள் கொடுக்கப்பட்டதாக 'புட்டு ஐசிசி' கடைத்தொகுதியின் நிர்வாகக் குழு உறுப்பினர் ஒருவர் தெரிவித்தார். இந்த நன்கொடை நடவடிக்கை இரண்டாவது ஆண்டாக நடைபெறுவதாகவும் கடந்த முறை இதுபோன்ற அமளி ஏற்படவில்லை என்றும் அவர் கூறினார்.\n\nஇந்தச் சீட்டுகளைப் பெற நான்கு நான்கு பேராகத்தான் உள்ளே நுழையவேண்டும் என்று அறிவிக்கப்பட்டபோதும் அதனை எவரும் பொருட்படுத்தாமல் ஒருவரை ஒருவர் தள்ளிக்கொண்டே சென்றதாகக் கடைத்தொகுதியின் காவல் அதிகாரி ஒருவர் 'த ஸ்டார்' செய்தித்தளத்திடம் தெரிவித்தார். சம்பவத்தின்போது கதறல்களைக் கேட்டதாகவும் பின்னர் நான்கு பேர் மயங்கி விழுந்ததைக் கண்டதாகவும் அவர் கூறினார். அவர்களில் இருவரின் மூச்சு நின்றுவிட்டதாகவும் மூதாட்டிகளைக் காப்பாற்ற முயற்சிகள் எடுத்தபோதும் அவை பலனளிக்கவில்லை என்றும் அவர் கூறினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4998b575355ed8c9134f4db3560248b36ed5b27a54e8f83ef28be8bc821954c1?w=825", "alt_text": "89f685ef-caf0-4668-96de-dafba79d68aa", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23849.html", "site_title": "ஹுவாவெய் நிதி அதிகாரி மீது குற்றம் சாட்டும் அமெரிக்கா", "publish_date": "2019-01-29", "content": "ஹுவாவெய் நிதி அதிகாரி மீது குற்றம் சாட்டும் அமெரிக்கா\n\n29 Jan 2019 - 10:54 am\n\n1\n\nmins read\n\n-\n\nசீனத் தொழில்நுட்ப பெருநிறுவனம் ஹுவாவெய்யின் தலைமை நிதி அதிகாரி மெங் வாங்சவ் மீது அமெரிக்க போலிஸ் வங்கி மோசடி குற்றச்சாட்டுகளைச் சுமத்தியுள்ளது. போட்டி நிறுவனம் ஒன்றிடமிருந்து தொழில் ரகசியங்களை மெங் திருடியதாகவும் குற்றம் சாட்டப்படுகிறது. சீன அரசாங்கத்தின் ஆதரவைப் பெற்று ஹுவாவெய் அந்நாட்டுக்காக அமெரிக்காவை வேவு பார்ப்பதாக அமெரிக்க அதிகாரிகள் குற்றம் சாட்டுகின்றனர். அமெரிக்க நிறுவனங்களின் தொழில்நுட்ப ரகசியங்களைத் திருடி சீனா, நியாயமற்ற முறையில் உலகச் சந்தையில் போட்டியிடுவதாகவும் கருதப்படுகிறது.\n\nசீனாவிலோ, இந்தக் குற்றச்சாட்டு வேறு விதமாகப் பார்க்கப்படுவதாக அரசியல் கவனிப்பாளர்கள் கருதுகின்றனர். தங்களது நாட்டின் தொழில்நுட்ப எழுச்சியை அமெரிக்கா ஒடுக்க முயல்வதாக சீனர்கள் பலர் சமூக வளைத்தளங்களில் கூறுகின்றனர். ஹுவாவெய் விவகாரத்திற்கும் சீனாவுடனான பேச்சுவார்த்தைகளுக்கும் எந்தத் தொடர்பும் இல்லை என்று அமெரிக்கா வலியுறுத்தி வருகிறது. டிசம்பர் 1ஆம் தேதி கனடாவின் வென்கூவர் விமான நிலையத்தில் மெங் கைதானதைத் தொடர்ந்து அமெரிக்காவுக்கும் சீனாவுக்கும் இடையிலான உறவில் விரிசல் ஏற்பட்டது. கனடிய நீதிமன்றம் மெங் மீது மோசடி குற்றச்சாட்டை சுமத்தியதைத் தொடர்ந்து அவர் பிணையில் விடுவிக்கப்பட்டார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20190129-23849.html?w=825", "alt_text": "6af2994f-151c-4b99-9aeb-20add35e84c2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23827.html", "site_title": "இன்றைய சிங்கப்பூருக்கு வித்திட்ட 1819", "publish_date": "2019-01-29", "content": "இன்றைய சிங்கப்பூருக்கு வித்திட்ட 1819\n\n29 Jan 2019 - 7:31 am\n\n3\n\nmins read\n\nநவீனமயமான புறக்கண்ணோட்டத் துடன் கூடிய பல கலாசார சிங்கப் பூர் உருவாவதற்கு 1819ஆம் ஆண்டே வித்திட்டதாக பிரதமர் லீ சியன் லூங் தெரிவித்து இருக் கிறார். சர் ஸ்டாம்ஃபர்ட் ராஃபிள்ஸ் அவ்வாண்டுதான் இங்கு வந்து சிங்கப்பூரை தாராள துறைமுகமாக ஆக்கினார். இதன் காரணமாக ஏராளமான குடியேறிகள் இங்கு வந்தார்கள். வர்த்தகமே சிங்கப்பூரின் வழி யாகியது. ஏறக்குறைய 150 ஆண்டுகளில் அரசியல் நன்னெறி களும் சமூகங்களுக்கு இடை யிலான உறவுகளும் உலகக் கண் ணோட்டங்களும் உருவாக உதவி கள் கிடைத்தன.\n\nஇவற்றின் காரணமாக கடற் பாலத்துக்கு அப்பாலுள்ள சமூகத் திலிருந்து சிங்கப்பூர் வேறுபட்ட தாயிற்று. ஆகையால் 1819 இல்லை என்றால் இன்றைய சிங்கப்பூர் இல்லாமல் இருந்திருக்கக்கூடும். 1965 இடம்பெறாமல் போயிருக்கும். சிங்கப்பூரின் 50 ஆண்டுகால வெற்றிக் கொண்டாட்டமும் இடம் பெறாமல் போயிருக்கும் என்று திரு லீ தெரிவித்தார். ஆசியக் கலாசார அரும் பொருளகத்தில் சிங்கப்பூரின் 200வது ஆண்டுவிழாவைத் தொடங்கி வைத்து உரையாற்றிய திரு லீ, சிங்கப்பூரிலிருந்து சிங் கப்பூரராகப் பரிணமித்த பயணத் தைப் பற்றி விவரித்தார்.\n\n700 ஆண்டுகால சிங்கப்பூர் வரலாற்றில் மிக முக்கியமான மைல்கற்களைத் திரு லீ தமது உரையில் சுட்டிக்காட்டினார். ராஃபிள்ஸ் இங்கு வந்த போதே சிங்கப்பூரிடம் பலநூறு ஆண்டு கால வரலாறு ஏற்கெனவே இருந்தது என்றார் திரு லீ. கடந்த 14வது நூற்றாண்டில் சிங்கப்பூர் ஆற்றின் முகத்துவாரம் செழிப்பான துறைமுகமாக விளங் கியது. அதற்கு தெமாசெக் என்று பெயர். ஏறக்குறைய அந்தக் காலத்தில் சங் நீல உத்தமா இங்கு ஒரு பேரரசை நிறுவினார். அதற்கு சிங்கப்பூரா என்று பெய ரிட்டார்.\n\nபிறகு 16, 17ஆம் நூற்றாண்டு களில் தென்கிழக்காசியாவிற்கு வந்த ஐரோப்பியர்கள், சிங்கப் பூரைப் பற்றி தெரிந்துகொண்டனர். பிறகு சுமார் 200 ஆண்டுகள் கழித்து ராஃபிள்ஸ் இங்கு வந்தார். சிங்கப்பூரில் பிரிட்டிஷ் கிழக்கிந்திய கம்பெனி அமைக்கப்பட்டது. பிரிட்டிஷ் தொடங்கிவைத்த தீர்வை இல்லாத துறைமுகம் சிங் கப்பூரின் வரலாற்றில் திருப்பு முனையாக அமைந்தது. தென்கிழக்கு ஆசியா, சீனா, இந்தியா ஆகிய நாடுகளிலிருந்தும் அதற்கு அப்பாலிருந்தும் குடியேறி கள் வந்தார்கள். மக்கள்தொகை வளர்ந்தது. பல கலாசார, ஒளிவு மறைவு இல்லாத சமூகம் உரு வெடுத்தது. பிறகு பலவற்றிலும் நாடு பல வெற்றிகளைப் பெற்றது என்று திரு லீ குறிப்பிட்டார். 200வது ஆண்டுவிழாவைக் கொண்டாடும் நாம் ஒன்றாகச் சேர்ந்து தொடர்ந்து முன்னேறுவது எப்படி என்பது குறித்து யோசிப் போம் என்றும் திரு லீ தெரிவித்தார். நாட்டை பிள்ளைகளுக்காகவும் எதிர்காலத்திற்காகவும் தொடர்ந்து ஒவ்வொரு தலைமுறையும் பலப் படுத்திவரவேண்டும் என்றும் அவர் குறிப்பிட்டார். இப்படி செயல்படும்பட்சத்தில் அடுத்த 50 அல்லது 100 ஆண்டு களில் சிங்கப்பூரர்கள் இன்னும் பணக்காரர்களாக இருப்பர். சிங்கப்பூர் வரலாறும் செறிவுமிக்க தாக இருக்கும் என்றார் அவர்.\n\nசிங்கப்பூர் 200வது ஆண்டு விழாவைத் தொடங்கிவைத்து உரையாற்றிய பிரதமர் லீ சியன் லூங், நாராயண பிள்ளை வருகை முதல் ஸ்ரீ நாராயண மிஷன் அமைந்தது, கடையநல்லூர் ஸ்திரீட் உருவானது வரை பலதரப்பட்ட வரலாற்று நிகழ்ச்சிகளையும் தமது உரையில் குறிப்பிட்டார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23834.html", "site_title": "விவியன்: உலக இடையூறுகளை வென்று சாதிக்க 3 வழிகள்", "publish_date": "2019-01-29", "content": "விவியன்: உலக இடையூறுகளை வென்று சாதிக்க 3 வழிகள்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nவெளியுறவு அமைச்சர் விவியன் பாலகிருஷ்ணன் ST PHOTO: CHONG JUN LIANG  -\n\nசீர்குலையும் உலக ஒழுங்கையும் அதிகரிக்கும் மின்னியல் இடையூறுகளையும் தாண்டிச் செல்லக்கூடிய பொருத்தமான வழியை சிங்கப்பூர் தொடருவது அவசியம் என்று வெளியுறவு அமைச்சர் விவியன் பாலகிருஷ்ணன் தெரிவித்துள்ளார். இதன் அடிப்படையிலான வெளிநாட்டு கொள்கை கோட்பாடு 1965 முதல் சிறப்பான ஒன்றாக நீடித்து வருவதாகவும் அவர் குறிப் பிட்டார். கொள்கை ஆய்வுக் கழகம் எற்பாடு செய்த 'சிங்கப்பூர் கண்ணோட்டம் 2019' மாநாட்டில் உரை நிகழ்த்திய அவர், சிங்கப்பூர் சாதிக்க மூன்று வழிகளை மேற் கோள் காட்டினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20190129-23834.html?w=825", "alt_text": "0591df0b-1fbf-4466-961b-690a756714b7", "caption": "வெளியுறவு அமைச்சர் விவியன் பாலகிருஷ்ணன் ST PHOTO: CHONG JUN LIANG  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23838.html", "site_title": "3,700 பெட்டிகளில் கள்ள சிகரெட்", "publish_date": "2019-01-29", "content": "3,700 பெட்டிகளில் கள்ள சிகரெட்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nஇறக்குமதி வரி தீர்வை, பொருள் சேவை வரி ஆகியவற்றைச் செலுத்தாமல் சுங்கை ஜூரோங் வழியாக 3,740 பெட்டிகளில் கடத்த முயன்ற சிகரெட்டுகளை அதிகாரிகள் கைப்பற்றி உள்ளனர்.\n\nஇச்சம்பவம் தொடர்பில் 17 பேர் கைது செய்யப்பட்டு உள்ளனர். அவர்களில் மூவர் சிங்கப்பூரர்கள்; எஞ்சிய 14 பேரும் இந் தோனீசியர்கள் என்று சிங்கப்பூர் சுங்கத் துறையும் போலிசும் இணைந்து வெளியிட்ட அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\n\nபிடிபட்டவர்கள் 22 வயதுக்கும் 48 வயதுக்கும் இடைப்பட்டவர்கள் என்றும் அறிக்கை குறிப்பிட்டது. அந்த சிகரெட்டுகளுக்கான இறக்குமதித் தீர்வை $396,200, ஜிஎஸ்டி எனப்படும் பொருள் சேவை வரி $28,820 என மதிப்பிடப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/00cb74c82ec8d66e64eec677fb1af08d2fef72d2b29696465b4a23419c5f94d6?w=825", "alt_text": "7ff3849b-291b-4f00-8af4-423401880e2e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190129-23842.html", "site_title": "மோப்பநாய்க்கு பிறந்தநாள் கொண்டாடிய வனத்துறையினர்", "publish_date": "2019-01-29", "content": "மோப்பநாய்க்கு பிறந்தநாள் கொண்டாடிய வனத்துறையினர்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nநீலகிரி மாவட்டத்தில் வனத்துறையினரின் வலதுகரமாக இருந்து  பல குற்றச்செயல்களைத் தடுக்க உதவிய மோப்பநாய் ஆபருக்கு பாட்டுப் பாடி, பிறந்தநாள் கேக் வெட்டி, அதை அன்போடு ஊட்டிவிட்டனர் முதுமலை வனத்துறை அதிகாரிகள். படம்: ஊடகம் -\n\nகூடலூர்: குற்றவாளிகளையும் குற்றச்செயல்களையும் தனது அபூர்வ மோப்பத் திறனால் கண்டுபிடித்து வனத்துறையின ருக்கு உறுதுணையாக இருந்து வரும் ஆபர் என்ற மோப்பநாயின் 4வது பிறந்தநாள் விழா நேற்று முதுமலைப் புலிகள் காப்பகத்தில் கேக் வெட்டி சிறப்பாகக் கொண் டாடப்பட்டது. நீலகிரி மாவட்டம், முதுமலைப் புலிகள் காப்பகத்தில் பணிபுரியும் ஆபர், சத்தியமங்கலம் வனப்பகுதி யில் இறந்த புலியின் தோலைப் பதுக்கிய இடத்தைக் கண்டுபிடித்த தோடு, கூடலூரில் காணாமல் போன யானைத் தந்தத்தை மைசூ ரில் கண்டுபிடித்தது. மசினகுடி வனப்பகுதியில் காணாமல்போன மனவளர்ச்சி குன்றிய நபரை கண்டுபிடித்தது. கோவையில் சந்தனக் கட்டைகள் பதுக்கப்பட்டிருந்த இடத்தையும் இது கண்டுபிடிக்க உதவியுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/23dd51e0b6d6c5737bc4041e5d9424cca2a5fc7beb85e2f5ee11925b77e2fc69?w=825", "alt_text": "b9606161-89e4-41ca-a4fd-8c8aa487dd7f", "caption": "நீலகிரி மாவட்டத்தில் வனத்துறையினரின் வலதுகரமாக இருந்து  பல குற்றச்செயல்களைத் தடுக்க உதவிய மோப்பநாய் ஆபருக்கு பாட்டுப் பாடி, பிறந்தநாள் கேக் வெட்டி, அதை அன்போடு ஊட்டிவிட்டனர் முதுமலை வனத்துறை அதிகாரிகள். படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190129-23847.html", "site_title": "'கழுகு 2' படத்தில் ஒற்றைப் பாடலுக்கு நடனமாடிய யா‌ஷிகா", "publish_date": "2019-01-29", "content": "'கழுகு 2' படத்தில் ஒற்றைப் பாடலுக்கு நடனமாடிய யா‌ஷிகா\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nயா‌ஷிகா ஆனந்த் -\n\nகிருஷ்ணா, பிந்துமாதவி ஜோடி மீண்டும் இணைந்து நடிக்கும் படம் 'கழுகு 2'. சத்யசிவா இயக்குகிறார். காளிவெங்கட் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இசை யுவன்சங்கர் ராஜா. மேற்குத் தொடர்ச்சி மலையில் மக்களுக்கு இடையூறு செய்யும் ஆபத்தான நாய்களை வேட்டையாடும் கதாபாத்திரத்தில் நடித்துள்ளார் கிருஷ்ணா. ஒரே ஒரு பாடல் காட்சியில் யா‌ஷிகா ஆனந்த் நடனமாடி உள்ளாராம். இது இளையர்களை வெகுவாகக் கவரும் எனப் படக்குழுவினர் தெரிவித்துள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/417e0c7fbb177812b85385f4d8c23541269bb02d1badea60fad9b67feee7a3dc?w=825", "alt_text": "3cee4586-111b-4364-a96b-2e20d76e5c7a", "caption": "யா‌ஷிகா ஆனந்த் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190129-23830.html", "site_title": "வாய்ப்புகளை இழந்து ஸ்பர்ஸ் பரிதவிப்பு", "publish_date": "2019-01-29", "content": "வாய்ப்புகளை இழந்து ஸ்பர்ஸ் பரிதவிப்பு\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nகோல் வாய்ப்பைக் கோட்டைவிட்டதை எண்ணி நொந்து கொள்ளும் ஸ்பர்ஸ் வீரர் கைரன் டிரிப்பியே. படம்: ஏஎஃப்பி -\n\nலண்டன்: டோட்டன்ஹம் ஹாட்ஸ்பர் காற்பந்துக் குழு கிண்ணம் வென்று பத்தாண்டுகளுக்குமேல் ஆகிவிட்ட நிலையில் நான்கு நாட்களில் இரண்டு கிண்ண வாய்ப்புகளைப் பறிகொடுத்தது ஏமாற்றமளித்தது. கிரிஸ்டல் பேலஸ் குழுவிற்கெதிராக நேற்று அதிகாலை நடந்த எஃப்ஏ கிண்ண நான்காம் சுற்று ஆட்டத்தில் 2-0 என்ற கோல் கணக்கில் அக்குழு தோற்று வெளியேறியது. கடந்த வாரம் வெள்ளிக்கிழமை அதிகாலை லீக் கிண்ண அரையிறுதியில் செல்சி குழுவிடம் தோல்வி கண்ட ஸ்பர்ஸ், நேற்றைய ஆட்டத்தில் 35 நிமிடங்களுக்குள்ளாகவே இரண்டு கோல்களை விட்டுக்கொடுத்தது. 2016 நவம்பர் மாதத்திற்குப் பிறகு முதன்முறையாக முதல் பதினொருவரில் ஒருவராகக் களமிறக்கப்பட்டபோதும் பேலஸ் ஆட்டக்காரர் கானர் விக்கம் ஆட்டத்தில் முத்திரை பதிக்கத் தவற வில்லை. ஒன்பதாம் நிமிடத்தில் அவர் அடித்த கோலால் பேலஸ் முன்னிலை பெற்றது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20190129-23830.html?w=825", "alt_text": "2ad479d0-fa16-4787-ae1d-3282af1e7f3a", "caption": "கோல் வாய்ப்பைக் கோட்டைவிட்டதை எண்ணி நொந்து கொள்ளும் ஸ்பர்ஸ் வீரர் கைரன் டிரிப்பியே. படம்: ஏஎஃப்பி -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190129-23846.html", "site_title": "காதல் தேவதையாக விரும்பும் பிரியா வாரியார்", "publish_date": "2019-01-29", "content": "காதல் தேவதையாக விரும்பும் பிரியா வாரியார்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nபிரியா வாரியார்.  -\n\nசினிமா ரசிகர்களின் காதல் தேவதையாக, கனவுக்கன்னியாக இருக்கவேண்டும் என்பதே தமது விருப்பம் என்கிறார் இளம் நாயகி பிரியா வாரியார். இவரது நடிப்பில் உருவான 'ஒரு அடார் லவ்' மலையாளப் படம் தற்போது தமிழில் வெளியாக உள்ளது. இதன் மூலம் தமிழ் ரசிகர்களின் மனதைக் கொள்ளை கொள்ள வருகிறார் பிரியா. சினிமாவில் காதல் தேவதையாக, மென்மையான இளம்பெண்ணாக வலம் வருபவர் நிஜ வாழ்க்கையில் மிகவும் துணிச்சலான பெண். எத்தகைய சூழ் நிலையிலும் தன்னைப் பாதுகாத்துக் கொள்ள தெரியும் என்கிறார். ஒன்பதாம் வகுப்பு படித்தபோது சக மாணவர் ஒருவர் இவரைக் காதலிப்பதாகக் கூறினாராம். பிரியாவும் அந்த மாணவரைக் காதலித்துள்ளார். பிறகு அது உண்மையான காதல் உணர்வல்ல என்றும் வெறும் கவர்ச்சி, ஈர்ப்பு என்றும் புரிந்து போனதாம். \"இருவருமே இந்த உண்மையை உணர்ந்தோம். அதனால் மனம் விட்டுப் பேசிப் பிரிந்துவிட்டோம். இப்போது நடிப்பிலும் படிப்பிலும் மட்டுமே எனது முழுக்கவனமும் உள்ளது,\" என்று சொல்லும் பிரியாவுக்கு தமிழில் விஜய்தான் பிடித்தமான நடிகர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1a8b033be95c483077f2ae1d4781072e335dfa4863b1034afddc45a494804933?w=825", "alt_text": "69c1bff3-c594-4847-bfd6-fa32dab79738", "caption": "பிரியா வாரியார்.  -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23828.html", "site_title": "அன்வார்: இன, சமய நல்லிணக்கத்தைக்  காக்கவேண்டியது மிகவும் முக்கியம்", "publish_date": "2019-01-29", "content": "அன்வார்: இன, சமய நல்லிணக்கத்தைக்  காக்கவேண்டியது மிகவும் முக்கியம்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\nபக்கத்தான் ஹரப்பான் கூட்டணியின் தலைவர் அன்வார் இப்ராஹிம். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் கோப்புப்படம் -\n\nமலேசியாவின் கேமரன் மலை இடைத்தேர்தலில் எதிர்த்தரப்பு தேசிய முன்னணி வெற்றிபெற்றுவிட்டதை அடுத்து ஆளும் பக்கத்தான் ஹரப்பான் கூட்டணியின் தலைவர் அன்வார் இப்ராஹிம் இன, சமய நல்லிணக்கத்தைக் கட்டிக்காக்க வேண்டியதன் முக்கியத்துவத்தை வலியுறுத்திக் கூறியிருக்கிறார். பொருளியல், வாழ்க்கைச் செலவு தொடர்பில் மக்களிடையே நிலவும் அதிருப்தியை பக்கத்தான் ஹரப்பான் தலைவர்கள் புரிந்துகொள்ளவேண்டும் என்பதையே அந்த இடைத்தேர்தல் முடிவு காட்டுகிறது என்று தாம் நம்புவதாகவும் அன்வார் தெரிவித்தார். \"கடந்த பொதுத் தேர்தலில் பக்கத்தான் ஹரப்பான் அளித்த வாக்குறுதிகளை நிறைவேற்ற அரும்பாடுபடவேண்டும். இன, சமய விவகாரங்களை அனைவருக்கும் பலன் தரும் வகையில் கையாளவேண்டும்,\" என்று அறிக்கை ஒன்றில் திரு அன்வார் தெரிவித்துள்ளார். கேமரன் மலை இடைத்தேர்தல் இம்மாதம் 26ஆம் தேதி நடந்தது. அதில் அம்னோ கூட்டணி வெற்றி பெற்றது. இருந்தாலும் அந்தத் தொகுதியில் சென்ற தேர்தலில் அம்னோவுக்கும் பாஸ் கட்சிக்கும் கிடைத்த அதே அளவு வாக்குகள்தான் இடைத் தேர்தலிலும் கிடைத்திருக்கின்றன என்பதை திரு அன்வார் தரப்பினர் சுட்டுகிறார்கள். அதேவேளையில், இடைத்தேர்தலில் பக்கத்தான் ஹரப்பானுக்கு முன்பைவிட அதிக வாக்குகள் கிடைத்து இருப்ப தாகவும் அவர்கள் கூறுகிறார்கள். அந்த இடைத்தேர்தலில் அம்னோ கூட்டணி வேட்பாளர் ரம்லி முகம்மது நூர், 61, பெற்ற வெற்றியைத் தான் ஒப்புக்கொள்வதாகவும் அவரைப் பாராட்டுவதாகவும் பிகேஆர் கட்சியின் தலைவரான அன்வார் குறிப்பிட்டார். இடைத்தேர்தலில் திரு ரம்லி, 3,238 வாக்குகள் அதிகம் பெற்று வெற்றிபெற்றார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d8f0a968cbb9efd81c8f0753d05303299a03eeaa67ddd7f5c610e7fb77c17bf2?w=825", "alt_text": "d371a837-4c18-4df1-abd9-d05ae0052d31", "caption": "பக்கத்தான் ஹரப்பான் கூட்டணியின் தலைவர் அன்வார் இப்ராஹிம். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் கோப்புப்படம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23833.html", "site_title": "சாதனையைத் தொடரும் சாங்கி விமான நிலையம்", "publish_date": "2019-01-29", "content": "சாதனையைத் தொடரும் சாங்கி விமான நிலையம்\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nஎப்போதும் சுறுசுறுப்பாக இயங்கும் விமான நிலையங்களில் ஆறாவதாக இருக்கும் சாங்கி விமான நிலையம் கடந்த ஆண்டு மற்றொரு சாதனையை எட்டியுள்ளது. கடந்த ஆண்டு முழுமைக்கும் அந்த விமான நிலையத்தை 65 மில்லியன் பயணிகள் பயன்படுத்தியதாக 'ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' அறிகிறது. அதன்படி நாள் ஒன்றுக்கு 180,000 பயணிகளின் நடமாட்டம் இருந்ததாகத் தெரிகிறது. முந்திய ஆண்டான 2017ல் சாங்கி விமான நிலையம் 62.2 மில்லியன் பயணிகளைக் கையாண்டது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/42513cb2511a5fd5031a57ba48aafa0066507d40331dbc9cb5fe934a64631eec?w=825", "alt_text": "c863cc62-3c00-43b1-9be4-23997edc671c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190129-23848.html", "site_title": "'உடற்பயிற்சி செய்வது மிகவும் முக்கியம்'", "publish_date": "2019-01-29", "content": "'உடற்பயிற்சி செய்வது மிகவும் முக்கியம்'\n\n29 Jan 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nநடிகைகள் உடற்பயிற்சி செய்வது அவசியம் என்கிறார் நாயகி ஆஷ்னா ஜாவேரி. தமிழ்ப் படங்களில் நடிப்பது குறைவு என்றபோதிலும் தமிழ் கற்பதில் ஆர்வமாக இருப்பதாகச் சொல்கிறார். 'வல்லவனுக்குப் புல்லும் ஆயுதம்' படத்தின் மூலம் கோடம்பாக்கத்தில் கால் பதித்தவர் ஆஷ்னா. அதையடுத்து 'இனிமே இப்படித்தான்', 'நாகேஷ் திரையரங்கம்', 'பிரம்மா டாட் காம்' உள்ளிட்ட படங்களில் நடித்தவர், தற்போது 'கன்னித்தீவு' என்ற படத்தில் நடித்துக்கொண்டிருக்கிறார். வருடத்துக்கு இரண்டு படங்களில் நடித்தால் போதும் என்று முடிவெடுத்து விட்டீர்களா? என்று கேட்டால் அப்படியெல்லாம் இல்லை என அவசரமாக மறுப்பு வருகிறது. \"நடிப்பது இரண்டு படங்களாக இருந்தாலும் அதற்காக மெனக்கெடும் நாட்களின் எண்ணிக்கை அதிகமாக இருக்கும். படப்பிடிப்பு நீண்டுகொண்டே போவது, தொழில்நுட்பப் பணிகள் என்று பல விஷயங்கள் உள்ளன. \"ஒரு படத்தை முடித்த பிறகே அடுத்த வாய்ப்பை ஏற்கிறேன். படப்பிடிப்பு இல்லாத நாட்களில் மற்ற விஷயங்களில் கவனம் செலுத்த வேண்டி உள்ளது. \"நடிகைகள் குறிப்பாக கதாநாயகிகள் உடலைக் கட்டுக்கோப்பாக வைத்திருப்பது மிக முக்கியம். சினிமா உலகில் நமக்கென உள்ள தொடர்புகளை வலுப்படுத்திக் கொள்வதிலும் கவனம் தேவை. படங்களில் நடிக்காத போது இந்த வேலைகளைத் தவறாமல் செய்வேன் என்கிறார் ஆ‌ஷ்னா ஜாவேரி. 2019-01-29 06:00:00 +0800", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/482d7bbeabad40e9011bbff916c324892d18a0b24bbb79a5e354ea9e9e2a798a?w=825", "alt_text": "0e6f5b0b-77d9-4743-8f07-50e723f65c5f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23844.html", "site_title": "ஆஸ்திரேலியாவில் மீன்கள் ஆயிரக்கணக்கில் இறந்தன", "publish_date": "2019-01-29", "content": "ஆஸ்திரேலியாவில் மீன்கள் ஆயிரக்கணக்கில் இறந்தன\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nசிட்னி: வறட்சியால் பெரிதும் பாதிக்கப்பட்டுள்ள கிழக்கு ஆஸ்திரேலியாவில் ஆயிரக்­கணக்கான மீன்கள் இறந்துவிட்ட­தாக அதிகாரிகள் தெரிவித்து­உள்ளனர். உயிரின வாழ்க்கைச் சூழலில் பெரிய பேரிடராக இது உருவெடுத்துள்ளதாக அஞ்சப்­படுகிறது. மீன்கள் இறப்பதற்கு கடுமை­யான வறட்சியே காரணம் என்று மத்திய அரசு குறிப்பிட்டாலும், ஆறுகள் மாசுபட்டு இருப்பதே இந்த நிலைக்குக் காரணம் என்று உள்ளூர்வாசிகளும் நிபு­ணர்­களும் கூறுகின்றனர். ஆஸ்திரேலியாவில் அண்­மைக்காலமாக நீடித்து வந்த வெப்பமான வானிலையால் ஆறு­களில் பிராணவாயுவின் அளவு குறைந்தது. அதன் பின்னர் சில பகுதிகளில் வெப்பநிலை கணிச­மாகக் குறைந்ததாலும் மழை பெய்யத் தொடங்கியதாலும் இந்த மீன்கள் இறந்திருக்கலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23837.html", "site_title": "மனைவியையும் மாற்றான் மகளையும் தாக்கியவருக்கு சிறை", "publish_date": "2019-01-29", "content": "மனைவியையும் மாற்றான் மகளையும் தாக்கியவருக்கு சிறை\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nமனைவியையும் மாற்றான் மகளையும் கடுமையாகத் தாக்கிய 35 வயது ஆடவருக்கு நேற்று நீதிமன்றத்தில் 15 வார சிறைத் தண்டனையும் 2,000 வெள்ளி அபராதமும் விதிக்கப்பட்டன. குழந்தையைத் துன்புறுத்தி மூர்க்கமாக நடத்திய குற்றச்சாட்டுகளை அவர் ஒப்புக்கொண்டார். பாதிக்கப்பட்ட பெண், அவரது மகள் ஆகியோரின் பாதுகாப்பு கருதி ஆடவரின் பெயர் விவரம் வெளியிடப்படவில்லை. கடந்த 2017ஆம் ஆண்டு மார்ச் 8ஆம் தேதி இரவில் சைனா டவுன் அருகே உள்ள வீட்டில் அந்தத் தாக்குதல் சம்பவம் நிகழ்ந்ததாக நீதிமன்றத்தில் தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190129-23829.html", "site_title": "2019 இந்திய நாடாளுமன்றத் தேர்தலில் தமிழ்நாடு முக்கிய இடம் பிடிக்கிறது; பாஜக தீவிரம்", "publish_date": "2019-01-29", "content": "2019 இந்திய நாடாளுமன்றத் தேர்தலில் தமிழ்நாடு முக்கிய இடம் பிடிக்கிறது; பாஜக தீவிரம்\n\n29 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\nஇந்தியாவில் இன்னும் சில மாதங்களில் நடக்கவிருக்கும் நாடாளு மன்றத் தேர்தலைப் பொறுத்தவரையில் தமிழ்நாடு மிக முக்கிய மாநிலமாக ஆகி வருகிறது. வட இந்தியாவில் பாஜகவிற்கு 2014 தேர்தல் அளவுக்குப் பெரும் வெற்றி கிடைக்காது என்பது பல ஆய்வுகள், கருத்துக்கணிப்புகள் மூலம் தெரியவந்து இருக்கிறது. பாஜகவுக்கு வடஇந்தியாவில் ஏற்படக்கூடிய பின்னடைவைச் சரிக்கட்ட அந்தக் கட்சி தென் இந்தியாவில் மொத்தம் 50 இடங் களைக் கைப்பற்றிவிடவேண்டும் என்று இலக்கு நிர்ணயித்துள்ளது. அந்த இலக்கை நிறைவேற்றும் வகையில் தமிழ்நாட்டில் பாஜக தீவிரமாகக் கண்வைக்கத் தொடங்கிவிட்டது என்று கவனிப் பாளர்கள் கூறுகிறார்கள். தமிழ்நாடு 39 நாடாளுமன்றத் தொகுதிகளைக் கொண்டு இருக் கிறது. இந்தியாவின் அடுத்த மத்திய அரசுக்கு அந்த மாநிலம் மிக முக்கியமானதாக ஆகி வரு கிறது என்று கவனிப்பாளர்கள் கூறுகிறார்கள். காங்கிரஸ் கட்சி மிகவும் வலு வான எதிர்க்கட்சியான திமுக வுடன் ஏற்கெனவே கூட்டு சேர்ந்து விட்டது. தமிழ்நாட்டைப் பொறுத்த வரையில் தனித்து நிற்கும் பாஜக, வெகுவிரைவில் அதிமுகவுடன் கூட்டுச் சேரும் என்பதற்கான அறிகுறிகள் தெரிய வந்துள்ளன. அதிமுகவுடன் சேர்ந்தால்தான் பாஜகவுக்கு தமிழ்நாட்டில் வெற்றி கிட்டும் என்று கவனிப்பாளர்கள் பலரும் தெரிவித்துள்ளனர். இந்த நிலையில், பிரதமர் மோடி அடுத்த மாதம் 19ஆம் தேதி கன்னியாகுமரி வரவிருப்பதாக மத்திய இணை அமைச்சர் பொன் ராதாகிருஷ்ணன் அறிவித்தார். மாநிலத்தில் பாஜக வலுவான கூட்டணி அமைத்து பெரும் வெற்றிபெறும் என்றும் அவர் கூறினார். மாநிலத்தில் குறைந்தபட்சம் பத்து இடங்களையாவது கைப்பற்றிவிடவேண்டும் என்பது பாஜகவின் இலக்காக இருப்பதாகத் தெரியவருகிறது. இதனிடையே, அடுத்த ஆண்டு தேர்தல் பற்றி கருத்துத் தெரிவித்த திமுகவைச் சேர்ந்த முன்னாள் மத்திய அமைச்சர் ஆ.ராசா, வரும் தேர்தலில் எந்தவொரு தேசிய கட்சிக்கும் பெரும்பான்மை கிடைக்க வாய்ப்பில்லை என்று கணித்துக் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190129-23843.html", "site_title": "வங்கிச் சுவரில் துளையிட்டு ஐந்து கோடி பணம், நகைகள் கொள்ளை", "publish_date": "2019-01-29", "content": "வங்கிச் சுவரில் துளையிட்டு ஐந்து கோடி பணம், நகைகள் கொள்ளை\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதிருச்சி: நாடெங்கும் வங்கியில் கொள்ளையடிக்கும் சம்பவங்கள் அடுத்தடுத்து தொடர்ந்து நடந்து வருகின்றன. திருச்சி, சமயபுரம் டோல்கேட் பகுதி அருகே இயங்கி வரும் பஞ்சாப் நேஷனல் வங் கிக்குள் புகுந்த கொள்ளையர்கள் ஐந்து லாக்கர்களை உடைத்து, அதில் இருந்த பல கோடி மதிப்பி லான பணம், நகைகளைக் கொள்ளையடித்துச் சென்றுள்ளனர். இருப்பினும் வங்கியின் முக்கிய லாக்கர்கள் உடைக்கப்படாமல் பாதுகாப்பாகவே இருக்கின்றன என்று காவல்துறையினர் தெரிவித் துள்ளனர். கடந்த சனி, ஞாயிறு விடுமுறையைத் தொடர்ந்து வங்கிப் பணியாளர்கள் நேற்று மீண்டும் வேலைக்கு வந்துள்ளனர். அப்போது வங்கியின் வெளிப்புறம் வழக்கம்போலவே காட்சியளித்துள்ளது. கதவைத் திறந்து வங்கிக்குள் சென்று பார்த்தபோது வங்கியின் பின்பக்க சுவரில் துளையிட்டுக் கொள்ளை அடிக்கப்பட்டுள்ளதைக் கண்டு ஊழியர்கள் அதிர்ச்சி அடைந்தனர். இதனைத்தொடர்ந்து, வங்கியில் இருந்த ஐந்து லாக்கர்கள் உடைக்கப்பட்டு கொள்ளை அடிக் கப்பட்டிருந்தன. இவை அனைத்தும் வாடிக்கையாளர்களின் லாக் கர்கள்தான். கொள்ளையர்கள் லாக்கர்களை உடைக்கப் பயன்படுத்திய வெல்டிங் இயந்திரம், எரிவாயு உருளை உள்ளிட்ட உபகரணங்களையும் காவல்துறையினர் கைப்பற்றினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23835.html", "site_title": "கார் மீது மோதிவிட்டு தப்பிய மற்றொரு கார்: பயணி காயம்", "publish_date": "2019-01-29", "content": "கார் மீது மோதிவிட்டு தப்பிய மற்றொரு கார்: பயணி காயம்\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nபுக்கிட் தீமா ரோட்டில் சனிக்கிழமை அதிகாலை நிகழ்ந்த விபத்து குறித்து போலிசார் விசாரித்து வருகின்றனர். அதிகாலை 3.30 மணியளவில் அப்பர் புக்கிட் தீமாவை நோக்கிய சாலையில் கார் ஒன்றின் மீது மோதிய மற்றொரு கார் நிற்காமல் சென்றுவிட்டதாகத் தெரிகிறது. மோதிய வேகத்தில் அந்த கார் சாலையோரத் தடுப்புக் கம்பிகளை உடைத்துக்கொண்டு கால்வாயில் நிலைகொண்டது. அதில் இருந்த 29 வயது ஆடவருக்குக் காயம் ஏற்பட்டது. டான் டோக் செங் மருத்துவமனையில் சுயநினைவோடு அவர் அனுமதிக்கப்பட்டார். லேசான காயமடைந்த கார் ஓட்டுநர் மருத்துவ உதவியை ஏற்க மறுத்துவிட்டார். விபத்தை நேரில் கண்டவர்களுக்கு ஃபேஸ்புக் மூலமாக அழைப்பு விடுக்கப் பட்டுள்ளது. தப்பி ஓடிய கார் கறுப்பு நிற மஸ்தா=3 என அந்தப் பதிவில் குறிப்பிடப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190129-23831.html", "site_title": "பந்துவீச்சில் எழுச்சி; பாகிஸ்தான் பதிலடி", "publish_date": "2019-01-29", "content": "பந்துவீச்சில் எழுச்சி; பாகிஸ்தான் பதிலடி\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஜோகனஸ்பர்க்: தென்னாப்பிரிக்க அணிக்கு எதிரான 4வது ஒருநாள் போட்டியில் பாகிஸ்தான் அணி எட்டு விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது. முதலில் பந்தடித்த தென்னாப்பிரிக்க அணி பாகிஸ்தான் வீரர்களின் பந்துவீச்சை தாக்குப்பிடிக்க முடியாமல் 164 ஓட்டங்களுக்குச் சுருண்டது. பாகிஸ்தான் வேகப்பந்து வீச்சாளர் உஸ்மான் ‌ஷின்வாரி நான்கு விக்கெட்டுகளைக் கைப்பற்றினார். இலகுவான இலக்கை விரட்டிய பாகிஸ்தான் அணி 31.3 ஓவர்களில் இரண்டு விக்கெட்டுகளை மட்டும் இழந்து வெற்றிபெற்றது. முன்னதாக, எதிரணி வீரரை இனரீதியாகத் தூற்றியதால் நான்கு ஆட்டங்கள் தடை பெற்ற பாகிஸ்தான் அணித் தலைவர் சர்ஃபராஸ் அகமதுக்குப் பதிலாக சோயப் மாலிக் தலைவராகச் செயல்பட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23839.html", "site_title": "விதிமீறல்: லிட்டில் இந்தியாவில் 10 மதுபானக் கடைகள் சிக்கின", "publish_date": "2019-01-29", "content": "விதிமீறல்: லிட்டில் இந்தியாவில் 10 மதுபானக் கடைகள் சிக்கின\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதடை விதிக்கப்பட்ட நேரத்தில் மதுபானம் விற்றதாக லிட்டில் இந்தியா வட்டாரத்திலுள்ள பத்து மதுபானக் கடைகள் பிடிபட்டுள் ளன. அவ்வட்டாரத்தில் இம்மாதம் 5ஆம் தேதி முதல் 27ஆம் தேதி வரை 18 மதுபானக் கடைகளை அதிகாரிகள் சோதனையிட்டதில் விதிமீறல் கண்டுபிடிக்கப்பட்டதாக போலிஸ் நேற்று வெளியிட்ட அறிக்கையில் தெரிவிக்கப்பட்டது. பிடிபட்டுள்ள பத்து கடைகளுள் மூன்று ஏற்கெனவே குற்றமிழைத்து சிக்கியவை என்றும் சில கடைகள் கட்டுப்படுத்தப்பட்ட நேரங்களில் கடைகளுக்குள் மது அருந்த வாடிக்கையாளர்களை அனுமதித்ததாகவும் அறிக்கை குறிப்பிட்டது. பத்து கடைகளின் உரிமையாளர்களிடமும் விசாரணை தொடருகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190129-23832.html", "site_title": "மேன்யூவுக்கு எதிரான ஆட்டத்தில் நெய்மார் பங்கேற்பது சிரமம்", "publish_date": "2019-01-29", "content": "மேன்யூவுக்கு எதிரான ஆட்டத்தில் நெய்மார் பங்கேற்பது சிரமம்\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nபாரிஸ்: அடுத்த மாதம் 12ஆம் தேதி மான்செஸ்டர் யுனைடெட் குழுவிற்கு எதிராக நடக்கவுள்ள சாம்பியன்ஸ் லீக் காற்பந்து ஆட்டத்தில் பிஎஸ்ஜி குழுவின் நட்சத்திர ஆட்டக்காரர் நெய்மார் களமிறங்க மிகவும் குறைவான வாய்ப்பே உள்ளது என்று அக் குழுவின் நிர்வாகி தாமஸ் டகல் தெரிவித்திக்கிறார். இந்தப் பருவத்தின் சாம்பியன்ஸ் லீக் காற்பந்துத் தொடர் 'நாக் அவுட்' சுற்றை எட்டியுள்ளது. இதில் ஒரு மோதலில் பிஎஸ்ஜியும் மேன்யூவும் பலப்பரிட்சை நடத்த உள்ளன. அவ் வகையில், இவ்விரு குழுக்களும் மோதும் காலிறுதிக்கு முந்திய சுற்றின் முதல் ஆட்டம் பிப்ரவரி 12ஆம் தேதி யுனைடெட் டின் ஓல்டு டிராஃபர்ட் அரங்கில் நடைபெறவுள்ளது. இதனிடையே, கடந்த புதன் கிழமை ஸ்ட்ராஸ்போர்க் குழுவிற்கெதிரான பிரெஞ்சுக் கிண்ண ஆட்டத்தில் விளையாடியபோது பிஎஸ்ஜியின் பிரேசில் வீரரான நெய்மாருக்கு பாதத்தில் எலும்பு முறிவு ஏற்பட்டது. கடந்த ஆண்டு மார்ச் மாதத்திலும் அதே இடத்தில் அவருக்கு எலும்பு முறிவு ஏற்பட்டதாகவும் அதற்காக அறுவை சிகிச்சை மேற்கொண்டதாகவும் தெரிவிக்கப் பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190129-23840.html", "site_title": "'16 ஆண்டு திருமண வாழ்க்கைக்குப் பிறகு விவாகரத்து கேட்பதை ஏற்கமுடியாது' உயர்நீதிமன்றம்", "publish_date": "2019-01-29", "content": "'16 ஆண்டு திருமண வாழ்க்கைக்குப் பிறகு விவாகரத்து கேட்பதை ஏற்கமுடியாது' உயர்நீதிமன்றம்\n\n29 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\nஈரோடு: திருமணமாகி 16 ஆண்டுகளுக்குப்பின் விவாகரத்துக் கேட் பதை ஏற்கமுடியாது என உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. ஈரோடு மாவட்டத்தைச் சேர்ந்தவர் குணா. இவர் அந்தப் பகுதியில் கணினி மையம் நடத்தி வருகிறார். இவருக்கும் வனிதா என்பவருக்கும் கடந்த 1997ஆம் ஆண்டு திருமணம் நடந்தது. இவர்களுக்கு ஒரு பெண் குழந்தை உள்ளது. இந்நிலையில், தனது மனைவி இல்லற வாழ்க்கைக்கு ஒத்து வரமறுக்கிறார். எனவே விவாகரத்து வழங்குங்கள் என்று கோரி ஈரோட்டில் உள்ள குடும்பநல நீதிமன்றத்தில் குணா வழக்குத் தொடர்ந்தார். இந்த வழக்கில் பதில் மனு தாக்கல் செய்த வனிதா, \"தனது கணவருக்கு வேறொரு பெண் ணுடன் பழக்கம் ஏற்பட்டுள்ளது. இதன் காரணமாகவே விவாகரத்து கோருகிறார். \"எனவே எனக்கும் எனது மகளுக்கும் மாதம் ரூ.30,000 ஜீவனாம்சம் வழங்க உத்தரவிட வேண்டும்,\" எனக் கோரியிருந்தார். இந்த வழக்கை விசாரித்த குடும்பநல நீதிமன்றம், மகளின் பராமரிப்புச் செலவுக்காக மாதம் ரூ.7,500 வழங்க உத்தரவிட்டு, குணாவின் மனுவைத் தள்ளுபடி செய்து உத்தரவிட்டது. இந்த உத்தரவை ரத்து செய்யக் கோரி குணா சென்னை உயர் நீதிமன்றத்தில் மேல்முறையீட்டு மனு ஒன்றைத் தாக்கல் செய்தார். இந்த மேல்முறையீட்டு வழக்கை விசாரித்த நீதிபதிகள் பிறப்பித்த உத்தரவில், திருமணம் நடந்த ஒரு சில ஆண்டுகளில் இதுபோன்ற காரணங்களைக் கூறி மனுதாரர் விவாகரத்துக் கோரவில்லை. மனுதாரருக்குத் திருமணமாகி 16 ஆண்டுகளாகி விட்டது. மனுதாரரின் மனைவிக்கு வயது, உடல்நிலை, குழந்தையை வளர்ப்பதற்கான கூடுதல் பொறுப்பு உள்ளிட்ட சூழ்நிலைகள் ஏற்பட்டுள்ளன. எனவே, இந்தச் சூழலில் இதுபோன்ற காரணங்களைக் கூறி விவாகரத்துக் கோருவதை ஏற்கமுடியாது. எனவே, மனுதாரரின் மேல்முறையீட்டு மனுவைத் தள்ளுபடி செய்கிறோம் என்று தீர்ப்பளித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190129-23841.html", "site_title": "ஆசிரியர்களின் போராட்டத்தால் மாணவர்கள், பெற்றோர் மறியல்", "publish_date": "2019-01-29", "content": "ஆசிரியர்களின் போராட்டத்தால் மாணவர்கள், பெற்றோர் மறியல்\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஈரோடு: தமிழகம் முழுவதும் ஜாக்டோ-ஜியோ அமைப்பினர் நடத்திவரும் தொடர் வேலை நிறுத்தப் போராட்டம் காரணமாக தமிழகத்தின் பல்வேறு பகுதிகளி லும் பள்ளிகள் மூடப்பட்டுள்ளன. இந்தப் போராட்டத்தில் ஈடு பட்டு வரும் ஆசிரியர்களால் கல்வியில் கவனம் செலுத்தி வரும் தங்கள் பிள்ளைகளின் எதிர்காலம் பாழாகிவிடுமோ என்ற அச்சத்தில் உள்ளனர் பிள்ளை களின் பெற்றோர். இதன் காரணமாக ஆசிரியர் களின் போராட்டத்திற்கு எதிர்ப்பு தெரிவித்து மாணவர்களும் பெற்றோரும் ஆங்காங்கே சாலை மறியலில் ஈடுபட்டனர். \"மார்ச் 1ஆம் தேதி பன்னி ரண்டாம் வகுப்பு பொதுத் தேர்வு கள் தொடங்கவுள்ள நிலையில் ஆசிரியர்கள் போராட்டத்தில் ஈடுபடுவது வன்மையாக கண்டிக் கத்தக்கது,\" என்று பலரும் கருத்து தெரிவித்துள்ளனர். இருப்பினும் நாங்கள் பணிக்குத் திரும்பப் போவதில்லை என்று ஆசிரியர்கள் தொடர்ந்து போராட் டத்தில் ஈடுபட்டு வருகின்றனர். இந்நிலையில் புதுக்கோட்டை, ஈரோடு உள்ளிட்ட பல்வேறு பகுதி களிலும் பள்ளிக்கு வராத ஆசிரி யர்களின் அலட்சியப் போக்கை கண்டித்து மாணவர்களும் அவர் களின் பெற்றோரும் சாலை மறியலில் ஈடுபட்டு வருகின்றனர். இதுபோல் தஞ்சை, நெல்லை, விழுப்புரம், வேலூர், கோவை, திண்டுக்கல், தஞ்சாவூர் உள்ளிட்ட மாவட்டங்களிலும் பணிக்கு வராத ஆசிரியர்களைக் கண்டித்து மாண வர்களும் பெற்றோரும் முழக்க மிட்டனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190129-23845.html", "site_title": "பிலிப்பீன்ஸ் தேவாலயத் தாக்குதலுக்கு ஐஎஸ் பயங்கரவாத அமைப்பு பொறுப்பேற்பு", "publish_date": "2019-01-29", "content": "பிலிப்பீன்ஸ் தேவாலயத் தாக்குதலுக்கு ஐஎஸ் பயங்கரவாத அமைப்பு பொறுப்பேற்பு\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nமணிலா: பிலிப்பீன்சில் முஸ்லிம்கள் அதிகம் வசிக்கும் சூலு என்ற மாநிலத்தில் உள்ள ரோமன் கத்தோலிக்க தேவாலயம் ஒன்றில் நேற்று முன்தினம் வழிபாட்டு நேரத்தின்போது அரங்கேற்றப்பட்ட இரட்டை குண்டுவெடிப்புத் தாக்கு­தல்களுக்கு ஐஎஸ் பயங்கரவாத அமைப்பு பொறுப்பு ஏற்றுக்கொண்டு உள்ளது. தாக்குதல் மேற்கொள்ளப்பட்ட ஒருசில மணி நேரம் கழித்து அந்த அமைப்பின் 'அமாக்' எனும் செய்தி நிறுவனம் அந்தத் தகவலை வெளியிட்டது. அதன் பின்னர் ஐஎஸ் அமைப்பு அதன் சொந்த அறிக்கை ஒன்­றையும் வெளியிட்டது. தற்­கொலைப்படைத் தாக்குதல்­காரர்கள் இருவர் குண்டுகளை வெடிக்கச் செய்ததாக அதில் குறிப்பிடப்பட்டது. தேவாலயத்தில் வழிபாட்டுக் கூட்டம் நடைபெற்றுக்கொண்டு இருந்த­போது முதல் குண்டு வெடித்தது. சம்பவ இடத்துக்குப் பாதுகாப்புப் படையினர் விரைந்த­போது இரண்டாவது குண்டு தேவா­லயத்திற்கு வெளியில் வெடித்­தது. இந்த குண்டுவெடிப்புச் சம்ப­வங்களில் ராணுவ அதிகாரிகள் உட்பட 20க்கும் அதிகமானோர் மாண்டனர். 100க்கும் மேற்பட்டோர் காயமடைந்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190129-23836.html", "site_title": "ஆசியானுடன் அதிக நெருக்கம் அவசியம்: மாநாட்டில் தகவல்", "publish_date": "2019-01-29", "content": "ஆசியானுடன் அதிக நெருக்கம் அவசியம்: மாநாட்டில் தகவல்\n\n29 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஆசியானோடு நெருக்கத்தை அதிகரிக்கவும் வட்டார நிலவியல் பலன்களைப் பெறும்பொருட்டு அதனைப் புரிந்துகொள்ளவும் வேண்டிய அவசியம் சிங்கப்பூருக்கு இருப்பதாக பொருளியல் வளர்ச்சிக் கழக நிர்வாக இயக்குநர் சிங் காய் ஃபோங் கூறியுள்ளார். திட்ட பரிமாற்றங் களுக்கும் உள்ளகப் பயிற்சிகளுக்கும் பல சிங்கப்பூர் மாணவர்கள் வெளிநாடுகளுக்குச் சென்றாலும் ஜகார்த்தா, ஹோ சி மின் சிட்டி ஆகிய நகரங்களில் உள்ளவற் றைக் காட்டிலும் அமெரிக்காவின் ஸ்டான்ஃபோர்ட் பல்கலைக்கழ கத்துக்கும் ஐரோப்பிய பல்கலைக் கழகங்களுக்கும் செல்லவே அதி கம் பேர் விரும்புவதாக அவர் சொன்னார்.", "images": []}
