{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23957.html", "site_title": "பனியில் உறையும் அமெரிக்க மாநிலங்கள்; எட்டுப் பேர் பலி", "publish_date": "2019-02-01", "content": "பனியில் உறையும் அமெரிக்க மாநிலங்கள்; எட்டுப் பேர் பலி\n\n01 Feb 2019 - 6:20 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்காவின் மத்திய மேற்கு வட்டார மாநிலங் களில் நிலவும் கடுமையான பனி யால் அம்மாநிலத்தின் நகரங்கள் உறைந்துகிடக்கின்றன. பெரும்பாலான மாநிலங்களில் வடதுருவ பருவநிலையைவிட மோசமான பனிப்பொழிவு காணப் படுகிறது. இதுவரை எட்டுப் பேர் பனியில் மாண்டுவிட்டனர். 'போலார் வொர்டெக்ஸ்' எனும் உறைபனியால் பல மாநிலங்களில் மக்கள் தலை காட்ட முடியவில்லை. சிகாகோ மாநிலத்தில் மட்டும் பருவநிலை பூஜ்யத்துக்கும் கீழ் 30 சென்டிகிரேடுக்குச் சரிந்தது. இது, ஆகக்குளிர்பிரதேசமான வடதுருவ உறைபனியைவிட அதிகமாகும். நார்த் டகோடாவில் பருவநிலை பூஜ்யத்துக்கும் கீழ் 37 சென்டி கிரேடுக்குக் குறைந்தது. சுமார் 250 மில்லியனுக்கும் மேற்பட்ட அமெரிக்கர்கள் உறை பனியால் பாதிக்கப்பட்டுள்ளனர். மேலும் 90 மில்லியன் பேர் பூஜ் யத்துக்கும் கீழ் 17 சென்டிகிரேட் அல்லது அதற்கும் கீழ் உறை பனியை எதிர்நோக்க வேண்டி யிருக்கும் என்று தெரிவிக்கப் பட்டுள்ளது. புதன்கிழமை முதல் மேற்கு மாநிலங்களில் தொடர்ந்து பனிப்பொழிவு இருப்பதால் நகரங்கள் பனியால் மூடப்பட்டுள் ளன. இந்த நிலையில் விஸ்கான் சின் மாநிலத்தில் 24 அங்குலமும் இல் லினாய்சில் ஆறு அங்குலமும் பனிப்பொழிவு இருக்கும் என்று வானிலை எச்சரித்துள்ளது. விஸ்கான்சின், மிச்சிகன், இல்லினாய்ஸ் உள்ளிட்ட மாநிலங் களில் அவசரநிலை பிரகடனம் செய்யப்பட்டுள்ளது. இல்லினாய்சில் உள்ள தேசிய வானிலை நிலையத்தின் ரிக்கி காஸ்ட்ரோ, தற்போது ஏற்பட்டுள்ள மோசமான உறைபனி அமெரிக்க வரலாற்றிலேயே முதல் முறையாக இருக்கும் என்று மதிப்பிட்டுள் ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/77d7ff9b339b0993d3c9eeef97e934e950d332b914a3224d03ede72197e54442?w=825", "alt_text": "072cd2b8-8d25-4356-b34d-2c37e7d7b46c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23956.html", "site_title": "மலேசியாவின் மாமன்னராக பாகாங் சுல்தான் பதவியேற்பு", "publish_date": "2019-02-01", "content": "மலேசியாவின் மாமன்னராக பாகாங் சுல்தான் பதவியேற்பு\n\n01 Feb 2019 - 6:20 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: மலேசியாவின் புதிய மாமன்னராக பாகாங் சுல்தான் அப்துல்லா ரியாதுடின் நேற்று பதவியேற்றுக் கொண்டார். கோலாலம்பூரில் உள்ள தேசிய அரண்மனையில் பாரம்பரிய சடங்குகளுடன் நீல நிற உடை அணிந்திருந்த விளையாட்டுகளில் பேரார்வமிக்க சுல்தான் அப்துல்லா மாமன்னராக முடி சூட்டப்பட் டார். நாடு முழுவதும் தொலைக் காட்சியில் ஒளிபரப்பப்பட்ட இந்த முக்கிய நிகழ்வில் பிரதமர் மகாதீர் முகம்மது உட்பட அரசியல் பிர முகர்களும் முக்கிய விருந்தினர் களும் பங்கேற்றனர். அரண்மனையில் பதவி பிர மாணம் எடுத்துக் கொள்வதற்கு முன்பு 59 வயது சுல்தான் அப் துல்லா, மரியாதை அணிவகுப்புடன் வரவேற்கப்பட்டார். இதே நிகழ்ச்சியில் பேராக் சுல்தான் நஸ்ரின் ஷாவும் துணை மன்னராக உறுதிமொழி எடுத்துக் கொண்டார். கடந்த 2016 டிசம்பர் 13ஆம் தேதி நாட்டின் 15வது மாமன்ன ராகப் பதவி ஏற்றுக்கொண்ட கிளந்தான் சுல்தான் ஐந்தாம் முகம்மது திடீரென பதவி விலகிய தால் பாகாங் சுல்தான் அப்துல்லா புதிய மாமன்னராக தேர்ந் தெடுக்கப்பட்டார். கிளந்தான் சுல்தான் ஐந்தாம் முகம்மதுவின் பதவிக் காலம் 2021 ஆம் ஆண்டு வரை இருந் தது. இருப்பினும் அவர் இடையி லேயே பதவி விலகினார். மலேசியாவில் மாமன்னர் ஒருவர் தமது பதவிக் காலத்தில் பதவி விலகியது மலேசிய வர லாற்றில் இதுவே முதல் முறை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/447371b817c7213749e8639ea6d25909dbea8a1d2253776cfa8d2deafdf81c09?w=825", "alt_text": "d3171d34-c21c-4837-af55-d91b52d9c790", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23966.html", "site_title": "பாம்புப் பெண்ணாக நடிக்கும் வரலட்சுமி", "publish_date": "2019-02-01", "content": "பாம்புப் பெண்ணாக நடிக்கும் வரலட்சுமி\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\n'நீயா' படத்தின் இரண்டாம் பாகம் 'நீயா 2' என்ற பெயரில் தற்போது தயாராகி உள்ளது. இதில் ஜெய், வரலட்சுமி சரத்குமார், ராய் லட்சுமி, கேத்தரின் தெரசா ஆகியோர் நடித்துள்ளனர். இப்படத்தை இயக்கும் எல்.சுரேஷ் கூறும் போது, \"இதுவும் 'நீயா' படம் போன்று பழிவாங்கும் பாம்பு கதைதான்,\" என்றார். கமல்ஹாசன், ஸ்ரீப்ரியா நடிப்பில் 1979ல் வந்த படம் 'நீயா'. இதன் 2ஆம் பாகம் 39 ஆண்டுகளுக்குப் பிறகு 'நீயா 2' என்ற பெயரில் புதிய பரிமாணத்தில் தயாராகிறது. \"இப்படத்தில் 22 அடி நீளம் கொண்ட ராட்சதப் பாம்பு இடம்பெறுகிறது. அதன் தோற்றத்தை இறுதி செய்ய பல நாடுகளுக்கும் பயணித்தோம். \"கடைசியாக தாய்லாந்தின் பேங்காக்கில் உள்ள ராஜ நாகத்தின் அமைப்பு, உடல்வாகு, குணங்கள் ஆகியவற்றைத் தெரிந்துகொண்டு அதற்கேற்ப கதையை உருவாக்கினோம். நாயகனாக ஜெய், நாயகிகளாக வரலட்சுமி, கேத்தரின் தெரசா, ராய்லட்சுமி நடிக்கின்றனர். \"பாம்புப் பெண்ணாக வரலட்சுமி நடிக்கிறார். பாம்பின் தோற்றத்தை ஹாலிவுட் தரத்தில் கிராபிக்சில் மிரட்டலாக படமாக்கி உள்ளோம்,\" என்றார். 'நீயா 2' படம் மார்ச் மாதம் திரைக்கு வரவுள்ளது. ஏற்கெனவே 'பில்லா', 'காஞ்சனா', 'அரண்மனை', 'சண்டக் கோழி', 'சிங்கம்', 'மாரி', 'விஸ்வரூபம்', 'வேலையில்லா பட்டதாரி', 'சாமி' உள்ளிட்ட சில படங்களின் 2ம் பாகங்கள் வந்துள்ளன. அந்த வரிசையில் இப்படமும் வெளிவர உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/104a32790471ebf10f96de1869a8e9115c3d2cba944a5f001daf0c857a45355f?w=825", "alt_text": "ce01b241-2d77-4124-a9b1-221d2e5434fd", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23951.html", "site_title": "'40 தொகுதிகளுக்கும்  அதிமுக விருப்ப மனு'", "publish_date": "2019-02-01", "content": "'40 தொகுதிகளுக்கும்  அதிமுக விருப்ப மனு'\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\nசென்னை: எதிர்வரும் நாடாளு மன்றத் தேர்தலில் போட்டியிட விரும்பும் அதிமுகவினர் பிப்ரவரி 4ஆம் தேதி முதல் தங்களது விருப்ப மனுக்களை அளிக்கலாம் என அக்கட்சித் தலைமை அறி வித்துள்ளது. அதிலும், தமிழகத் திலும் புதுவையிலும் உள்ள 40 தொகுதிகளுக்கும் விருப்ப மனுக் களை அளிக்கலாம் என அறிவிப்பு வெளியானதால், இத்தேர்தலில் அதிமுக பிற கட்சிகளுடன் கூட்டணி அமைக்குமா எனும் கேள்வி எழுந்துள்ளது. எதிர்வரும் நாடாளுமன்றத் தேர்தலில் அதிமுகவும் பாஜகவும் கூட்டணி அமைக்க வாய்ப்புள்ள தாகக் கருதப்படுகிறது. அதிமுக தலைமையில் பெரிய கூட்டணி அமையும் என துணை முதல்வர் ஓ.பன்னீர்செல்வமும் அண்மையில் கூறியிருந்தார். இந்நிலையில், திடீர்த் திருப்ப மாக 40 தொகுதிகளுக்கும் அதி முகவில் விருப்ப மனுக்கள் பெறப் படுவதால், கூட்டணி குறித்த அதன் நிலைப்பாடு மாறி விட்டதோ பாஜக குழப்பத்தில் உள்ளதாகக் கூறப்படுகிறது. தேர்தல் ஆயத்தப் பணிகளை செவ்வனே செய்து வருகிறது அதிமுக தலைமை. பிரசாரம் செய்வதற்கும் தேர்தல் அறிக்கை தயார் செய்வதற்கும் என தனித் தனி சிறப்புப் குழுக் களை அமைத்துள்ளது. ஒவ்வொரு தேர்தல் வேலையையும் கண்ணும் கருத்துமாகவும் கட்டம் கட்ட மாகவும் செயல்படுத்தி வெற்றிக் கான வியூகங்களை அமைத்து வருவதாகக் கூறப்படுகிறது. முதற்கட்டமாக, கூட்டணிக் கட்சிகளுடன் பேச்சுவார்த்தை நடத்தவும் தொகுதிப் பங்கீடு செய்யவும் குழு அமைக்கப்பட்டுள் ளது. மேலும் பிரசாரக் குழு, தேர் தல் அறிக்கை தயாரிக்கும் குழு வையும் அமைத்துள்ளது அதிமுக தலைமை. அடுத்தகட்டமாக விருப் பமனுக்களும் பெறப்படுகின்றன. விருப்ப மனுக்கள் அளிப்போர் விண்ணப்பக் கட்டணமாக ரூ.25 ஆயிரம் செலுத்த வேண்டும் என அறிவிக்கப்பட்டுள்ளது. \"நாற்பது தொகுதிகளுக்கும் விருப்ப மனுக்கள் பெறப்படுகின்றன என்றாலும், கூட்டணி குறித்து அதிமுக தலைமை தொடர்ந்து பேசி வருவதாகக் கூறப்படுகிறது. பிரதமர் மோடி மீண்டும் தமிழகத் திற்கு வருவதற்குள் கூட்டணி இறுதி செய்யப்படும். அதன் பிறகு தொகுதிப் பங்கீடு குறித்த விவ ரங்களும் உடனுக்குடன் வெளி யாகும்,\" என்றும் பேசப்படுகிறது. இம்முறை பாமகவுக்கு 7 தொகுதிகள், தேமுதிகவுக்கு 3, பாஜகவுக்கு 4 தொகுதிகளை ஒதுக்க அதிமுக முன்வந்துள்ள போதிலும் பேச்சுவார்த்தை முடி வுக்கு வரவில்லை. பாஜக தரப்பில் 15 தொகுதிகள் கேட்கப்படுவதால் கூட்டணிப்பேச்சு இழுபறியாக உள் ளது எனக் கூறப்படுகிறது. எது எப்படி இருப்பினும், 40 தொகுதிகளுக்கும் விருப்ப மனுக்கள் குவியும் என அக்கட்சித் தலைமை எதிர்பார்ப்ப தாகக் கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23955.html", "site_title": "கோடிக்கணக்கில் முறைகேடு: கல்வித்துறை அதிகாரி எந்த நேரத்திலும் கைதாக வாய்ப்பு", "publish_date": "2019-02-01", "content": "கோடிக்கணக்கில் முறைகேடு: கல்வித்துறை அதிகாரி எந்த நேரத்திலும் கைதாக வாய்ப்பு\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\nசென்னை: கோடிக்கணக்கில் முறைகேடு செய்ததாகப் புகார் எழுந்ததை அடுத்து கல்வித்துறை அதிகாரி வீட்டில் லஞ்ச ஒழிப்பு போலிசார் அதிரடி சோதனை மேற்கொண்டனர். அப்போது முக்கிய ஆவணங்கள் சிக்கிய தாகக் கூறப்படுகிறது. சென்னையில் இயங்கிவரும் மாநிலக் கல்வியியல் மற்றும் பயிற்சி மையத்தின் இயக்குநராக உள்ளார் அறிவொளி. இம்மையத் தின் நடவடிக்கைகளுக்காக ஒதுக்கப்பட்ட நிதியில் பல கோடி ரூபாய் அளவுக்கு முறைகேடு நடந்துள்ளதாகக் கூறப்படுகிறது. மாணவர்களுக்காக இம்மையம் நடத்தி வந்த மாத இதழுக்கு அரசு நிதி ஒதுக்கி வருகிறது. மேலும் இம்மையத்தின் மூலம் 'உலகமெல்லாம் தமிழ்' என்ற திட்டத்தைச் செயல்படுத்தவும் நிதி ஒதுக்கப்பட்டுள்ளது. இதுபோன்ற நடவடிக்கைகளை முழுமையாகச் செயல்படுத்தாமல் பொய்க்கணக்கு காண்பித்து முறைகேடு நடந்துள்ளது. இது குறித்து எழுந்த சில புகார்கள் தொடர்பாக லஞ்ச ஒழிப்புப் போலிசார் நடத்திய முதற்கட்ட விசாரணையின்போது முறைகேடு கள் நடந்திருப்பது உறுதியானது. இதையடுத்து வழக்குப் பதிவு செய்த போலிசார் அதிகாரி அறிவொளியின் வீடு, அலுவலகத்தில் நேற்று முன்தினம் அதிரடி சோதனை மேற்கொண்டனர். அப்போது கிடைத்த ஆவணங்களின் அடிப்படையில் அவ ரிடம் விசாரணை நடத்தப்பட்டது. கல்வியியல் ஆராய்ச்சி மற்றும் பயிற்சி மையத்தின் இயக்குநர் என்ற வகையில் அறிவொளியின் அனுமதியோடு முறைகேடுகள் அரங்கேற்றப்பட்டதாகக் குற்றம் சாட்டியுள்ள லஞ்ச ஒழிப்புப் போலிசார், மேலும் சிலரை இந்த வழக்கில் குற்றவாளிகளாகச் சேர்த்துள்ளனர். இந்நிலையில் அறிவொளி எந்த நேரத்திலும் கைது செய்யப் பட வாய்ப்புள்ளதாக காவல்துறை வட்டாரத் தகவல்கள் தெரிவிக் கின்றன. அவருக்கு எதிரான ஆவணங்களைக் கைப்பற்றியதைத் தொடர்ந்து போலிசார் அவரைக் கைது செய்ய தயாராகி வருவதாக கூறப்படுகிறது. கல்வித்துறை அதிகாரி ஊழல் முறைகேடு வழக்கில் சிக்கியிருப் பதும், கோடிக்கணக்கில் முறை கேடு நடந்திருப்பதும் அரசு ஊழியர்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23953.html", "site_title": "போலிசார் தம்மை மிரட்டி வாக்குமூலம் பெற்றதாக பேராசிரியை நிர்மலாதேவி குற்றச்சாட்டு", "publish_date": "2019-02-01", "content": "போலிசார் தம்மை மிரட்டி வாக்குமூலம் பெற்றதாக பேராசிரியை நிர்மலாதேவி குற்றச்சாட்டு\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nவிருதுநகர்: தமது உறவினர்கள், நண்பர்களைச் சந்திக்க சிறைத் துறை தொடர்ந்து அனுமதி தர மறுப்பதாக பேராசிரியை நிர்மலா தேவி கூறியுள்ளார். இது தொடர்பாக விருதுநகரில் செய்தியாளர்களிடம் பேசிய அவரது வழக்கறிஞர் பசும்பொன் பாண்டியன், நிர்மலாதேவியை மிரட்டி போலிசார் வாக்குமூலம் பெற்றிருப்பதாகச் சாடினார். அருப்புக்கோட்டையில் உள்ள தனியார் கல்லூரியில் பேராசிரியை யாகப் பணியாற்றி வந்தார் நிர்மலா தேவி. சில மாதங்களுக்கு முன்பு கல்லூரி மாணவிகளைத் தவறான பாதையில் செல்ல நிர்ப்பந்தித்ததாக இவர் மீது புகார் எழுந்தது. இதையடுத்து மாணவிகளுடன் அவர் பாலியல் பேரத்தில் ஈடு பட்டதாகவும் கூறப்பட்டது. இதையடுத்து நிர்மலாதேவியை உடனடியாகக் கைது செய்ய வேண்டுமென பல்வேறு தரப்பின ரும் வலியுறுத்தினர். மேலும் சில முக்கிய புள்ளிகள் அவரை இயக் குவதாகவும் கூறப்பட்டது. இத னால் பெரும் பரபரப்பு நிலவியது. கடந்த ஏப்ரல் மாதம் நிர்மலா தேவி, மதுரை பல்கலைக்கழக பேராசிரியர் முருகன், கருப்பசாமி ஆகிய முவரும் கைதாகினர். இதுவரை மூவருக்கும் பிணை வழங்கப்படாத நிலையில் நிர்மலா தேவியின் உடல்நிலை வெகுவாக பாதிக்கப்பட்டுள்ளதாக வழக்கறி ஞர் பசும்பொன் பாண்டியன் தெரி வித்துள்ளார். தமக்குப் பல்வேறு இடையூறு களை ஏற்படுத்தி பிணை கிடைக்க விடாமல் சிலர் செயல்படுவதாக நிர்மலாதேவி கூறியுள்ளார். \"நிர்மலாதேவி மீதான வழக்கை பாலியல் வழக்காக பார்க்கின்றனர். இது வெறும் பாலியல் வழக்கு மட்டுமல்ல. மிகப்பெரிய அரசியல் பின்னணியும் உள்ளது. தமது உறவினர்கள், நண்பர்களைப் பார்க்க அனுமதிக்குமாறு நிர்மலா தேவி எழுதிக் கொடுத்தும் கடந்த 10 மாதங்களாக அனுமதி மறுக்கப்பட்டுள்ளது. \"இதில் சிறை விதிகளை மீறியுள்ளனர்,\" என்றும் வழக்க றிஞர் பசும்பொன் பாண்டியன் தெரிவித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/eefc7413b13641b8011340b0346fb06ae799d497a95d56603f052b01595239f2?w=825", "alt_text": "b71b866a-d21c-455f-a4df-9080af132d73", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190201-23964.html", "site_title": "செல்சி, லிவர்பூல் சறுக்கல்", "publish_date": "2019-02-01", "content": "செல்சி, லிவர்பூல் சறுக்கல்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nலண்டன்: இவ்வார மத்தியில் நடந்த ஆட்டங்கள் இங்கிலிஷ் பிரிமியர் லீக் காற்பந்தில் பெரும் மாற்றங்களை ஏற்படுத்துவதாக அமைந்தன. இரண்டாமிடத்தில் இருக்கும் மான்செஸ்டர் சிட்டி குழு முதல் நாள் இரவு நியூகாசல் யுனைடெட் குழுவிடம் தோற்றிருந்த நிலையில், அதைச் சாதகமாக்கிக்கொண்டு சிட்டிக் கும் தனக்கும் இடையிலான புள்ளி வித்தியாசத்தை உயர்த்திக் கொள்ளத் தவறியது முதலிடத்தில் இருக்கும் லிவர்பூல். லெஸ்டர் சிட்டி குழுவுடன் நேற்று அதிகாலை இடம்பெற்ற ஆட்டத்தின் மூன்றாம் நிமிடத்தி லேயே கோலடித்து லிவர்பூலுக்கு முன்னிலை பெற்றுத் தந்தார் சாடியோ மானே. ஆனால், இடை வேளைக்கு முன்னதாக லெஸ்டர் வீரர் மகுவேர் அடித்த கோல் மூலம் ஆட்டம் சமனுக்கு வந்தது. பிற்பாதியில் இரு குழுக்களின் கோல் முயற்சிகளும் எடுபடாமல் போனதால் ஆட்டம் 1-1 என்ற கோல் கணக்கில் சமன் கண்டது. இரவு நேரத்தில் பெய்த பனி யால் ஆன்ஃபீல்ட் திடலில் பந்து உருளச் சிரமமாக இருந்ததாகக் குறிப்பிட்டார் லிவர்பூல் நிர்வாகி யர்கன் கிளோப். இதனால் ஆட்டத் தில் 70, 80 விழுக்காட்டு நேரம் பந்து தங்கள்வசம் இருந்தபோதும் பந்தை விரைவாகக் கடத்த வீரர் கள் சிரமப்பட்டதாக அவர் ஆதங் கப்பட்டார். மற்றோர் ஆட்டத்தில், இரண்டாம் பாதியில் நான்கு கோல்களை விட்டுத் தந்து 4-0 என்ற கோல் கணக்கில் போர்ன்மத் குழுவிடம் மரண அடி வாங்கியதால் புள்ளிப் பட்டியலில் முதன்முறையாக செல்சி குழு ஐந்தாம் இடத்திற்கு இறங் கியது. ஐந்தாமிடத்தில் இருந்த ஆர்சனல் நான்காமிடத்திற்கு முன் னேறியது. செல்சியின் தோல்வியை அதன் நிர்வாகி சாரியால் ஏற்றுக்கொள்ள முடியவில்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/63efbefe23bfd5507e297bcb67e63470c7358c8ab0963768b274e941421c256f?w=825", "alt_text": "ef5b08cc-3262-413f-afb7-6cc4769cf9c1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23950.html", "site_title": "கண்காட்சியில் தீ விபத்து; நூறு கடைகள் எரிந்து நாசம்", "publish_date": "2019-02-01", "content": "கண்காட்சியில் தீ விபத்து; நூறு கடைகள் எரிந்து நாசம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nஹைதராபாத் நகரில் அனைத்திந்திய தொழில், வர்த்தகக் கண்காட்சி நடைபெற்று வருகிறது. இந்த நிலையில், நேற்று முன்தினம் இரவு அங்கு எரிவாயு உருளை ஒன்று வெடித்ததால் பெரும் தீ விபத்து ஏற்பட்டது. இதில் நூற்றுக்கும் மேற்பட்ட கடைகள் எரிந்து சாம்பலாயின. தீயணைப்பு வீரர்கள் ஏழு தீயணைப்பு வாகனங்களில் வந்து கடுமையாகப் போராடி தீயை அணைத்தனர். கடைகளில் தீப்பற்றியதைக் கண்டு மக்கள் அலறி ஓடியபோது, நெரிசலில் சிக்கி சிலர் காயமடைந்தனர். சிலருக்கு மூச்சுத்திணறல் ஏற்பட்டது. மொத்தம் ஒன்பது பேர் மருத்துவமனையில் சிகிச்சை பெற்றுவருவதாகத் தெரிவிக்கப்பட்டது. தமது கடையில் இருந்த ஏராளமான துணிமணிகள் தீக்கிரையான நிலையில், கலங்கிய மனத்துடன் எஞ்சியவற்றைச் சேகரிக்கிறார் திருவாட்டி உஷா. படம்: ஏஎஃப்பி", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23967.html", "site_title": "ஆரியா, சாயிஷா மார்ச் 10ல் திருமணம்", "publish_date": "2019-02-01", "content": "ஆரியா, சாயிஷா மார்ச் 10ல் திருமணம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nபொதுவாக திரையுலகில் நடிகர் நடிகைகள் காதலிப்பதும் பின்னர் அதெல்லாம் உண்மையில்லை, நாங்கள் நண்பர்களாகத் தான் பழகுகிறோம். இருவர் உள்ளன்போடு பழகினால் அதற்கு காதலிப்பதாகத்தான் அர்த்தமா? வேறு எந்த காரணங்களும் இல்லையா? என்றெல்லாம் கேட்டு சிலர் விலகி விடுவதும் உண்டு. விலகாமல் சேர்ந்து இருப்பதும் உண்டு. இப்படி சிம்பு-நயன்தாரா, திரிஷா-ராணா காதலுடன் பழகிப் பிரிந்தனர். ஆனால் அதேவேளையில் காதலில் ஒன்றாக இணைந்தவர்களும் உள்ளனர். ஜோதிகா-சூர்யா, அஜித்-ஷாலினியைப் போல் மற்றொரு திரைத்துறை தம்பதிகளும் திருமண வாழ்வில் இணையவுள்ளனர். தமிழ்ச் சினிமாவில் 2005ஆம் ஆண்டு வெளிவந்த 'உள்ளம் கேட்குமே' என்ற படம் மூலம் நாயகனாக அறிமுகமானவர் ஆர்யா. அதன்பின் பல படங்களில் நடித்திருக்கிறார். குறிப்பாக 'நான் கடவுள்', 'பாஸ் என்கிற பாஸ்கரன், 'அவன் இவன்', 'ராஜா ராணி' ஆகிய படங்கள் அவருடைய நடிப்பில் வெளிவந்த முக்கியமான படங்கள். சாயிஷா 2015ல் தெலுங்கில் வெளி வந்த 'அகில்' படத்தின் மூலம் நாயகியாக அறிமுகமானார். தமிழில் 2017ல் வெளி வந்த 'வனமகன்' படத்தின் மூலம் அறிமுகமானார். 'கஜினிகாந்த்' படத்தில் ஆர்யா, சாயிஷா ஷைகல் இருவரும் இணைந்து நடித்தார்கள். அடுத்து 'காப்பான்' படத்திலும் ஆர்யா நடிப்பதால் அதன் படப்பிடிப்பு சமயத்தில் இருவருக்கும் இடையே காதல் மலர்ந்ததாகத் தெரிகிறது. கடந்த சில வாரங்களாகவே இருவருக்கும் இடையில் காதல் எனப் பல செய்திகள் வெளிவந்து கொண்டுள்ளன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/37f8238897682058108256a67923931935d827c9d2b688ba977a4edaa1138fc2?w=825", "alt_text": "0658dbfd-fd4e-4100-bfe3-86ac8d963b90", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190201-23963.html", "site_title": "ரோகித்: பந்தடிப்பு படுமோசம்", "publish_date": "2019-02-01", "content": "ரோகித்: பந்தடிப்பு படுமோசம்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nஹேமில்டன்: எதிரணிகளுக்குப் பெரும் அச்சுறுத்தலாகத் திகழ்ந்து வந்த இந்திய கிரிக்கெட் அணி, நேற்று நியூசிலாந்து அணியிடம் மரண அடி வாங்கி பெரும் அதிர்ச்சி அளித்தது. முதல் மூன்று போட்டிகளில் வெற்றிபெற்றதன் மூலம் ஐந்து போட்டிகள் கொண்ட ஒருநாள் தொடரை இந்திய அணி ஏற் கெனவே வென்றுவிட்ட நிலையில், நேற்று நான்காவது போட்டி நடை பெற்றது. விராத் கோஹ்லி ஓய்வில் இருக்க, காயத்தால் அவதிப்படும் டோனி நேற்றும் களமிறங்க வில்லை. ரோகித் சர்மா தலைமை யிலான இந்திய அணியில் அறி முக வீரராக இடம்பெற்றார் இளம் பந்தடிப்பாளர் ‌ஷுப்மன் கில். பூவா தலையாவில் வென்ற நியூசிலாந்து முதலில் பந்துவீசத் தீர்மானித்தது. இதையடுத்து, முதலில் பந்தடித்த இந்திய அணிக்குத் தொடக்கத்தில் இருந்தே சரிவுதான். ரோகித் (7), தவான் (13), ராயுடு (0), கார்த்திக் (0), கில் (9), ஜாதவ் (1), புவனேஸ்வர் (1) என 40 ஓட்டங் களுக்குள் ஏழு விக்கெட்டுகளை இழந்து இந்தியா தத்தளித்தது. ரோகித்தை அடுத்து, ஹார்திக் பாண்டியா (16), குல்தீப் யாதவ் (15), ஆட்டமிழக்காமல் இருந்த சகல் (18) ஆகிய மூவரும் இரட்டை இலக்கத்தை எட்டினர். இறுதியில், 30.5 ஓவர்களி லேயே வெறும் 94 ஓட்டங்களுக்கு இந்தியா ஆட்டமிழந்தது. ஒரு நாள் போட்டிகளில் இந்திய அணி யின் மிகக் குறைவான ஏழாவது ஓட்ட எண்ணிக்கை இது. டிரென்ட் போல்ட் ஐந்து விக் கெட்டுகளையும் கிராண்ட்ஹோம் மூன்று விக்கெட்டுகளையும் வீழ்த்தி இந்திய அணியை நிலைகுலையச் செய்தனர். நியூசிலாந்து அணியின் பந்த டிப்புத் தொடக்கம் இந்திய அணிக்கு நேர்மாறாக இருந்தது. புவனேஸ்வர் வீசிய முதல் பந்தி லேயே சிக்சரைப் பறக்கவிட்ட கப்டில், அடுத்த இரு பந்துகளை பவுண்டரிக்கு விரட்டினார். ஆனா லும் அடுத்த பந்திலேயே அவர் தமது விக்கெட்டை இழந்தார். இருப்பினும் இலக்கு சிறியது என்பதால் நியூசிலாந்து வீரர்கள் பதற்றமடையவில்லை. 14.4 ஓவர் களில் இரண்டு விக்கெட்டுகளை மட்டும் இழந்து அந்த அணி வெற் றியை எட்டியது. எஞ்சியிருந்த பந்துகள் எண் ணிக்கை அடிப்படையில் இந்திய அணியின் ஆக மோசமான தோல்வி இது. 212 பந்துகள் எஞ்சி இருந்த நிலையில் இந்தியா தோல்வியடைந்தது. தோல்வி குறித்துப் பேசிய ரோகித், \"நெடுங்காலத்திற்குப் பிறகு இந்திய அணியின் பந்த டிப்பு படுமோசமாக இருந்தது. ஆடு களத்தைக் குறைசொல்ல முடியாது. பந்து நன்றாக 'ஸ்விங்' ஆன நிலையில் எங்களது பந்தடிப்பு வரிசை தோற்றுவிட்டது,\" என்றார். கோலின் டி கிராண்ட்ஹோம் வீசிய பந்து ஸ்டம்ப்பைப் பதம்பார்க்க, ஏமாற்றத்துடன் இந்தியாவின் புவனேஸ்வர் குமார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20190201-23963.html?w=825", "alt_text": "f1c875a1-89da-4580-8d26-f6719600b768", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23943.html", "site_title": "தளவாடப் போக்குவரத்துத்துறை ஊழியர் தேர்ச்சி மேம்பட புதிய முயற்சிகள்", "publish_date": "2019-02-01", "content": "தளவாடப் போக்குவரத்துத்துறை ஊழியர் தேர்ச்சி மேம்பட புதிய முயற்சிகள்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nதளவாடப் போக்குவரத்துத் தொழில்துறையில் உள்ள ஊழியர் களின் தேர்ச்சிகளை மேம்படுத்துவதன் மூலம் அந்தத் தொழில் துறைக்கு ஊக்கமளிக்கும் முயற்சி கள் இடம்பெறுவதாக வர்த்தக தொழில் மூத்த துணை அமைச்சர் டாக்டர் கோ போ கூன் தெரிவித் துள்ளார். தளவாடப் போக்குவரத்துத் தொழில்துறை நம்முடைய பொரு ளியலின் முதுகெலும்பாகத் திகழ்கிறது என்றும் நம் வாழ்க்கைத் தரம் மேம்பட அந்தத் துறை உதவு கிறது என்றும் அவர் குறிப்பிட்டார். பொருட்கள் அவை உருவாக் கப்படும் இடங்களிலிருந்தும் விநி யோக இடங்களிலிருந்தும் நிறு வனங்களுக்கும் குடும்பங்களுக் கும் வாடிக்கையாளர்களுக்கும் நம்பகமான முறையில் ஆற்றல்மிக்க வழிகளில் சென்று சேரவேண்டியது முக்கியமான ஒன்று என்றாரவர். முப்பரிமாண அச்சுத் தொழில், மின்னிலக்கமயம், கணினித் தகவல் துறை போன்ற புதிய தொழில்நுட்பப் பாணிகளும் நிறு வனங்களும் புதிய வளர்ச்சி வாய்ப்புகளை ஏற்படுத்துவதாகவும் டாக்டர் கோ கூறினார். இந்த வாய்ப்புகளைப் பயன் படுத்திக்கொள்ள வேண்டிய தேவை நிறுவனங்களுக்கு இருப்ப தாகத் தெரிவித்த மூத்த துணை அமைச்சர், இவற்றின் விளைவாக வேலைகள் மேம்படும் என்றும் புதிய வேலை வாய்ப்புகள் உருவாகும் என்றும் குறிப்பிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b75fb818db77acaf172b46f6a77dbca4e5031e4a4d7cf09b45c003b27183c8fb?w=825", "alt_text": "51ce4b91-77be-4554-bf4a-9da3eaa5bd96", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20190201-23965.html", "site_title": "தமிழிலும் கண்ணடிக்க வரும் பிரியா வாரியார்", "publish_date": "2019-02-01", "content": "தமிழிலும் கண்ணடிக்க வரும் பிரியா வாரியார்\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nமலையாளப் படத்தில் கண்ணடித்து ஒரே இரவில் பிரபலமான பிரியா பிரகாஷ் வாரியார், இப்போது தமிழ்மொழி மறுபதிப்பிலும் கண்ணடித்து ரசிகர் களைக் கிறங்கடிக்க உள்ளார். பள்ளி மாணவர்களின் காதலை மையப்படுத்தி எடுக்கப்பட்டுள்ள 'ஒரு அடார் லவ்' படம் அனைத்து வேலைகளும் முடிவடைந்து, காதலர் தினமான பிப்ரவரி 14ஆம் தேதி வெளியீடாக உள்ளது. இந்தப் படம் தமிழ், தெலுங்கு, கன்னட மொழிகளி லும் மறுபதிப்பாக உள்ளது. தமிழில் இப்படத்தை 'கலைப்புலி' எஸ்.தாணு வெளியிட உள்ளார். படத்தின் தமிழ் பதிப்பு உரிமையை வாங்க பலரும் போட்டிபோட்டனர். ஆனால் படத்தின் விலை ரூ.1 கோடி என்று சொல்லப்பட்டதால் அனைவரும் படத்தை வாங்கும் முடிவில் இருந்து பின்வாங்கி விட்டனர். கடைசியில் கலைப்புலி தாணு ரூ.1 கோடி கொடுத்து 'ஒரு அடார் லவ்' படத்தின் தமிழ் மறுபதிப்பு உரிமையை தைரியமாக வாங்கி வெளியிட உள்ளார். இப்படத்தை மலையாளத்தில் தயாரித்திருப்பவர் அவுசேப்பச்சன். இந்தப் படத்தில் இடம்பெற்றுள்ள 'மாணிக்க மலராய்' என்ற பாடல் காட்சியில் காதலனைப் பார்த்து இவர் கண்ணடிக்கும் காட்சி சமூக வலைத் தளங்களில் வேகமாகப் பரவி ஒரேநாளில் பிரபலமானார். இன்னொரு பக்கம் இப்பாடல் சர்ச்சைக்கு உள்ளாகி வழக்குகளையும் சந்தித்தது. இப்படம் ரசிகர்கள் மத்தியில் பெரிய எதிர்பார்ப்பை ஏற்படுத்த, இரண்டாவது படத்திலேயே பாலிவுட் பக்கம் சென்றவர், 'ஸ்ரீதேவி பங்களா' படத்தில் நடித்தார். இது நடிகை ஸ்ரீதேவியின் வாழ்க்கைக் கதையை பிரதிபலிப்பதாக கூறி சர்ச்சை எழுந்தது. இந்த இரண்டாவது படத்திலேயே புகை பிடிக்கும் காட்சி, மது அருந்தும் காட்சி என்று பெரும் களேபரம் செய்து பரபரப்பைக் கூட்டினார். இந்நிலையில், 'ஒரு அடார் லவ்' தமிழ்ப் பதிப்பை விளம்பரப்படுத்துவதற்காக சென்னை வந்த பிரியா வாரியார், \"எனது முதல் படமான 'ஒரு அடார் லவ்' தமிழில் வெளிவருவது மகிழ்ச்சியாக உள்ளது. காரணம் தமிழில் நடிக்கவேண்டும் என்பது என் கனவாக இருந்தது. நிறைய தமிழ்ப் படங்களில் நடிப்பதற்கு வாய்ப்புகள் வந்துகொண்டிருக்கிறது. கதையை நுணுக்கமாகக் கேட்டு வருகிறேன். \"கண்ணடித்தது மூலம் புகழ்பெற்றது நானே எதிர் பார்க்காத ஆச்சரியம். இதற்காக என் மீது நிறைய வழக்கு போட்டார்கள். அது தள்ளுபடி ஆனது. \"ஸ்ரீதேவி பங்களா படத்திற்கும் எதிர்ப்பு வந்திருப்பது எனக்குத் தெரியும். அதை தயாரிப்பாளர் பார்த்துக் கொள்வார். அது ஸ்ரீதேவி மேடத்தின் கதையா என்று எனக்குத் தெரியாது. ஆனால் ஒரு நடிகையின் கதை என்று மட்டும் சொல்வேன்,\" என்கிறார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20190201-23965.html?w=825", "alt_text": "d60a6daf-585b-42a5-8ee3-bd8df7b8f543", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23954.html", "site_title": "திருவாரூர் தொகுதி இடைத்தேர்தலை நடத்த இயலாது என தேர்தல் ஆணையம் கைவிரிப்பு", "publish_date": "2019-02-01", "content": "திருவாரூர் தொகுதி இடைத்தேர்தலை நடத்த இயலாது என தேர்தல் ஆணையம் கைவிரிப்பு\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nமதுரை: திருவாரூர் தொகுதிக் கான இடைத்தேர்தலை எதிர்வரும் பிப்ரவரி 6ஆம் தேதிக்குள் நடத்த முடியாது என தேர்தல் ஆணையம் கைவிரித்துள்ளது. இது தொடர் பாக மத்திய உள்துறை அமைச் சுக்குத் தேர்தல் ஆணையம் அனுப்பியுள்ள கடிதத்தின் நகல் நீதிமன்றத்தில் தாக்கல் செய்யப்பட்டது. திருவாரூரில் ஜனவரி 28ஆம் தேதி நடைபெற இருந்த இடைத்தேர்தலைத் தேர்தல் ஆணையம் ரத்து செய்தது. இது சட்டவிரோதம் எனக் குறிப்பிட்டு மதுரையைச் சேர்ந்த தாமோதரன் என்பவர் உயர்நீதிமன்றக் கிளை யில் மனுத்தாக்கல் செய்திருந்தார். இடைத்தேர்தலை ரத்து செய்து தேர்தல் ஆணையம் பிறப்பித்த உத்தரவை ரத்து செய்யவேண்டும் என தமது மனுவில் அவர் கோரி யிருந்தார். இந்த மனு மீதான விசாரணை நேற்று முன்தினம் நடைபெற்றது. அப்போது உள்துறை அமைச்ச கத்துக்கு அனுப்பப்பட்ட கடிதத் தின் நகலைத் தேர்தல் ஆணையம் நீதிமன்றத்தில் தாக்கல் செய்தது. \"இடைத்தேர்தலை நடத்த வேண்டாம் என அனைத்துக் கட்சிகள் சார்பாக கோரிக்கை வைக்கப்பட்டது. இதை ஏற்றுக் கொண்டு தேர்தல் தொடர்பான அறிவிப்பாணை ரத்து செய்யப் பட்டது. \"இந்நிலையில் பிப்ரவரி 6ஆம் தேதிக்குள் இடைத்தேர்தலை நடத்த இயலாது. உரிய காலம் வந்ததும் இடைத்தேர்தல் நடத்தப் படும்,\" என அந்தக் கடிதத்தில் தேர்தல் ஆணையம் தெரிவித்துள் ளது. தேர்தல் ஆணையம் சட்டவிரோதமாகச் செயல்பட்டிருப் பதாக மனுதாரர் சாடியுள்ளார். இதையடுத்து விசாரணை வரும் 5ஆம் தேதிக்கு ஒத்தி வைக்கப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23952.html", "site_title": "3.5 நிமிடங்களில் 300 வகை உணவுகள் மூன்றரை நிமிடங்களில் 300", "publish_date": "2019-02-01", "content": "3.5 நிமிடங்களில் 300 வகை உணவுகள் மூன்றரை நிமிடங்களில் 300\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\n-\n\nவகையான இயற்கை உணவு களை சமைத்து உலக சாதனை படைக்கப்பட்டுள்ளது. நெருப்பு, எண்ணெய், பயன்படுத்தாமல், காய்கறிகளை வேக வைக்காமல் இச்சாதனை நிகழ்த்தப்பட்டுள்ள தாக நிகழ்ச்சி ஏற்பாட்டாளர்கள் தெரிவித்துள்ளனர். தூய மல்லிப் பொங்கல், பலாப்பழப் பொங்கல், பீட்ரூட் ஊறுகாய், செவ்வாழைப் பாயாசம், வெற்றிலை ரசம் என 300 வகையான இயற்கை உணவுகளைத் தயாரித்துள்ளோம். இத்தகைய முயற்சி மேற்கொண் டது உலக அளவில் இதுவே முதல் முறை. இயற்கையான உணவுப் பழக்கமே ஆரோக்கிய வாழ்க்கைக்கு அடித்தளம் என்று இந்நிகழ்ச்சிக்கு ஏற்பாடு செய்த சமையல் கலைஞர் சிவகுமார் தெரிவித்தார். படம்: தமிழக ஊடகம்", "images": [{"image_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23952.html?w=825", "alt_text": "e3160f0a-c077-456c-a9a0-ffcde6e4923a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23942.html", "site_title": "எரிவாயு எண்ணெய் சட்டவிரோத பரிவர்த்தனை: 7 பேர் கைது", "publish_date": "2019-02-01", "content": "எரிவாயு எண்ணெய் சட்டவிரோத பரிவர்த்தனை: 7 பேர் கைது\n\n01 Feb 2019 - 6:10 am\n\n2\n\nmins read\n\n-\n\nபூலோவ் சூடோங் அருகே கடலில் 2.7 டன் கடல் எரிவாயு எண் ணெய்யை சட்டவிரோதமாக பரி வர்த்தனை செய்ததாகக் கூறப்பட் டதன் பேரில் ஜனவரி 29ஆம் தேதி ஏழு பேர் கைது செய்யப் பட்டார்கள். போலிஸ் அறிக்கை ஒன்றில் நேற்று இந்த விவரங் களைத் தெரிவித்தது. பிடிபட்டவர்களுக்கு வயது 33 முதல் 44 வரை. சிங்கப்பூர் கடல் துறை, துறைமுக ஆணையத்தின் அதிகாரிகளுடன் சேர்ந்து இடம் பெற்ற கூட்டு நடவடிக்கை மூலம் அவர்கள் பிடிபட்டார்கள். பூலோவ் சூடோங் தீவு சிங்கப் பூரின் தென் கடலுக்கு அருகே உள்ள ஒரு சிறு தீவாகும். பிடிபட்டவர்களில் மூவர் கடல் கலன்களுக்கு சேவைகளை வழங்கும் ஒரு நிறுவனத்திற்குச் சொந்தமான கலன் ஒன்றின் ஊழி யர்கள். மற்ற நால்வரும் வெளி நாட்டில் பதியப்பட்ட இழுவைப் படகு ஒன்றைச் சேர்ந்தவர்கள். சேவை வழங்கும் நிறுவனத் தைச் சேர்ந்த மூவரும் தங்கள் நிறுவனத்திற்குத் தெரியாமல் 2.7 டன் கடல் எரிவாயு எண்ணெய்யை தவறாகக் கையாண்டு இருக்கிறார் கள் என்று கூறப்படுகிறது. அந்த எண்ணெய்யை பிறகு அவர்கள் இழுவைப் படகைச் சேர்ந்த உறுப்பினர்களிடம் விற்று இருக்கிறார்கள். அந்தப் படகு புலன் விசார ணைக்காக பறிமுதல் செய்யப்பட்டு இருக்கிறது. சிங்கப்பூர் கடற்பகுதிக்குள் கடல் எரிபொருள்கள் சட்டவிராத மான முறையில் கையாளப்படுவதை கரையோர போலிஸ் படையும் இந்த ஆணையமும் மிகக் கடுமை யான குற்றச்செயல்களாகக் கருது கின்றன. கரையோர காவல் படை தொடர்ந்து அமலாக்க நடவடிக்கை களையும் பாதுகாப்புச் சோதனை களையும் நடத்தி சிங்கப்பூர் கடற் பகுதியில் இத்தகைய சட்ட விரோதக் காரியங்களைத் தடுக் கும். அத்தகைய காரியங்களைத் துடைத்தொழிக்கும்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0aae7d85fa58d29dd6fbef0a868a753f4330ca6f6b710459d35f64531c672184?w=825", "alt_text": "73556ea4-c643-4afd-a283-e5fa696e29d8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190201-23945.html", "site_title": "50 ஆண்டுகள் ஆனாலும் அதே சீருடை இன்னமும்  பொருத்தம்", "publish_date": "2019-02-01", "content": "50 ஆண்டுகள் ஆனாலும் அதே சீருடை இன்னமும்  பொருத்தம்\n\n01 Feb 2019 - 6:10 am\n\n1\n\nmins read\n\nஎஸ்ஐஏ நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுவனத்தின் விமான பணிப்பெண்கள் அணியும் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்று இந்த நிறுவனம் அறிவித்துள்ளது. கோப்புப்படம் -\n\nசிங்கப்பூர் ஏர்லைன்ஸ் நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுனத்தின் விமான பணிப் பெண்களின் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது. இதுவே அந்த நிறுவனத்தை அதன் போட்டி நிறுவனங்களிட மிருந்து வேறுபட்ட, தலைசிறந்த நிறுவனமாகக் காட்டுகிறது. இந்த நிறுவனம் தான் நடத்திய மறுபரிசீலனையைத் தொடர்ந்து இந்த அறிவிப்பை விடுத்துள்ளது. எஸ்ஐஏ நிறுவனம் 2017ல் மூன் றாண்டு உருமாற்றச் செயல்திட் டத்தைத் தொடங்கியது. அந்தச் செயல்திட்டத்தின் ஒரு பகுதியாக பெரிய அளவிலான மறுபரிசீலனையை இந்த நிறுவனம் நடத்தியது. உலகளவில் போட்டி கடுமையாகிவிட்டதால் புதுப்புது சவால்கள் தலையெடுக்கின்றன. அவற்றைச் சமாளிக்க வேண்டு மானால் அதற்கேற்ப செவ்வனே மாறிக்கொள்ளவேண்டும் என் பதை உணர்ந்து எஸ்ஐஏ நிறுவனம் செயல்பட தொடங்கி இருக்கிறது. மறுபரிசீலனையில் எஸ்ஐஏ நிறுவனத்திற்கே உரிய அதன் விமான ஊழியர்களின் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்பது தெரியவந் துள்ளது. வாடிக்கையாளர்களுக்கு இந்த நிறுவனம் வழங்கி வரும் தலைசிறந்த சேவையும் தொடர வேண்டும்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bc752ffe2fc606a0d290bf035887ed52dfcb98659ce95df397909344bf4fe7f6?w=825", "alt_text": "9a421db8-0a15-44cb-b288-015b14581d67", "caption": "எஸ்ஐஏ நிறுவனம் தொடங்கப்பட்டு ஏறக்குறைய 50 ஆண்டுகள் ஆகிவிட்டாலும் அந்த நிறுவனத்தின் விமான பணிப்பெண்கள் அணியும் சீருடை இன்னமும் பொருத்தமாகவே இருக்கிறது என்று இந்த நிறுவனம் அறிவித்துள்ளது. கோப்புப்படம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23960.html", "site_title": "சிட்னியை வாட்டும் வெயில்; மின்சாரமும் இல்லை", "publish_date": "2019-02-01", "content": "சிட்னியை வாட்டும் வெயில்; மின்சாரமும் இல்லை\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nசிட்னி: ஆஸ்திரேலியாவின் சிட்னி நகரை வெயில் வாட்டி வதைக்கும் வேளையில் 45,000 வீடு களுக்கு மேல் மின்சாரம் இல்லாத தால் மக்கள் பெரும் அவதிக்கு உள்ளாயினர். சிலர் மின் தூக்கிகளில் சிக்கிக்கொண்டதாகவும் மருத்துவ மனை ஒன்றில் மின்சாரம் துண் டிக்கப்பட்டதாகவும் ஊடகங்கள் தெரிவிக்கின்றன. சிட்னி நகரின் வெப்ப நிலை 40 டிகிரி சென்டிகிரேடை எட்டியுள் ளது. கடந்த வாரம் முழுவதும் பொதுமக்கள் வெயிலில் வாடி வந்தனர். இந்நிலையில் சிட்னி புறநகர் பகுதிகளில் மின்சாரம் துண்டிக்கப் பட்டுள்ளது. மின் துண்டிப்புக்கான காரணம் தெளிவாகத் தெரிய வில்லை. சிட்னியின் போன்டி கடற்கரை முதல் டவுள் பே வரை வீடு, அலுவலகங்களில் மின்சாரம் துண்டிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23949.html", "site_title": "மாயாவதிக்குக் குறி; ஆறு இடங்களில் அதிரடி சோதனை", "publish_date": "2019-02-01", "content": "மாயாவதிக்குக் குறி; ஆறு இடங்களில் அதிரடி சோதனை\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nலக்னோ: உத்தரப் பிரதேச மாநி லத்தின் முன்னாள் முதல்வரும் பகுஜன் சமாஜ் கட்சித் தலை வருமான மாயாவதி சம்பந்தப்பட்ட ஆறு இடங்களில் அமலாக்கப் பிரிவு நேற்று அதிரடி சோதனை களை மேற்கொண்டது. மாயாவதியின் ஆட்சிக்காலத் தில் நினைவகங்கள் அமைப்பதில் ரூ.1,400 கோடி அளவிற்கு முறை கேடு நடைபெற்றதாகக் குற்றச் சாட்டு எழுந்தது. நொய்டாவில் 84 ஏக்கர் பரப்பளவில் ரூ.685 கோடி செலவில் தலித் நினைவகம் கட்டப்பட்டது. அம்பேத்கர், பகுஜன் சமாஜ் கட்சி நிறுவனர் கன்‌ஷிராம் ஆகியோருடன் மாயாவதிக்கும் அங்கு சிலை வைக்கப்பட்டது. அதோடு நில்லாது, பகுஜன் சமாஜ் கட்சியின் சின்னமான யானைக்கும் பல்வேறு இடங்களில் சிலை வைக்கப்பட்டது. இந்த நிலையில், மாநிலத்தின் தலைநகர் லக்னோவில் உள்ள ஆறு இடங் களில் அமலாக்கத் துறையினர் அதிரடி சோதனையில் இறங்கினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20190201-23959.html", "site_title": "ஹுவாவெய் போன்ற சீன நிறுவனங்களை தவிர்க்க ஐரோப்பிய ஒன்றியம் திட்டம்", "publish_date": "2019-02-01", "content": "ஹுவாவெய் போன்ற சீன நிறுவனங்களை தவிர்க்க ஐரோப்பிய ஒன்றியம் திட்டம்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nபிரஸ்ஸல்ஸ்: அடுத்த தலைமுறை கைத்தொலைபேசி கட்டமைப்பில் பங்கேற்க ஹுவாவெய் போன்ற சீன நிறுவனங்களுக்குத் தடை விதிக்கும் உத்தேச திட்டத்தை ஐரோப்பிய ஒன்றியம் ஆராய்ந்து வருகிறது என்று நான்கு மூத்த ஐரோப்பிய ஒன்றிய அதிகாரிகள் கூறியுள்ளனர். இதையடுத்து சீனாவின் ஆகப்பெரிய தொலைத் தொடர்பு நிறுவனமான ஹுவா வெய்க்கு மேலும் நெருக்கடி அதி கரித்துள்ளது. ஆனால் ஹுவா வெய் நிறுவனத்தை '5ஜி' கட்டமைப்பில் பங்கேற்க முடியாமல் செய்வது சிரமமான காரியம் என்று அந்த அதிகாரிகள் கூறி யுள்ளனர். ஐரோப்பிய ஒன்றியத் தின் இந்த நடவடிக்கையை அமெரிக்கா மட்டும் வரவேற்கலாம் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23962.html", "site_title": "பொது இடத்தில் கட்டிப்பிடித்த இரு பதின்ம வயதினருக்கு பிரம்படி", "publish_date": "2019-02-01", "content": "பொது இடத்தில் கட்டிப்பிடித்த இரு பதின்ம வயதினருக்கு பிரம்படி\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nபண்டா அச்சே: இந்தோனீசியாவின் அச்சே மாநிலத்தில் பொது இடத்தில் கட்டிப்பிடித்துக் கொண்டிருந்த இரு பதின்ம வயதினருக்கு பிரம்படி தண்டனை விதிக்கப்பட்டது. தலைநகர் பண்டா அச்சேயில் உள்ள பள்ளிவாசலுக்கு வெளியே நூற்றுக்கணக்கானவர்கள் முன்னிலையில் பல்கலைக்கழக மாணவிக்கும் அவரது காதலருக்கும் ( இருவருக்கும் வயது 18 ) தலா 17 பிரம்படி தரப்பட்டது. உள்ளூர் பல சரக்குக் கடை ஒன்றில் நாற்பது வயது பெண்ணுடன் நெருக்கமாக இருந்த 35 வயது நபருக்கும் நேற்று பிரம்படி தரப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23948.html", "site_title": "தமிழில் பேசிய வடமாநில முதல்வர்", "publish_date": "2019-02-01", "content": "தமிழில் பேசிய வடமாநில முதல்வர்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nசண்டிகர்: அரியானா அரசு சார்பில் கொண்டாடப்பட்ட பொங்கல் விழாவின்போது அம்மாநில முதல்வர் மனோகர் லால் கட்டார், தமிழில் பேசி, வாழ்த்துக் கூறிய காணொளி தீயாகப் பரவி வருகிறது. 'உழுதுண்டு வாழ்வாரே' எனும் திருக்குறளைச் சொன்ன அவர், நாற்பது ஆண்டுகளுக்குமுன் தாம் தமிழ் கற்றதாகவும் குறிப்பிட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23947.html", "site_title": "அமெரிக்காவில் 600 இந்திய மாணவர்கள் கைதாகக்கூடும்", "publish_date": "2019-02-01", "content": "அமெரிக்காவில் 600 இந்திய மாணவர்கள் கைதாகக்கூடும்\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nநியூயார்க்: குடிநுழைவு விதிகளை மீறியதாக அமெரிக்கா 600 இந்திய மாணவர்களைத் தடுத்து வைத்துள்ளது. அவர்கள் கைது செய்யப்படலாம் அல்லது நாடு கடத்தப்படலாம் எனத் தகவல்கள் கூறுகின்றன. மாணவர்களுக்கான விசாவில் அமெரிக்கா செல்வோர் அங்கு தங்குவதற்கான அனுமதியுடன், தங்களின் கல்வி சார்ந்த தொழில் துறையில் பணியாற்றவும் அனுமதி வழங்கப்படுகிறது. இந்த நிலையில் ஃபர்மிங்டன் என்ற பெயரில் போலியாக பல் கலைக்கழகம் ஒன்றை உருவாக்கி அதில் 600க்கும் மேற்பட்டோர் பயில்வது போல் மோசடி செய்து அவர்களுக்கு விசாவும், வேலை அனுமதியும் வழங்கப்பட்டுள்ளது கண்டறியப்பட்டுள்ளது. இதையடுத்து, அந்த மோசடியில் ஈடுபட்ட இந்தியர்கள் அல்லது இந்திய வம்சாவளியினர் எனச் சொல்லப்படும் எண்மரை அமெ ரிக்க போலிஸ் கைது செய்துள்ளது. இதைத் தொடர்ந்து அவர்களின் துணையுடன் அங்கு சென்ற 600 இந்தியர்களுக்கும் சிக்கல் ஏற்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190201-23946.html", "site_title": "5 ஆண்டுகளில் இல்லாத அளவு உயர்ந்த வேலைவாய்ப்பின்மை", "publish_date": "2019-02-01", "content": "5 ஆண்டுகளில் இல்லாத அளவு உயர்ந்த வேலைவாய்ப்பின்மை\n\n01 Feb 2019 - 6:00 am\n\n2\n\nmins read\n\nபுதுடெல்லி: கடந்த 45 ஆண்டு களில் இல்லாத அளவுக்கு 2017-18 நிதியாண்டில் இந்தியாவின் வேலையின்மை விகிதம் உயர்வு கண்டதாகத் தகவல் வெளியாகி உள்ளது. 2017-18 நிதியாண்டில் இந்தி யாவின் வேலையின்மை விகிதம் 6.1 விழுக்காடாக அதிகரித்தது என்று தேசிய மாதிரிக் கணக் கெடுப்பு அலுவலகத்தின் மதிப் பீட்டு முடிவுகள் தெரிவிப்பதாக 'பிஸ்னஸ் ஸ்டேண்டர்ட்' செய்தி வெளியிட்டுள்ளது. 2017 ஜூலை முதல் 2018 ஜூன் வரை இந்த மதிப்பீட்டாய்வு நடத்தப்பட்டது. வேலைவாய்ப்பு நிலவரம் குறித்த இந்தத் தரவுகளை வெளி யிட அரசாங்கம் தாமதித்ததே தேசிய புள்ளியியல் ஆணையத்தின் இடைக்காலத் தலைவர் பி.சி. மோகனனும் உறுப்பினர் ஜே.வி. மீனாட்சியும் அண்மையில் தங்க ளது பதவிகளைத் துறக்கக் காரணம் எனக் கூறப்படுகிறது. இந்தப் புள்ளிவிவரம் கடந்த டிசம்பர் மாதத்திலேயே வெளியிடப் பட்டிருக்க வேண்டும் என்றும் ஆனால் அதை வெளியிடவிடா மல் சில அரசாங்க அமைப்புகள் தடுத்ததாகவும் சொல்லப்படுகிறது. வேலையின்மை விகிதம் நகர்ப் புறங்களில் 7.8 விழுக்காடாகவும் கிராமப்புறங்களில் 5.3 விழுக்காடா கவும் இருப்பதாக அந்த அறிக்கை கூறுகிறது. 2016 நவம்பர் மாதம் அறிவிக் கப்பட்ட பணமதிப்பிழப்பு நடவ டிக்கைக்குப் பிறகு வெளியான முதல் வேலைவாய்ப்பு அறிக்கை என்பதால் இது முக்கியமாகப் பார்க்கப்படுகிறது. இந்தியப் பொருளியல் ஆண்டு தோறும் 7% வளர்ச்சி கண்டு வருகிறது. ஆனாலும், ஒவ்வோர் ஆண்டும் மில்லியன்கணக்கான இளையர்கள் வேலைச் சந்தையில் நுழையும் நிலையில் போதிய வேலைவாய்ப்புகள் உருவாக்கப்பட வில்லை எனக் கூறப்படுகிறது. முன்னதாக, 'இந்தியப் பொரு ளியல் கண்காணிப்பு மையம்' எனும் தன்னிச்சையான ஆய்வுக் குழு கடந்த ஆண்டில் இந்தியா 1.1 கோடி மில்லியன் வேலை வாய்ப்புகளை இழந்ததாகக் கூறி இருந்தது குறிப்பிடத்தக்கது. பொதுத் தேர்தலுக்கு இன்னும் சில மாதங்களே இருக்கும் நிலையிலும் இன்று இடைக்கால பட்ஜெட் தாக்கல் செய்யப்படவுள்ள நிலையிலும் வெளியாகியுள்ள இந்தத் தகவல் பிரதமர் நரேந்திர மோடி தலைமையிலான பாஜக அரசுக்குத் தேர்தலில் பின்ன டைவை ஏற்படுத்தக்கூடும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190201-23961.html", "site_title": "ரயில் திட்ட செலவை பாதியாகக் குறைக்க சீனா முன்வந்தது", "publish_date": "2019-02-01", "content": "ரயில் திட்ட செலவை பாதியாகக் குறைக்க சீனா முன்வந்தது\n\n01 Feb 2019 - 6:00 am\n\n1\n\nmins read\n\nகோலாலம்பூர்: கிழக்குக் கடற்கரை இணைப்பு ரயில் திட்டத் திற்கான செலவுகளை பாதியாகக் குறைக்க சீனா முன் வந்ததாகக் கூறப்படுகிறது. ஆனால் மலேசிய அமைச் சர்கள் அப்படியும் திட்டத்திற்கு எதிர்ப்பு தெரிவித்ததால் அந்த ரயில் திட்டம் கேள்விக்குறியானது. சீனாவின் நிறுவனம் ஒன்று மலேசியாவில் மேற்கொள்ளப்படவிருந்த அந்த ரயில் திட்டத்தின் மொத்த செலவு இருபது பில் லியன் அமெரிக்க டாலர் (81 பில்லியன் ரிங்கிட்) ஆகும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20190131-23939.html", "site_title": "நாசி லமாக்கைக் கொண்டாடும் கூகலின் வண்ணப் படம்", "publish_date": "2019-01-31", "content": "நாசி லமாக்கைக் கொண்டாடும் கூகலின் வண்ணப் படம்\n\n31 Jan 2019 - 7:07 pm\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரிலும் மலேசியாவிலும் பிரபலமாக இருக்கும் 'நாசி லமாக்'கைச் சித்திரிக்கும் வண்ணப்படம் ஒன்று 'கூகல்' இணைய தேடுதள முகப்பில் பதிவேற்றம் செய்யப்பட்டுள்ளது. மலேசிய விவசாயிகள் பாரம்பரியமாக இதனைக் காலை உணவாக சாப்பிட்டு வந்ததாக கூகல் தனது தளத்தில் குறிப்பிட்டுள்ளது.\n\nசோற்றுடன் தேங்காய்ப்பால் சேர்த்து சமைக்கப்படும் நாசி லமாக்கில் பலவகை இருப்பதாகவும் மலாய், சீன, இந்திய உணவு கலாசாரங்கள் நாசி லமாக்கில் ஒன்றிணைகின்றன என்றும் கூகல் கூறியது. நாசி லமாக் எப்படி தயாரிக்கப்படுகிறது என்பதைக் காட்டும் காணொளி ஒன்றும் தேடுதளத்தில் இடம்பெற்றது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9ef33c49c3ab679fc000730e6a1966fe9cfa8935f3cb21d5e49ca07149df1e74?w=825", "alt_text": "0af2fbd9-378c-43ea-8626-ad2b00dcb7d9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23938.html", "site_title": "மலைப்பாம்பு கடித்த ஆடவர் குணமடைந்து வருகிறார்", "publish_date": "2019-01-31", "content": "மலைப்பாம்பு கடித்த ஆடவர் குணமடைந்து வருகிறார்\n\n31 Jan 2019 - 6:34 pm\n\n1\n\nmins read\n\n-\n\nஆர்ச்சர்ட் ரோட்டில் 'டேங் பிளாசா' கடைத்தொகுதிக்கு அருகில் காணப்பட்ட மலைப்பாம்பு ஒன்றைப் பிடிக்கச் சென்ற 'என்டிசிமெக்ஸ்' பூச்சுக்கட்டுப்பாட்டு நிறுவனம், தங்களது ஊழியர்கள் குறித்து பொதுமக்கள் காட்டிய அக்கறைக்காக நன்றி தெரிவித்திருக்கிறது. பாம்பைப் பிடிக்கச் சென்ற நிறுவன ஊழியர்கள் ஐவரில் ஒருவரை அந்தப் பாம்பு கடித்ததைத் தொடர்ந்து அவருக்காக இணையவாசிகள் பலர் தங்களது அக்கறையையும் ஆதரவையும் வெளிப்படுத்தினர்.\n\nகாயமடைந்த ஆடவரின் சதையிலிருந்து அந்தப் பாம்பின் பல் ஒன்றை எடுப்பதற்கு லேசான அறுவை சிகிச்சை செய்யப்பட்டதாக அந்த ஆடவர் தெரிவித்தார். அந்த ஆடவர் தற்போது மருத்துவமனையில் குணமடைந்து வருவதாக 'என்டிசிமெக்ஸ்' நிறுவனம் தனது ஃபேஸ்புக் பக்கத்தில் தெரிவித்தது.\n\nபாம்பைக் கட்டுப்படுத்திய ஊழியர்களின் நிர்வாகி சிங்கப்பூர் விலங்கியல் தோட்டத்தில் பாம்புகளைக் கையாள்வதற்கான பயிற்சியைப் பெற்றவர் என்றும் அந்நிறுவனம் கூறியது. இருந்தபோதும் பாம்பு தவறாகக் கையாளப்பட்டது என்ற புகாரைப் பெற்றதாக வேளாண், உணவு, கால்நடை மருத்துவ ஆணையம் தெரிவித்தது. இது குறித்து மேலும் விசாரணை நடைபெறும் என்று ஆணையம் கூறியது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4ae02a99d356785af1435538beb468aaf7861f503fde0a8312a5f295355d0580?w=825", "alt_text": "5079eadf-539d-4348-8dbc-f0526b191600", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23937.html", "site_title": "தமிழ் நேசனின் இறுதி இதழ்", "publish_date": "2019-01-31", "content": "தமிழ் நேசனின் இறுதி இதழ்\n\n31 Jan 2019 - 6:24 pm\n\n1\n\nmins read\n\n-\n\nமலேசியப் பத்திரிகை தமிழ் நேசன் இன்றுடன் மூடப்படும். 95 ஆண்டுகளுக்கு மேலாக இயங்கி வந்த இந்த நாளிதழை மலேசிய வாசகர்கள் மட்டுமின்றி சிங்கப்பூர் வாசகர்களும் படித்து வந்தனர்.\n\nசிங்கப்பூர்-மலேசிய தமிழர்களின் அடையாளத்தைப் பிரதிபலிக்கும் வரலாற்றுக் கூறுகளில் ஒன்றாக 'தமிழ் நேசன்' திகழ்ந்து வந்தது. மலேசிய இந்தியர் காங்கிரசின் முன்னைய தலைவர் எஸ். சாமிவேலுவின் குடும்பத்தினர் நடத்தி வந்த இந்த நாளிதழ், வர்த்தகப் பிரச்சினைகளின் காரணமாக மூடப்படுகிறது.\n\n\"மீண்டும் வருவோம்\" என்ற முழக்கத்துடன் தமிழ் நேசன் தனது வாசர்களுக்குப் பிரியாவிடை கொடுத்துள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20190131-23937.html?w=825", "alt_text": "03b62a3f-19f5-4d12-93ff-02addf5034ae", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23936.html", "site_title": "எஸ்சிடிஎஃப் துணை மருத்துவ அதிகாரிகள் தங்களது உடலில் கேமராக்களை அணியவேண்டும்", "publish_date": "2019-01-31", "content": "எஸ்சிடிஎஃப் துணை மருத்துவ அதிகாரிகள் தங்களது உடலில் கேமராக்களை அணியவேண்டும்\n\n31 Jan 2019 - 6:21 pm\n\n1\n\nmins read\n\nகாதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -\n\nசிங்கப்பூர்க் குடிமைத் தற்காப்புப் படையைச் (எஸ்சிடிஎஃப்) சேர்ந்த துணை மருத்துவ அதிகாரிகள், 2020ஆம் ஆண்டுக்குள் கேமராக்களைத் தங்களது உடம்பில் அணியவேண்டும் என்று குடிமைத் தற்காப்புப் படை இன்று வெளியிட்ட அறிக்கையில் குறிப்பிட்டது.\n\nகாதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும் என்று குடிமைத் தற்காப்புப் படை தெரிவித்தது. இந்த கேமராவில் பதிவு செய்யப்படும் காணொளிகள் பயிற்சிகளுக்குப் பயன்படுத்தப்படும் என்றும் அது கூறியது.\n\nகுடிமைத் தற்காப்புப் படையின் மருத்துவ வழிமுறைகளை மேம்படுத்த இந்த ஏற்பாடு செய்யப்பட்டுள்ளதாகக் குடிமைத் தற்காப்புப் படை தெரிவித்தது. நோயாளிகளுக்கும் அதிகாரிகளுக்கும் இடையிலான உரையாடல்களும் பதிவு செய்யப்படும். ஆயினும், நோயாளிகளின் அந்தரங்கத்தை மதிப்பதற்காகக் குறிப்பிட்ட சில சூழ்நிலைகளில் கேமராவின் காணொளிப் பதிவு நிறுத்தப்படும் என்றது குடிமைத் தற்காப்புப் படை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/555e9141986968289405c05eb6ca6b93fa782da8b0157083cbf64672dfef6240?w=825", "alt_text": "023bfb83-61a9-48f8-99cf-0078e36fb6e9", "caption": "காதில் அணியப்படும் இந்தக் கேமரா, கட்டம் கட்டமாக அதிகாரிகளுக்கு வழங்கப்படும். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23934.html", "site_title": "எச்ஐவி தகவல் கசிவு; ரகசிய சட்டத்தின்கீழ் மருத்துவர் மீது வழக்கு", "publish_date": "2019-01-31", "content": "எச்ஐவி தகவல் கசிவு; ரகசிய சட்டத்தின்கீழ் மருத்துவர் மீது வழக்கு\n\n31 Jan 2019 - 5:45 pm\n\n1\n\nmins read\n\n-\n\nஎச்ஐவி இருப்பதாக நோயாளிகளின் தனிப்பட்ட தகவல்களின் கசிவு தொடர்பில் சிங்கப்பூர் மருத்துவர் லர் டெக் சியாங் போதைப்பொருள் குற்றச்சாட்டுகளுக்காக வரும் மே 29ஆம் தேதி நீதிமன்றம் செல்லவேண்டும். அத்துடன், அதிகாரபூர்வ ரகசியங்கள் தொடர்பான சட்டத்தின்கீழ் அவர் மீது சுமத்தப்பட்டுள்ள குற்றச்சாட்டுகளுக்கான நீதிமன்ற விசாரணைக்கான தேதி இன்னும் உறுதி செய்யப்படவில்லை.\n\n2012ஆம் ஆண்டு பிப்ரவரி மாதத்திற்கு முன்னர் எச்ஐவி இருப்பதாக சிங்கப்பூரில் உறுதி செய்யப்பட்ட நோயாளிகளின் பெயர்களைக் கொண்டுள்ள பதிவகத்தைப் பார்ப்பதற்கு 36 வயது லருக்கு அனுமதி இருந்ததாக நீதிமன்ற ஆவணங்கள் குறிப்பிடுகின்றன.\n\nசுகாதார அமைச்சின் தேசிய பொது சுகாதாரப் பிரிவின் தலைவராக இருக்கும் அவர், இந்தத் தகவல்களை 'தம்ப்டிரைவ்' கருவி ஒன்றில் பதிவிறக்கம் செய்ததாகக் கூறப்படுகிறது. ஆனால் மார்ச் 2012க்கும் மே 2016க்கும் இடையே அவர் அந்த 'தம்ப்டிரைவ்'வை சரியாக பாதுகாக்கவில்லை என்று அவர் மீது குற்றம் சுமத்தப்பட்டுள்ளது.\n\nஎச்ஐவி நோயாளியான தனது காதலர் மிக்கி பரேரா ப்ரொசெசின் வேலை அனுமதி அட்டையின் விண்ணப்பத்திற்காக அவரது ரத்த மாதிரிக்குப் பதிலாக தனது சொந்த ரத்த மாதிரியை லர் அனுப்பினார். இந்தக் குற்றத்தை லர் செய்ததாக நீதிமன்றம் முன்னதாக உறுதி செய்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/72a78c3548590961571bc36471b23550164aa0b1374c8c94ac85726b7471a870?w=825", "alt_text": "5ea36f3d-012e-4e88-9fc2-805853cfdad4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23932.html", "site_title": "அமெரிக்காவில் கடுமையான குளிர் - அதிகரிக்கும் மரண எண்ணிக்கை", "publish_date": "2019-01-31", "content": "அமெரிக்காவில் கடுமையான குளிர் - அதிகரிக்கும் மரண எண்ணிக்கை\n\n31 Jan 2019 - 2:21 pm\n\n1\n\nmins read\n\n-\n\nஅமெரிக்காவின் மத்திய மேற்குப் பகுதியில் தற்போது வீசுகிற மிகக் குளிரான வட துருவக் காற்றால் அங்குள்ள வெப்பநிலை அபாயகரமான அளவுக்குக் குறைந்துள்ளது. இதனால் மேலும் மூவர் மாண்டதாக அந்நாட்டு அதிகாரிகள் தெரிவித்துள்ளனர்.\n\nவெப்பநிலை சில இடங்களில் உறைநிலைக்குக்கீழ் -35 டிகிரி செல்சியஸ் வரை குறைந்திருப்பதாகவும் வேறு சில இடங்களில் -41 டிகிரி செல்சியஸ் வரை குறைந்திருப்பதாகவும் தகவல்கள் கூறுகின்றன.\n\nமிச்சிகன், அயோவா, இண்டியானா, இலினோய், விஸ்கான்சின், மின்னெசொட்டா ஆகிய மாநிலங்களில் கடுங்குளிரால் இதுவரை எட்டு பேர் மாண்டடுவிட்டனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c88fd5ff7c2fb8cde6d88544a74c18afcfb852bc3aeee3ba5950ba1b0a5c91d6?w=825", "alt_text": "70662c73-28a2-4268-a493-fed5590075f2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23931.html", "site_title": "தனியே விடப்பட்ட பையால் திரும்ப வேண்டியிருந்த விமானம்", "publish_date": "2019-01-31", "content": "தனியே விடப்பட்ட பையால் திரும்ப வேண்டியிருந்த விமானம்\n\n31 Jan 2019 - 12:04 pm\n\n1\n\nmins read\n\n-\n\nதாய்லாந்தின் தலைநகர் பேங்காக்கிலிருந்து புறப்பட்டு சிங்கப்பூருக்கு வந்து கொண்டிருந்த 'ஸ்கூட்' விமானத்திற்குள் தனியே விடப்பட்ட பை ஒன்று காணப்பட்டதால் விமானம் பாதி வழியில் பேங்காக்கிற்குத் திரும்ப வேண்டியிருந்தது. 'டிஆர்607' என்ற சேவை எண்ணைக் கொண்டிருந்த அந்த விமானம், நேற்று தாய்லாந்து நேரப்படி காலை 11.55 மணிக்கு பேங்காக்கின் சுவர்ணபூமி விமான நிலையத்தைவிட்டுப் புறப்பட்டது. 131 பயணிகளைக் கொண்டிருந்த அந்த விமானம், ஒரு மணி நேரத்திலேயே அதே விமான நிலையத்திற்குப் பிற்பகல் 2.10 மணிக்குத் திரும்பியது.\n\nபயணப் பைகளைக் கையாள்பவர் விமான நிலையத்தில் தனியாக விடப்பட்டிருந்த அந்தப் பை பயணி ஒருவரின் பையாக இருக்கக்கூடும் என எண்ணி, விமானப் பணியாளர்களிடம் அதனை ஒப்படைத்ததாகக் கூறப்படுகிறது. பாதுகாப்பு விதிமுறைகளுக்குப் புறம்பாக விமானப் பணியாளர்கள் அந்தப் பையை விமானத்திற்குள் எடுத்துச் சென்றனர்.\n\nவிமானம் பேங்காக்கைவிட்டுப் புறப்பட்ட பிறகுதான் அந்தப் பையைப் பற்றிய தகவல் விமானியிடம் தெரிவிக்கப்பட்டது. அவர் விமானத்தை உடனே பேங்காக்கிற்குத் திருப்ப முடிவு செய்தார். பயணிகள் விமானத்தைவிட்டுத் தரையிறங்கிய பின்னர் பாதுகாப்பு அதிகாரிகள் உரிய சோதனைகளைச் செய்ததாக ஸ்கூட் விமான நிறுவனம் தெரிவித்தது. பின்னர் அதே விமானம், வேறு பணியாளர்களுடன் இரவு 7.49 மணிக்கு பேங்காக்கிலிருந்து புறப்பட்டது. இணைப்பு விமானச் சேவைகளைத் தவறவிட்ட பயணிகளுக்கு மாற்று ஏற்பாடுகள் செய்து தரப்படும் என்று 'ஸ்கூட்' நிறுவனம் தெரிவித்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cc49180bbb41c75abd5cd7c55e1a78f59c330777bc766588400b65cbb3c07244?w=825", "alt_text": "600d8029-2e31-4313-9a05-633cb899379b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23930.html", "site_title": "மலேசிய நாடாளுமன்றச் சதுக்கத்தில் பாஹாங் சுல்தானுக்கு வரவேற்பு", "publish_date": "2019-01-31", "content": "மலேசிய நாடாளுமன்றச் சதுக்கத்தில் பாஹாங் சுல்தானுக்கு வரவேற்பு\n\n31 Jan 2019 - 11:56 am\n\n1\n\nmins read\n\n-\n\nமலேசியாவின் அடுத்த மாமன்னராக அரியணை ஏறும் பாஹாங் மாநில சுல்தான் அப்துல்லா ரி'அயட்டுடினுக்கு அந்நாட்டு நாடாளுமன்றச் சதுக்கத்தில் பிரம்மாண்டமான வரவேற்பு அளிக்கப்பட்டுள்ளது. மலேசியாவின் மாநில ஆட்சியாளர் மாநாட்டில் அந்த 59 வயது மன்னர் கடந்த வாரம் மாமன்னராகத் தேர்ந்தெடுக்கப்பட்டார்.\n\nசுல்தான் அப்துல்லாவும் அவரது துணைவியாரும் இன்று காலை 10.05 மணிக்கு மலேசியாவின் நாடாளுமன்றக் கட்டடத்தை அடைந்தனர். அவர்களை மலேசியப் பிரதமர் மகாதீர் முகம்மதும் அவரது மனைவி சிட்டி ஹஸ்மா முகம்மதும் வரவேற்றனர். மலேசியத் துணைப்பிரதமர் வான் அஸிஸா வான் இஸ்மைலும் அவரது கணவர் அன்வார் இப்ராஹிமும் இதர அமைச்சர்களுடன் நிகழ்ச்சியில் கலந்துகொண்டனர்.\n\nஜனவரி 6ஆம் தேதி மாமன்னர் பதவியைத் துறந்த சுல்தான் ஐந்தாம் முகம்மதிற்கு அடுத்து சுல்தான் அப்துல்லா இப்பதவியை ஏற்கிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/230da3c76973be697f3fd64f84e673e1bc791baf9bb1f840764ce39b929efdc7?w=825", "alt_text": "ca6c7fd9-170f-41ca-b9fa-3e65b294a259", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20190131-23929.html", "site_title": "இந்தோனீசியா: நைக்கி காலணியின் வடிவம் குறித்து கொந்தளிப்பு", "publish_date": "2019-01-31", "content": "இந்தோனீசியா: நைக்கி காலணியின் வடிவம் குறித்து கொந்தளிப்பு\n\n31 Jan 2019 - 11:36 am\n\n1\n\nmins read\n\n-\n\nஇஸ்லாமியக் கடவுளின் பெயரைக் குறிக்கும் அரேபிய எழுத்து போன்ற ஒரு வடிவம் வரையப்பட்டுள்ள 'நைக்கி' நிறுவனக் காலணி குறித்து இந்தோனீசிய முஸ்லிம்கள் தங்கள் கண்டனங்களை வெளிப்படுத்தியுள்ளனர். 'நைக்கி' நிறுவனம் இஸ்லாமை நிந்தித்ததாகவும் அந்தக் காலணிகள் உடனே மீட்டுக்கொள்ளப்படவேண்டும் என்றும் அந்நாட்டின் முஸ்லிம்கள் சிலர் கோரி வருகின்றனர்.\n\nசைகா நுரின் என்ற முஸ்லிம் பெண், 'நைக்கி' கடை ஒன்றுக்குள் சென்றபோது 'நைக்கி ஏர் மேக்ஸ்' என்ற அந்தக் காலணியைப் பார்த்ததைத் தொடர்ந்து அது உலகச் சந்தையிலிருந்து மீட்டுக்கொள்ளப்படவேண்டும் எனக் கோரும் இணைய மனு ஒன்றைத் தொடங்கினார். இந்த மனு 16,000க்கும் மேற்பட்ட கையெழுத்துகளை ஈர்த்தது. மேலும் சிலர், டுவிட்டரில் நைக்கிக்கு எதிரான கண்டனங்களைப் பதிவு செய்தனர்.\n\nமுஸ்லிம் சமூகத்தினரை வேண்டுமென்றே புண்படுத்தவில்லை என்று 'நைக்கி' நிறுவனம் கூறுகிறது. காலணிகளில் வரையப்பட்ட வடிவத்திற்கும் எந்தச் சமயத்திற்கும் தொடர்பு இல்லை என்று அந்த நிறுவனத்தின் பேச்சாளர் கூறினார்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1382d390431311a8cff1c1de4a91ad491dafc1e8f8050a1e7d640a612856eb7b?w=825", "alt_text": "7e923dd0-addb-483c-8a9b-dd6cb99ca18b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23928.html", "site_title": "கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கை; எழுவர் கைது", "publish_date": "2019-01-31", "content": "கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கை; எழுவர் கைது\n\n31 Jan 2019 - 11:20 am\n\n1\n\nmins read\n\n-\n\n'மரின் கேஸ்' எனப்படும் கப்பல் எண்ணெய் தொடர்பான சட்டவிரோத வர்த்தக நடவடிக்கையின் காரணமாக ஏழு பேர் நேற்று முன்தினம் பூலாவ் சுடோங்கிற்கு அருகிலுள்ள கடற்பகுதியில் கைது செய்யப்பட்டனர். கைது நடவடிக்கையில் 2.7 டன் எடை அளவு எண்ணெய் பறிமுதல் செய்யப்பட்டதாக போலிசார் தெரிவித்துள்ளனர்.\n\nகடல்துறை, துறைமுக ஆணையத்தின் துணையுடன் 33 வயதுக்கும் 44 வயதுக்கும் இடைப்பட்ட ஆடவர்கள் கைது செய்யப்பட்டதாக போலிசார் இன்று வெளியிட்ட அறிக்கை ஒன்றில் குறிப்பிடப்பட்டுள்ளது.\n\nகைதானவர்களில் மூவர், கடல்துறை சேவை வழங்கும் நிறுவனத்தின் படகைப் பயன்படுத்தியதாகவும் மற்ற நால்வர் வெளிநாட்டில் பதிவு செய்யப்பட்ட படகு ஒன்றைப் பயன்படுத்தியதாகவும் கூறப்படுகிறது.\n\nகடல்துறை சேவையில் பணியாற்றும் மூன்று ஆடவர்கள், தங்களது வேலையிடத்திற்குத் தெரியாமல் 2.7 டன் எண்ணெய்யைக் களவாடி விற்றதாக ஆரம்பக்கட்ட விசாரணைகளில் தெரியவந்துள்ளது.\n\nவெளிநாட்டில் பதிவு செய்யப்பட்ட படகும் விசாரணைக்காகப் பறிமுதல் செய்யப்பட்டது.\n\nகடற்கரை காவல் படையும் கடல்துறை, துறைமுக ஆணையமும் இதுபோன்ற சட்டவிரோத கப்பல் எரிபொருள் விற்பனைகளைக் கடுமையாகக் கருதுவதாக போலிசாரின் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. சிங்கப்பூரின் நீர்ப்பகுதிகளில் சட்டவிரோத நடவடிக்கைகளைத் தடுக்க கடற்கரை காவல் படை தொடர்ந்து பணியாற்றும் என்றும் கூறப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a3eaaca3542d57e9dff7536e625463cca4481fc4a2a172b3da30e01c45bf472a?w=825", "alt_text": "7fcaac48-db72-4928-9278-17a2938fbef6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23927.html", "site_title": "போலிஸ் அதிகாரிகளைத் தாக்கிய ஆடவர் கைது", "publish_date": "2019-01-31", "content": "போலிஸ் அதிகாரிகளைத் தாக்கிய ஆடவர் கைது\n\n31 Jan 2019 - 11:02 am\n\n1\n\nmins read\n\n-\n\nஇருக்கைவார் அணியாமல் வாகனத்தை ஓட்டிக்கொண்டிருந்த ஆடவர் ஒருவர், தன்னை நிறுத்தச் சொன்ன போலிஸ் அதிகாரிகளைத் தாக்கினார்.\n\nநேற்று முன்தினம் காலை சுமார் 10.30 மணிக்கு, ஜூரோங் டவுன் ஹால் ரோட்டில் கண்காணிப்பு நடவடிக்கையில் ஈடுபட்டிருந்த போலிஸ் அதிகாரிகள், கறுப்புநிறக் காரை ஓட்டிக்கொண்டிருந்த அந்த 27 வயது ஆடவரை நிறுத்தச் சொல்லி அவரைச் சோதனை செய்தனர்.\n\nசோதனையின்போது ஆடவர் ஒத்துழைக்கவில்லை. அவருக்கு எதிராக கைதாணை ஒன்று ஏற்கெனவே இருப்பதைச் சற்று நேரத்திற்குப் பின்னர் அறிந்த போலிஸ் அதிகாரிகள் அவரைக் கைது செய்ய முற்பட்டபோது, ஆடவர் திடீரென முரட்டுத்தனமாக மாறி அவர்களைத் தாக்கினார். இறுதியாக போலிஸ் அதிகாரிகள் அந்த ஆடவரை வல்லந்தமாகக் கட்டுப்படுத்தி அவரைக் கைது செய்தனர்.\n\nபோதைப் பொருட்கள், போதைப் பொருளுக்கான கருவிகள் மற்றும் குத்துக்கட்டை ஒன்று ஆடவரின் காரிலிருந்து பறிமுதல் செய்யப்பட்டன.\n\nஇந்தச் சம்பவத்தை போலிசாரும் மத்திய போதைப்பொருள் ஒழிப்புப் பிரிவும் விசாரணை செய்து வருகின்றனர். பணியில் இருக்கும் பொதுச்சேவை அதிகாரியைத் தாக்கிய குற்றத்திற்காக ஏழாண்டு வரையிலான சிறைத்தண்டனையுடன் அபராதம் விதிக்கப்படலாம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ac159aac654969938e2e65752d177a1d4dcc40481a28ad99dd06b36d9d29dcfa?w=825", "alt_text": "a64be131-ebbc-4f4b-a9d3-7452a073637e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23924.html", "site_title": "உருமாறும் ஆர்ச்சர்ட் சாலை", "publish_date": "2019-01-31", "content": "உருமாறும் ஆர்ச்சர்ட் சாலை\n\n31 Jan 2019 - 7:51 am\n\n2\n\nmins read\n\n-\n\nஆர்ச்சர்ட் சாலையை இன்னும் துடிப்புமிக்கதாக மாற்றும் வகை யில் புதிய திட்டங்கள் அறிவிக்கப் பட்டுள்ளன. மொத்தம் 2.4 கிலோமீட்டர் நீளம் கொண்ட அச்சாலையின் ஒரு பகுதி கார்களற்ற பகுதியாக மாற்றப்படும். இதன்மூலம் அப் பகுதி இஸ்தானா பூங்கா, டோபி காட் கிரீன், பிளாசா சிங்கப் பூராவின் பொதுவெளி ஆகிய வற்றில் உள்ள பசுமைவெளிகளுடன் இணைக்கப்பட்டு, ஒரு பசுஞ்சோலையாகக் காட்சியளிக்கும். ஒரு விளையாட்டுத் திடலையும் கூடாரத்தின்கீழ் நிகழ்ச்சிகள் இடம்பெறுவதற்கான வெளியையும் அது கொண்டிருக்கும்.\n\nசிங்கப்பூரின் வர்த்தக வழித் தடத்திற்குப் புத்துயிரூட்டும் இது போன்ற பல திட்டங்களை அரசாங்க அமைப்புகள் நேற்று அறி வித்தன. ஆறு மாத ஆய்வுக்குப் பின்னும் உரிய பங்காளிகளுடன் ஆலோசித்த பின்னும் இத்திட் டங்கள் அறிவிக்கப்பட்டுள்ளன.\n\nதங்ளின், சாமர்செட், ஆர்ச் சர்ட், டோபி காட் ஆகிய நான்கு வட்டாரங்களில் புதிய சில்லறை வர்த்தக அம்சங்கள், கேளிக்கை, பொழுதுபோக்கு நிகழ்ச்சிகள் அறிமுகப்படுத்தப்படும். இதன்மூலம் அப்பகுதிகளை இணைக்கும் ஆர்ச்சர்ட் சாலை யின் 'துடிப்புமிக்க வாழ்க்கைப் பாணி வட்டாரம்' எனும் நிலை வலுப்பெறும்.\n\nசிங்கப்பூர் பயணத்துறைக் கழகம், நகர மறுசீரமைப்பு ஆணையம், தேசிய பூங்கா கழகம் ஆகிய அமைப்புகள் ஒரு கூட்டறிக்கை மூலம் இவ்விவரங்களை வெளியிட்டன.\n\nஆர்ச்சர்ட் சாலையின் மையப் பகுதி சில்லறை வர்த்தகத்தின் மையமாகத் திகழும். ஆர்ச்சர்ட் பொலிவார்டில் உள்ள அரசாங்கத் திற்குச் சொந்தமான காலியிடங் கள் பல பயன்பாடுகளுக்கும் உகந்த வகையில் கட்டடங்கள் எழுப்பப்படும்.கிளினி சாலை, ஆர்ச்சர்ட் டர்ன் போன்ற பக்கச் சாலைகளும் மேம்படுத்தப்படும். ஆர்ச்சர்ட் சாலை - பேட்டர்சன் சாலைச் சந்திப்புகளைச் சுற்றுப்பயணிகள் எளிதாகக் கடக்கும் வகையில் மேம்பால நடைபாதைகள் அமைக்கப்படும். வெளிப்புறத் திடல்கள், நிகழ்ச் சிகளுக்காக கூடாரத்துடன் கூடிய மையங்கள் என குடும் பங்களுக்கு உகந்த, கூடிக் களிக்கும் இடமாக டோபி காட் உருமாறும். கலை, கலாசார நிகழ்வுகள் இடம்பெறும் பலபயன் அக்கம்பக்க வட்டாரமாக தங்ளின் உருப்பெறும்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20190131-23924.html?w=825", "alt_text": "a7d960ee-767c-44cd-a2b1-e8206ab2d06f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190131-23909.html", "site_title": "மேன்சிட்டியை அடக்கிய நியூகாசல்", "publish_date": "2019-01-31", "content": "மேன்சிட்டியை அடக்கிய நியூகாசல்\n\n31 Jan 2019 - 6:01 am\n\n2\n\nmins read\n\n-\n\nநியூகாசல்: பிரிமியர் லீக் தர­வரி­சையில் லிவர்பூல் அணிக்கு உள்ள முன்னிலையைக் குறைக்­கும் நோக்கத்துடன் நேற்று அதிகாலை நியூகாசல் குழுவுடன் மோதிய மான்செஸ்டர் சிட்டிக்கு அதிர்ச்­சியே மிஞ்சியது. ஆட்டம் தொடங்கிய 24 வினாடிகளிலேயே முதல் கோலை போட்டு அசத்திய மான்செஸ்டர் சிட்டியை பின்னர் தனது காற் பந்தாட்டத்தால் அடக்கி ஆண்டது நியூகாசல் குழு. அந்த ஒரு கோலை தொடர்ந்து மான்செஸ்டர் சிட்டி குழுவால் நியூகாசல் குழுவின் கோல் காப்பாளருக்கு எவ்வித நெருக்கு தலையும் சிட்டி வீரர்களால் கொடுக்க முடியவில்லை. இதைத் தங்களுக்குச் சாதக மாகப் பயன்படுத்திக்கொண்ட நியூகாசல் வீரர்கள் மெல்ல மெல்ல மிகுந்த தன்னம்பிக்கையுடன் விளையாடத் தொடங்கினர். அதற்குரிய பலனையும் அவர் கள் பெற்றனர். ஆட்டத்தின் 66வது நிமிடத்தில் நியூகாசலின் சாலமோன் ரோண்டோன் சக வீரரான ஐசெக் ஹேய்டன் என்ப­வரிடமிருந்து கிடைத்த பந்தை சிட்டி கோல் வலையை நோக்கி உதைக்க, சிட்டி கோல் காப்பா­ளரால் அதைத் தடுக்க முடிய­ வில்லை. நியூகாசல் குழு போட்ட இந்த கோலால் அரங்கமே அதிர்ந்தது. நியூகாசலின் சொந்த மைதானத் தில் நடந்த ஆட்டம் என்பதால் அந்தக் குழு ஆதரவாளர்கள் இடையே மகிழ்ச்சி ஆரவாரம் கரைபுரண்டோடியது. இதைத் தொடர்ந்து மேலும் சுறுசுறுப்படைந்த நியூகாசல் சிட்டி கோல் வலையை நோக்கி முன் னேறித் தாக்குவதை அதிகப்படுத் தியது. ஆட்டத்தின் 78வது நிமி­டத்தில் நியூகாசல் வீரரான சோன் லோங்ஸ்டாஃப் என்பவரை கோல் எல்லைக்குள் கீழே தள்ள நியூகா சல் குழு தனக்குக் கிடைத்த பெனால்டி வாய்ப்பை கோலாக்­ கியது. இந்தப் காற்பந்துப் பருவத்தில் இதுவரை மான்செஸ்டர் சிட்டி விட்டுக்கொடுத்துள்ள புள்ளி களின் எண்ணிக்கை சென்ற காற்பந்து பருவத்தில் அது விட்டுக்கொடுத்த புள்ளிகளை விட அதிகம் என்று பிபிசி செய்தித் தகவல் கூறுகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20190131-23909.html?w=825", "alt_text": "3f1f7ff7-4234-4df5-955a-4c58a9354cf1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23926.html", "site_title": "இந்தியாவை எச்சரிக்கும் அமெரிக்க உளவுத்துறை", "publish_date": "2019-01-31", "content": "இந்தியாவை எச்சரிக்கும் அமெரிக்க உளவுத்துறை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஇந்தியாவில் பொதுத் தேர்தல் விரைவில் நடக்கவிருக்கும் நிலை யில் அந்நாட்டை ஆளும் பாரதிய ஜனதா கட்சி தலைமையிலான அரசு இந்து தேசியவாதக் கொள் கைகளை வலிந்து திணிக்கும் பட்சத்தில் இனக் கலவரம் வெடிக்க அதிக வாய்ப்புள்ளதாக அமெரிக்க உளவுத்துறை எச்சரித் துள்ளது. பிரதமராக நரேந்திர மோடியின் முதல் தவணைக் காலத்தில் பாஜகவின் கொள்கை முடிவுகள், அக்கட்சி ஆளும் சில மாநிலங் களில் சமூக ரீதியிலான பதற்றங் களை அதிகரித்துள்ளன என்றும் இந்து தேசியவாத மாநிலத் தலை வர்கள், தங்களின் ஆதரவாளர்கள் மூலமாக சிறிய அளவிலான கலவரங்களைத் தூண்டிவிட இந்து தேசிய பிரசாரத்தை ஓர் ஆயுதமாகக் கருதக்கூடும் என்றும் அது கூறுகிறது.\n\n2019ஆம் ஆண்டில் உலகளா விய அச்சுறுத்தல்கள் எப்படி இருக்கும் என்பது குறித்த ஒரு மதிப்பீட்டு அறிக்கையை அமெ ரிக்க உளவு, புலனாய்வு அமைப் புகள் செனட் தெரிவுக்குழுவிடம் சமர்ப்பித்தன. அந்த மதீப்பீட்டு அறிக்கையில் இந்த விவரங்கள் இடம்பெற்று உள்ளன. அப்படி ஒருவேளை இந்தியா வில் இனக் கலவரங்கள் அதி கரிக்கும் பட்சத்தில் இந்திய முஸ்லிம்கள் தனிமைப்படுத்தப் பட்டு, இஸ்லாமிய பயங்கரவாத இயக்கங்கள் அந்நாட்டில் தங்க ளது கிளைகளைப் பரப்பி வேரூன்ற வழிவகை செய்துவிடும் என்றும் அந்த அறிக்கை எச்சரித்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23907.html", "site_title": "டேங் பிளாசாவில் பாம்பு முரட்டுத்தனமாகக் கையாளப்பட்டது தொடர்பில் விசாரணை", "publish_date": "2019-01-31", "content": "டேங் பிளாசாவில் பாம்பு முரட்டுத்தனமாகக் கையாளப்பட்டது தொடர்பில் விசாரணை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஆர்ச்சர்ட் சாலையில் உள்ள 'டேங் பிளாசா' கடைத்தொகுதிக்கு வெளியே நேற்று முன்தினம் காணப்பட்ட மூன்று மீட்டர் நீள மலைப்பாம்பு வேளாண், உணவு, கால்நடை மருத்துவ ஆணையத் தால் அகற்றப்பட்டுவிட்டதாகவும் சிங்கப்பூர் வனவிலங்குகள் பாதுகாப்பு அமைப்பிடம் ஒப்படைக் கப்பட்டுவிட்டதாகவும் தெரிவிக்கப்பட்டுள்ளது. இதற்கிடையே சம்பவத்தின் போது மலைப்பாம்பைக் கட்டுப் படுத்த அதைப் பூச்சித்தொல்லை கட்டுப்பாட்டு ஊழியர்கள் முரட்டுத் தனமாகக் கையாண்டதாக குறை கூறப்பட்டுள்ளது. இதன் தொடர்பில் ஆணையம் விசாரணை ஒன்றைத் தொடங்கி உள்ளது. ஏக்கர்ஸ் துணைத் தலைமை நிர்வாகி கலைவாணன் கூறு கையில், \"இந்தப் பாம்பை அவர்கள் மிதித்ததுமல்லாமல் அதனை முரட் டுத்தனமாகக் கையாண்டனர். பாம்புகள் சட்டத்தால் பாதுகாக்கப் படும் வனவிலங்குகள். அவற் றுக்கு இன்னும் சிறந்த பராமரிப்பு கொடுக்கப்படவேண்டும்,\" என் றார். பாம்புகளைக் கையாள பூச்சித் தொல்லை நிறுவனங்களை அழைக்கக்கூடாது. மாறாக, ஏக்கர்ஸ் அமைப்பைப் பொதுமக்கள் அழைக்குமாறு கேட்டுக்கொள்ளப் படுகின்றனர். ஆர்ச்சர்ட் சாலைக்கு அடியில் கிட்டத்தட்ட 4.7 கிலோமீட்டர் நீளமுள்ள ஸ்டாம்ஃபர்ட் கால் வாயின் மூலம் இரை தேடி பாம்பு டேங் பிளாசாவுக்குச் சென்றிருக்கலாம் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23913.html", "site_title": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'", "publish_date": "2019-01-31", "content": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதர்மபுரி: தமிழ்நாட்டில் மோடியின் பினாமி ஆட்சியின் கீழ் செயல் பட்டு வரும் அதிமுக கட்சி, அவசர சிகிச்சைப் பிரிவில் இருக் கும் ஒரு சுயநினைவிழந்த நோயாளியாக செயல்பட்டு வருவ தாக திமுக தலைவர் மு.க.ஸ்டா லின் குற்றம்சாட்டியுள்ளார். தர்மபுரியில் செட்ரப்பட்டி, மூக்கனூரில் நடந்த கிராம மன்ற கூட்டங்களிலும் சின்னாங்குப்பம், ஒடசல்பட்டி பகுதிகளில் நடந்த திமுக வாக்குச்சாவடி முகவர்கள் கூட்டத்திலும் திமுக தலைவர் மு.க.ஸ்டாலின் கலந்துகொண்டு பேசினார். \"ஜெயலலிதாவின் மறைவிற்கு பிறகு எடப்பாடி பழனிசாமி தலை மையில் ஓர் ஆட்சி நடந்து கொண்டிருக்கிறது. அந்த ஆட்சி நடந்துகொண்டிருப்பதாகச் சொல்லமுடியாது, உட்கார்ந்து உள்ளது. உட்கார்ந்து இருப்பதாக வும் கூட சொல்லக்கூடாது. படுத்திருக்கிறது. \"அது அவசர சிகிச்சைப் பிரி வில் சுயநினைவிழந்து இருப் பதால் எவ்வித பயனுமின்றி ஓர் உப்புச்சப்பற்ற நிலையில் ஆட்சி நடந்துகொண்டிருக்கிறது. அப் படிப்பட்ட இந்த ஆட்சிக்கு மத்தியில் இருக்கக்கூடிய மோடி தலைமையிலான பாஜக ஆட்சி முட்டுக்கொடுத்து வருகிறது. \"வெளிப்படையாகச் சொல்ல வேண்டுமெனில் மோடியின் பினாமி ஆட்சிதான் தமிழ்நாட்டில் நடந்துகொண்டுள்ளது. மிரட்டிக் கொண்டும் உருட்டிக்கொண்டும் அச்சுறுத்தும் வகையில் ஆட் சியை நடத்திவருகிறார்கள். \"அனைவரும் விரைவில் வர வுள்ள நாடாளுமன்றத் தேர்தலை எதிர்நோக்கி காத்திருக்கிறோம். அடுத்து தமிழகத்தை ஆட்சி செய்யவிருக்கும் கட்சி, தமிழ கத்தை வளர்ச்சிப் பாதைக்கு அழைத்துச் செல்லவிருக்கும் கட்சி திமுகதான். \"தேர்தல் எப்போது வந்தாலும் அதில் திமுகதான் நிச்சயம் வெற்றிபெறும். அதில் எள்ளளவும் சந்தேகம் இல்லை,\" என்று கூறியுள்ளார் ஸ்டாலின்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23903.html", "site_title": "'பணிநீக்கத்திலிருந்து பாதுகாக்க சட்டம் உண்டு'", "publish_date": "2019-01-31", "content": "'பணிநீக்கத்திலிருந்து பாதுகாக்க சட்டம் உண்டு'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஎச்ஐவி கிருமி பாதிப்புக்கு ஆளான ஊழியர்கள் அதன் காரணத்தால் பணிநீக்கம் செய்யப் படுவதிலிருந்து பாதுகாக்கப் படுவர் என மனிதவள அமைச்சு நேற்று தெரிவித்தது. எச்ஐவி இருக்கும் ஊழியர் களைப் பாதுகாக்கச் சட்டதிட்டங் கள் நடப்பில் இருப்பதாகவும் இதுவரையில் இதைக் காரணம் காட்டி எந்தப் புகாரோ மேல் முறையீடோ கிடைக்கவில்லை என் றும் அமைச்சு கூறியது. வேலை நியமனச் சட்டத்தின் கீழ் தவறான காரணத்தின் அடிப் படையில் பணிநீக்கம் செய்யப்படும் ஓர் ஊழியரை மறுபடியும் வேலை யில் அமர்த்துவதுடன் அவர் அந் தக் காலகட்டத்தில் இழந்த வருமானத்தையும் முதலாளி நஷ்ட ஈடாக வழங்கவேண்டும். இதற்காக மனிதவள அமைச்சே நிறுவனத்துக் கும் முதலாளிக்கும் உத்தரவு இடும். அத்துடன் பணிநீக்கம் செய்யப் பட்டவர் தொழிற்சங்க ஊழியராக இருந்தால், அவர் சார்பாகத் தொழில் துறை சட்டத்தின் கீழ் அவர் இருக்கும் தொழிற்சங்கமே மனிதவள அமைச்சரிடம் மேல் முறையீடு செய்யலாம். இதன் தொடர்பில் தகுதி அடிப்படையில் முதலாளிகள் தங் கள் ஊழியர்களை நடத்த வேண் டுமே தவிர, ஊழியருக்கு எச்ஐவி இருப்பதன் அடிப்படையில் பாகு பாடு காட்டவேண்டாம் என்று அமைச்சு அறிவுறுத்தியுள்ளது. வேலை நியமனச் சட்டத்தின் கீழ் வயது, பாலினம், உடல் குறைபாடு, குடும்பப் பொறுப்புகள், குடியுரிமை, கருவுற்ற நிலை, சமயம், இனம், ஆகியவற்றில் பாகுபாடு காட்டிப் பணிநீக்கம் செய்வது தவறு என்று மனிதவள அமைச்சின் இணையத்தளத்தில் கூறப்பட்டுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23908.html", "site_title": "மேல்வீட்டிலிருந்து ரத்தம் சொட்டிய அதிர்ச்சி", "publish_date": "2019-01-31", "content": "மேல்வீட்டிலிருந்து ரத்தம் சொட்டிய அதிர்ச்சி\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதெம்பனிஸ் ஸ்திரீட் 43, புளோக் 440ல் வசிக்கும் 62 வயது திருவாட்டி ஜமிலா, தம் வீட்டில் வீசிய துர்நாற்றம், வீட்டுக் கூரைப் பகுதியிலிருந்து சொட் டிய கருஞ்சிவப்பு நிறத் திரவத் திலிருந்து வந்ததைக் கண்டு பிடித்தார். அதைப் பாத்திரத்தில் சொட்ட விட்டதில் ரத்தமாக இருக்கலாம் என்று சந்தேகித்து போலிசிடம் தகவல் தெரிவிக்கப்பட்டது. போலிஸ் சோதனையின்போது மாதின் வீட்டுக்கு மேல்வீட்டில் வசித்த 77 வயது ஆடவர் வீட்டில் இறந்து கிடந்ததைக் கண்டுபிடித்தனர். முதியவரின் மரணம் இயற்கைக்கு மாறான தாக வகைப்படுத்தப்பட்டு விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. இச்சம்பவம் தொடர் பில் வெளியிடப்பட்ட படங்களில் வீட்டுக் கூரையிலிருந்து ரத்தம் சொட்டுவதைக் காணமுடிகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20190131-23906.html", "site_title": "வேலை தேடுவோருக்குப் புதிய தொழில்களில் அதிக ஆர்வம்", "publish_date": "2019-01-31", "content": "வேலை தேடுவோருக்குப் புதிய தொழில்களில் அதிக ஆர்வம்\n\n31 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\nவேலை தேடுவோரில் அதிக மானோர் புதிய தொழில்களில் வேலைக்கு சேர்வதையே அதிகம் விரும்புவதாக ஆய்வு ஒன்று கண்டறிந்துள்ளது. கரியர்பில்டர் என்ற ஆட்சேர்ப்பு நிறுவனம் சிங்கப்பூரர்கள் விரும் பும் முதலாளிகள் எவர் என்ற ஆய்வு ஒன்றை நடத்தியது. இந்த ஆய்வில் 2018ஆம் ஆண்டு பங்கேற்றவர்களில் 69 விழுக்காட்டினர் தாங்கள் புதி தாகத் தொழில்களைத் துவங்கு வோரிடமே வேலை செய்ய விரும்புவதாகத் தெரிவித்து உள்ளனர். இதுவே 2016ஆம் ஆண்டும் 2017ஆம் ஆண்டு முறையே 59 விழுக்காடாகவும் 68 விழுக் காடாகவும் இருந்ததாக அந்த ஆய்வு கூறுகிறது. இதற்கு இவர்கள் சொல்லும் முக்கிய காரணங்கள் வேலை யைக் கற்றுக்கொள்ள கிடைக்கும் வாய்ப்புகள் அதிகம், வேலையில் ஆர்வம் மிகுதியாகவும் அதிக ஊக்கத்துடனும் வேலை பார்ப் போருக்கு இடையே வேலை செய் யும் வாய்ப்பு இவற்றுடன் பல வித்தியாசமான பணிகளை ஆற்றக் கிடைக்கும் வாய்ப்பு சேர்ந்துள்ளதே எனத் தெரிவிக் கின்றனர். இது இப்படியிருக்க, புதிய தொழில்களில் வேலை செய்யத் தயக்கம் காட்டுவோரில் 78 விழுக்காட்டினர் புதிய தொழிலாக இருப்பதால் வேலை நிரந்தரமாக இருக்குமா எனக் கவலை கொண்டுள்ளதாக ஆய்வில் தெரிவிக்கப்பட்டுள்ளது. அத்துடன், புதிய தொழிலில் சம்பளம் குறைவாக இருக்கக் கூடும் என்பதையும் இவர்கள் காரணமாகக் கூறுகின்றனர். இந்த ஆய்வின்படி வங்கிகள், நிதி நிறுவனங்கள், முதலீட்டு நிறுவனங்கள் ஆகியவற்றில் பணிபுரிவதில் முன்பிருந்த ஆர் வம் வேலை தேடுவோரிடையே தற்பொழுது இல்லை என்று தெரி கிறது. இதற்குப் பதிலாக, சுகாதாரப் பராமரிப்பு, மருத்துவத் துறை, இவற்றைத் தொடர்ந்து அரசாங்க சேவை, கல்வி, கல்விப் பயிற்சித் துறை ஆகியவற்றைப் புதிதாக வேலை தேடுவோர் நாடிச் செல் வதாக ஆய்வு தெரிவிக்கிறது. உலகப் பொருளியல் வளர்ச் சியின் வேகம் குறைந்து வரும் வேளையில், புதிதாக பட்டப் படிப்பை முடித்தோரிடையே சம்பள எதிர்பார்ப்பும் குறைந்துள்ளதாக தெரியவந்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20190131-23919.html", "site_title": "ஆதிவாசி சிறுமி பாலியல் வன்கொடுமை: காங்கிரஸ் தலைவர் மீது வழக்குப்பதிவு", "publish_date": "2019-01-31", "content": "ஆதிவாசி சிறுமி பாலியல் வன்கொடுமை: காங்கிரஸ் தலைவர் மீது வழக்குப்பதிவு\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nவயநாடு: கேரள மாநிலத்தின் வயநாடு மாவட்டத்தில் காங் கிரஸ் கட்சியின் தலைவராக இருந்த ஓம் ஜார்ஜ் வீட்டில் ஆதிவாசி தம்பதியினர் பணியாற்றி வந்துள்ளனர். வீட்டு வேலை செய்து வந்த அவர்களுக்கு, அவர்களுடைய 17 வயது மகளும் அவ்வப்போது சென்று உதவி செய்து வந் துள்ளார். அப்போது சிறுமியை ஜார்ஜ் பாலியல் வன் கொடுமை செய்துள்ளார் எனக் குற்றம் சாட்டப்பட்டுள்ளது. இந்த விவகாரத்தை வெளியே சொல்லக்கூடாது என்று சிறுமியை ஜார்ஜ் தொலைபேசியில் மிரட்டியுள்ளார். அப்போது அவருடைய பெற்றோர் கண்டுபிடித்துள்ளனர். சிறுமி கடந்த வாரம் தற்கொலை செய்யவும் முயற்சி செய்துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23911.html", "site_title": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'", "publish_date": "2019-01-31", "content": "'தமிழகத்தில் மோடியின் பினாமி ஆட்சி நடக்கிறது'\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதர்மபுரி: தமிழ்நாட்டில் மோடியின் பினாமி ஆட்சியின் கீழ் செயல் பட்டு வரும் அதிமுக கட்சி, அவசர சிகிச்சைப் பிரிவில் இருக் கும் ஒரு சுயநினைவிழந்த நோயாளியாக செயல்பட்டு வருவ தாக திமுக தலைவர் மு.க.ஸ்டா லின் குற்றம்சாட்டியுள்ளார். தர்மபுரியில் செட்ரப்பட்டி, மூக்கனூரில் நடந்த கிராம மன்ற கூட்டங்களிலும் சின்னாங்குப்பம், ஒடசல்பட்டி பகுதிகளில் நடந்த திமுக வாக்குச்சாவடி முகவர்கள் கூட்டத்திலும் திமுக தலைவர் மு.க.ஸ்டாலின் கலந்துகொண்டு பேசினார். \"ஜெயலலிதாவின் மறைவிற்கு பிறகு எடப்பாடி பழனிசாமி தலை மையில் ஓர் ஆட்சி நடந்து கொண்டிருக்கிறது. அந்த ஆட்சி நடந்துகொண்டிருப்பதாகச் சொல்லமுடியாது, உட்கார்ந்து உள்ளது. உட்கார்ந்து இருப்பதாக வும் கூட சொல்லக்கூடாது. படுத்திருக்கிறது. \"அது அவசர சிகிச்சைப் பிரி வில் சுயநினைவிழந்து இருப் பதால் எவ்வித பயனுமின்றி ஓர் உப்புச்சப்பற்ற நிலையில் ஆட்சி நடந்துகொண்டிருக்கிறது. அப் படிப்பட்ட இந்த ஆட்சிக்கு மத்தியில் இருக்கக்கூடிய மோடி தலைமையிலான பாஜக ஆட்சி முட்டுக்கொடுத்து வருகிறது. \"வெளிப்படையாகச் சொல்ல வேண்டுமெனில் மோடியின் பினாமி ஆட்சிதான் தமிழ்நாட்டில் நடந்துகொண்டுள்ளது. மிரட்டிக் கொண்டும் உருட்டிக்கொண்டும் அச்சுறுத்தும் வகையில் ஆட் சியை நடத்திவருகிறார்கள். \"அனைவரும் விரைவில் வர வுள்ள நாடாளுமன்றத் தேர்தலை எதிர்நோக்கி காத்திருக்கிறோம். அடுத்து தமிழகத்தை ஆட்சி செய்யவிருக்கும் கட்சி, தமிழ கத்தை வளர்ச்சிப் பாதைக்கு அழைத்துச் செல்லவிருக்கும் கட்சி திமுகதான். \"தேர்தல் எப்போது வந்தாலும் அதில் திமுகதான் நிச்சயம் வெற்றிபெறும். அதில் எள்ளளவும் சந்தேகம் இல்லை,\" என்று கூறியுள்ளார் ஸ்டாலின்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20190131-23912.html", "site_title": "15 காப்பக சிறுமிகளுக்கு பாலியல் கொடுமை", "publish_date": "2019-01-31", "content": "15 காப்பக சிறுமிகளுக்கு பாலியல் கொடுமை\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nதிருவண்ணாமலை: திருவண்ணா மலையில் குழந்தைகள் காப்பகத்தில் தங்கியிருந்த 15 சிறுமிகளிடம் அசிங்கமான படங்களைப் பார்க்க வற்புறுத்தி அவர்களுக்குப் பாலி யல் தொல்லை கொடுத்து வந்த காப்பக நிர்வாகி வினோத்குமாரை போலிசார் கைது செய்துள்ளனர். அவர் மீது போக்சோ சட்டத் தின்கீழ் வழக்கு பதிவாகி உள்ளது. திருவண்ணாமலை மாவட்டம், ரமணா நகர் அருகே பாபு என்பவ ருக்குச் சொந்தமான 'அருணைக் குழந்தைகள் காப்பகம்' உள்ளது. இங்கு பெற்றோர், உற்றார் உறவினர் ஆதரவின்றி வசிக்கும் பெண் குழந்தைகளுக்குப் பாலியல் தொந்தரவுகள் கொடுத்துவந்த சம்பவம் அப்பகுதி மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இக்காப்பகத்தில் தங்கியுள்ள பெண் குழந்தைகளை மொட்டை மாடிக்கு அழைத்துச் சென்று அங்கு ஆபாச படங்களைக் காட்டி பாலியல் தொந்தரவு செய்வதாக மாவட்ட ஆட்சியர் கந்தசாமிக்கு ரகசிய தகவல் கிடைத்தது. இதையறிந்து அதிர்ச்சியடைந்த ஆட்சியர் கந்தசாமி உடனடியாக களத்தில் இறங்கினார். காப்பகத் தில் ஆய்வு செய்தபோது பாலியல் சம்பவம் நடைபெற்றது உறுதி செய்யப்பட்டது. இதனையடுத்து காப்பகத்தில் இருந்த 15 குழந்தைகளை அரசு குழந்தைகள் காப்பகத்திற்கு மாற்றம் செய்து மாவட்ட நிர்வாகம் நடவடிக்கை எடுத்தது. மற்றும் காப்பகத்தில் பொருத்தப் பட்டிருந்த கண்காணிப்பு கேமராவை காவல்துறையினர் பறிமுதல் செய்து விசாரணை நடத்தி வருகின்றனர். அத்துடன் காப்பகம் சீல் வைக்கப்பட்டு, அதில் தங்கியிருந்த 19 சிறுமிகள் மீட்கப்பட்டு வேறு காப்பகத்திற்கு அனுப்பி வைக்கப்பட்டனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20190131-23925.html", "site_title": "காற்றுத்தரம் மோசம்; பேங்காக்கில் பள்ளிகளுக்கு விடுமுறை அறிவிப்பு", "publish_date": "2019-01-31", "content": "காற்றுத்தரம் மோசம்; பேங்காக்கில் பள்ளிகளுக்கு விடுமுறை அறிவிப்பு\n\n31 Jan 2019 - 6:00 am\n\n2\n\nmins read\n\n-\n\nதாய்லாந்து தலைநகர் பேங்காக்கை புகைப்பனி சூழ்ந்ததால் அந்நகரில் காற்றின் தரம் மோசமடைந்துள்ளது. இதையடுத்து, அங்குள்ள 437 பள்ளி களுக்கு நேற்று முதல் வெள்ளிக்கிழமை வரை விடுமுறை அறிவிக்கப்பட்டது. கடந்த பல வாரங்களாகவே பேங் காக்கில் புகைமூட்டம் இருந்து வரு கிறது. இதனால் மக்கள் முகக்கவசம் அணிந்தபடியே நடமாட வேண்டியுள் ளது. புகைமூட்டத்தைக் கட்டுப்படுத்தத் தடுமாறி வரும் அரசாங்கத்தை அவர்கள் சமூக ஊடகங்கள் மூலம் கடுமையாக விமர்சித்து வருகின்றனர். வாகனங்கள் வெளியிடும் புகை, கட்டுமானப் பணிகளால் வெளியாகும் தூசு துகள்கள், அறுவடைக்குப் பின் வயல்களில் எஞ்சிய தாவரங்களின் அடித்தாள்களை எரிப்பது, தொழிற் சாலைகளில் இருந்து வெளியாகும் மாசு ஆகியவையே அங்கு நிலவும் காற்று மாசுபாட்டிற்குக் காரணங் களாகக் கூறப்படுகின்றன.\n\nசீனப் புத்தாண்டு நெருங்கும் நிலை யில் ஊதுவத்திகளைக் கொளுத்த வேண்டாம் என்றும் அரசாங்கம் மக்களைக் கேட்டுக்கொண்டுள்ளது. செயற்கையாக மழை பெய்ய வைப்பது உட்பட காற்றுத் தூய்மைக் கேட்டைக் கட்டுப்படுத்த அரசாங்கம் மேற்கொண்ட முயற்சிகள் எதிர்பார்த்த பலனைத் தரவில்லை. இந்த நிலையில், நேற்றுப் பிற்பகலில் இருந்து பள்ளிகளுக்கு விடுமுறை அறிவித்த பேங்காக் மாநகர நிர்வாகம், 1,500 சதுர கிலோமீட்டர் பரப்பளவிலான பகுதியை 'கட்டுப்பாட்டுப் பகுதி'யாக வும் அறிவித்தது. \"அடுத்த மாதம் 3, 4ஆம் தேதி வரை இந்த மோசமான நிலை நீடிக்கும். அதனால்தான் பள்ளிகளை மூட உத்தரவிட்டேன்,\" என்றார் பேங்காக் ஆளுநர் அஸ்வின் குவான்முவாங். அடுத்ததாக பூங்காக்களில் உடற் பயிற்சி செய்யவேண்டாம் என எச்சரிக் கப்படும் என்றும் அவர் சொன்னார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20190131-23925.html?w=825", "alt_text": "ed7310d6-985c-4176-b456-3811c9e4db3f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20190131-23910.html", "site_title": "ஆசியக் கிண்ணக் காற்பந்து: இறுதிச் சுற்றில் கத்தார்", "publish_date": "2019-01-31", "content": "ஆசியக் கிண்ணக் காற்பந்து: இறுதிச் சுற்றில் கத்தார்\n\n31 Jan 2019 - 6:00 am\n\n1\n\nmins read\n\nஅபுதாபி: ஆசியக் கிண்ணக் காற்பந்துப் போட்டியின் அரை இறுதிச் சுற்றில் நேற்று முன்தினம் கத்தார் குழு 4-0 என்ற கோல் கணக்கில் ஐக்கிய அரபு சிற்ற­ரசுகளைத் தோற்கடித்து முதன்­முறையாக இறுதிப்போட்டிக்கு முன்னேறி சாதனை படைத்து உள்ளது. அந்தக் குழுவின் போலெம் கோகி (22வது நிமிடம்), அல்மோஸ் அலி (37வது நிமிடம்), ஹசன் அல் ஹைடோஸ் (80வது நிமிடம்), ஹமித் இஸ்மாயில் (90வது நிமிடம்) ஆகியோர் கோல்களைப் போட்டு குழுவிற்கு அபார வெற்றி­யைத் தேடித் தந்தனர். முன்னதாக கத்தார் குழு கோல் அடித்தபோது, சினமடைந்த உள்ளூர் ரசிகர்களில் சிலர் அரங்கிற்குள் காலணிகளைத் தூக்கி வீசியதால் பரபரப்பு ஏற்­பட்டது. அதோடு நிறுத்திவிடாமல் இன்னொரு முறை தண்ணீர் போத்தல்களை எறிந்தனர். இதனால் இரண்டு முறை ஆட்டம் பாதிக்கப்பட்டது. கத்தா­ருக்கு எதிராக ரசிகர்கள் அவ்வப்­ போது கோஷங்கள் எழுப்பியதால் ஆட்டம் முழுவதும் பரபரப்பாகவே காணப்பட்டது. நாளை நடைபெறும் இறுதி ஆட்டத்தில் கத்தார் குழு ஜப்பானை எதிர்கொள்கிறது.", "images": []}
