{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7795", "site_title": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை", "publish_date": "2017-02-01", "content": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை\n\n01 Feb 2017 - 7:20 am\n\n1\n\nmins read\n\n-\n\nஜகார்த்தா: இந்தோனீசியாவின் கொள்கைகளையும் இந்தோனீசிய முன்னாள் அதிபர் சுகர்னோவை யும் அவமதித்ததாக கூறப்பட்ட விவகாரத்தில் சந்தேக நபராக பெயர் குறிப்பிடப்பட்டுள்ள சமய போதகர் ஹபிப் ரிஸிக் ‌ஷிஹாப் மீது புதிய புகார் கூறப்பட்டுள்ளது. இணையத்தில் பாலியல் உரையாடலில் அவர் சம்பந்தப் பட்டிருப்பதாக அவர் மீது புகார் கூறப்பட்டுள்ளது. அதன் தொடர்பில் போலிசார் அவரை விசாரித்து வருகின்றனர். இஸ்லாமியக் குழுவின் தலை வரான ஹபிப் ரிஸிக், மற்றொரு பெண்ணுடன் பாலியல் உரை யாடலில் ஈடுபட்டதாக மாணவர் குழு ஒன்று போலிசாரிடம் புகார் செய்துள்ளது. அத்தகைய உரை யாடலில் அவர் ஈடுபட்டதைக் காட்டும் புகைப்படங்கள் இணை யத்தில் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nஇஸ்லாமிய தற்காப்பாளர்கள் முன்னணி எனும் குழுவின் தலைவர் ஹபிப் ரிஸிக், போலிசாரின் விசாரணைக்குப் பிறகு செய்தியாளர்களிடம் பேசுகிறார். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/accd4e27b3c9fb85c2d42a67e7aa80410eb99e94230069c84b0f62f2fdf96033?w=825", "alt_text": "01bf7f24-1a4c-4b06-b80d-2882ce0089c9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7790", "site_title": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்", "publish_date": "2017-02-01", "content": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்\n\n01 Feb 2017 - 7:12 am\n\n1\n\nmins read\n\n-\n\nதாய்ப் பால் சுரப்பதை உறுதிப்படுத்த விமான நிலைய பாதுகாப்பு அதிகாரிகள் முன்னிலையில் மார்பை அழுத்தி காட்டக் கூறியதற்காக ஜெர்மன் போலி சாரிடம் 33 வயது சிங்கப்பூரரான காயத்திரி போஸ் என்பவர் புகார் செய்துள்ளார். அந்த அனுபவத்தால் அவ மானப்படுத்தப்பட்டதாகக் கருதும் காயத்திரி சட்ட நடவடிக்கை எடுக்கப்போவதாக பிபிசி செய்தியிடம் கூறினார். மார்பிலிருந்து பாலை எடுக்கப் பயன்படுத்தப்படும் கருவியை வைத்திருந்த அவர் தமது குழந்தையுடன் பயணம் செய்யாத தால் பிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் தம்மீது சந்தேகப்பட்டதாக அவர் கூறினார். இது குறித்து கருத்துக்கூற மறுத்துவிட்ட ஜெர்மன் போலிஸ் அதிகாரிகள், எனினும் அந்த சோதனை நிச்சயமாக வழக்க மான நடவடிக்கை ஒன்றல்ல என்று தெரிவித்தனர்.\n\nபாரிஸ் செல்ல இருந்த அவரது பையில் பால் எடுக்கும் கருவி காணப்பட்டதால் ஃபிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் அவரைச் சோதனைக்கு உட்படுத் தினர். அது தாய்ப் பால் எடுக்கும் கருவி என்பதை அவர்கள் முதலில் நம்ப மறுத்தனர். அவரின் பாஸ்போர்ட்டை எடுத்துக்கொண்டு, அவரை தனி அறையில் பெண் அதிகாரி சோதனையிட்டார். சோதனைக்குப் பின்னர் அறையிலிருந்து வெளியில் வந்த அவர் தாம் அவமானப்படுத்தப் பட்டதால் அழுததாகக் கூறும் காயத்திரி போஸ், \"கடைசியாக என்னை விமானப் பயணத்துக்கு அனுமதித்தபோது, ஒருவரை இப்படி நடத்துவது முறையல்ல என்று கூறினேன். அதற்கு அந்த அதிகாரி, எவ்வித சலனமுமின்றி, சோதனை முடிந்து விட்டது நீங்கள் செல்லலாம்,\" என்றார்.\n\nகாயத்திரி போஸ். படம்: பிபிசி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/efb6f84b54aa62da122bcac46a6285e767e8df7085c7c1d886fbe0a4917dd8c0?w=825", "alt_text": "30154469-3ee7-464c-9a92-0bff9ea66dd0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7789", "site_title": "அனைத்துலக விருது வென்ற தலைக் கவசம்", "publish_date": "2017-02-01", "content": "அனைத்துலக விருது வென்ற தலைக் கவசம்\n\n01 Feb 2017 - 7:11 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரரான இயு வென் டிங் தயாரித்துள்ள சைக்கிள் தலை கவசம் பிரிட்டனில் பிரசித்திபெற்ற அனைத்துலக வடிவமைப்பு விருதை வென்றுள்ளது. எல்இடி விளக்குகள் பொருத் தப்பட்டுள்ள இந்த தலைக் கவசம், சைக்கிளை நிறுத்தும்போதோ திரும்பும்போதோ அது தானாகவே ஒளியூட்டும். ஹார்வர்ட் பல்கலைக்கழகத்தில் பயின்றபோது இயு வென் டிங்கிற்கு இந்த யோசனை தோன்றியது. \"நான் பாஸ்டனில் சைக்கிள் ஓட்டிக் கொண்டிருக்கும்போது அங்கு பெரும்பாலான நேரங்களில் வெளிச்சம் இருக்காது. சாலையைப் பயன்படுத்தும் பிறருக்கு நான் தெரிய வேண்டும் என்பதற்காக ஏதாவது செய்ய வேண்டும் என்று நினைத்தேன்,\" என்றார் இவர். 'லுமோஸ்' என்று அழைக்கப் படும் இந்த தலைக் கவசத்தின் எடை 440 கிராம். கவசத்தில் மீண்டும் மின்சக்தி ஏற்றக்கூடிய மின்கலம் ஆறு மணிநேரம் வரை தாக்குப்பிடிக்கும். இதன் விலை $256.\n\n'லுமோஸ்' தலைக் கவசத்துடன் இயந்திர பொறியாளர் இயு வென் டிங். படம்: லூமன் லேப்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170201-7789?w=825", "alt_text": "ad8e2e11-2dc7-427d-b85a-3618c31d956e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7792", "site_title": "குற்றச்செயல்களில் வாடகை கார்கள்", "publish_date": "2017-02-01", "content": "குற்றச்செயல்களில் வாடகை கார்கள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nகுற்றச் செயல்களில் ஈடுபட தங்களது கார்களில் சில வாடகைக்கு எடுக்கப்படுவதாக கார் வாடகை நிறுவன உரிமையாளர்கள் கவலை தெரிவித்துள்ளனர். அந்த கார்கள் விசாரணைக்காக பறிமுதல் செய்யப்படுவதுடன் ஓட்டுநர்கள் கைதுசெய்யப்படும்போது அவை சேதமும் அடைகின்றன. கடந்த 2014க்கும் 2016ஆம் ஆண்டுக்கும் இடைப்பட்ட காலத்தில் மத்திய போதைப்பொருள் ஒழிப்புப் பிரிவு 70க்கு மேற்பட்ட வாடகை கார்களை விசாரணைக்காகத் தடுத்து வைத்தது. வாடகை கார் தொடர்பான ஆக அண்மைய சம்பவம் ஜனவரி 13ஆம் தேதி நிகழ்ந்தது. அதில் ஹோண்டா ஃபிட் காரை போலிஸ் 5 கிலோமீட்டர் தூரம் துரத்தி போதைப் பொருள் குற்றம் தொடர்பாக ஓட்டுநரையும் பயணியையும் கைது செய்தது. குற்றச்செயல்களுக்கு வாடகை கார்களை பயன்படுத்தினால் பிடிபடுவது சிரமம் எனக் கருதுவதால் குற்றவாளிகள் அவ்வழியை நாடுவதாக தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7791", "site_title": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்", "publish_date": "2017-02-01", "content": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nமின்தூக்கியில் 16 வயது மாணவியை மானபங்கம் செய்த‑தற்காக மருந்தியல் தொழில்நுட்பரான 51 வயது சியுவ் டெக் சியாங்கிற்கு நேற்று $3,000 அபராதம் விதிக்கப்பட்டது. கடந்த ஆண்டு மே 5ஆம் தேதி காலை 6.10 மணியளவில் அம்மாணவியின் பிட்டத்தைத் தொட்டுக் கிள்ளியதை அவர் ஒப்புக்கொண்டார். சியுவ் இருந்த வீவக மின்தூக்கியில் பள்ளிச் சீருடையில் இருந்த மாணவி ஏறினார். மின்தூக்கி கீழே இறங்கியபோது மாணவியின் பிட்டத்தைத் தமது இடது கையால் அவர் கிள்ளி னார். அச்சம் அடைந்த மாணவி திரும்பிப் பார்க்கவில்லை. மின்தூக்கி முதல் தளத்திற்கு இறங்கியவுடன் வெளியேறிய மாணவி, சம்பவம் குறித்து பள்ளி ஆசிரியரிடம் கூறினார். பின் போலிஸ் நிலையத்தில் சம்பவம் குறித்து புகார் அளிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7798", "site_title": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல", "publish_date": "2017-02-01", "content": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ஆஸ்திரேலிய கிரிக் கெட் அணியைச் சமாளிப்பது எளி தான காரியம் அல்ல என்று இந்திய கிரிக்கெட் அணியின் முன்னாள் தலைவர் சச்சின் டெண்டுல்கர் தெரி வித்துள்ளார். எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலிய கிரிக்கெட் அணி, இந்தியாவில் சுற்றுப்பயணம் செய்து நான்கு ஆட்டங்கள் கொண்ட டெஸ்ட் போட்டி தொடரில் விளையாடுகிறது. இதில் முதலாவது டெஸ்ட் போட்டி புனேயில் இம்மாதம் 23ஆம் தேதி தொடங்குகிறது.\n\n\"எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலியா வலுவான அணி ஆகும். \"இந்திய மண்ணில் ஆடுவது கடினம் என்பதை அவர்களே ஒப்புக்கொண்டு இருக்கிறார்கள். இருப்பினும், இந்திய வீரர்கள் மெத்தனமாக இருந்துவிடக் கூடாது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7800", "site_title": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ", "publish_date": "2017-02-01", "content": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nகிண்ணக் காற்பந்துப் போட்டி யின் ஐந்தாவது சுற்று ஆட்டத் தில் 12 முறை கிண்ணம் ஏந்தி உள்ள ஆர்சனலை லீக் போட்டி களில் இடம்பெறாத சட்டன் குழு எதிர்கொள்கிறது. நான்காவது சுற்று ஆட்டத்தில் லீட்ஸ் யுனைடெட் குழுவைச் சந்தித்த சட்டன், 1-0 எனும் கோல் கணக்கில் வாகை சூடியது. ஆட்டத்தின் 53வது நிமிடத் தில் சட்டனுக்கு பெனால்டி வாய்ப்பு கிடைத்தது. பெனால் டியை எடுத்த கோலின்ஸ் பந்தை வலைக்குள் சேர்த்தார். ஆட்டத்தை எப்படியும் சமன் செய்ய போராடிய லீட்ஸ் குழு வால் இறுதி வரை சட்டனுக்குப் பதிலடி கொடுக்க முடியாமல் போனது. ஐந்தாவது சுற்றுக்கான மற்றோர் ஆட்டத்தில் பர்ன்லி குழுவுடன் லிங்கன் சிட்டி மோதவிருக்கிறது.\n\nசட்டனைப் போல லிங்கன் சிட்டியும் லீக் போட்டிகளில் இடம்பெறாத குழு என்பது குறிப்பிடத்தக்கது. 90 ஆண்டுகளுக்கும் முன்பு எஃப்ஏ கிண்ணத்தின் அமைப்பு மாற்றி அமைக்கப்பட்டதை அடுத்து, லீக் போட்டிகளில் இடம்பெறாத இரண்டு குழக்கள் ஐந்தாவது சுற்றுக்குத் தகுதி பெற்றிருப்பது இதுவே முதல்முறை. இதற்கிடையே, நடப்பு வெற்றி யாளரான மான்செஸ்டர் யுனை டெட் ஐந்தாவது சுற்று ஆட்டத் தில் பிளாக்பர்ன் குழுவுடன் மோதுகிறது. லீக் பட்டியலில் முன்னிலை வகித்து வரும் செல்சி ஐந்தாவது சுற்றில் இரண்டாவது நிலை லீக்கில் விளையாடும் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழுவை எதிர் கொள்ளும். நான்காவது சுற்று ஆட்டத்தில் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழு லிவர்பூலை தோற்கடித்து அதிர்ச்சி அலைகளை ஏற்படுத்தியது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170201-7800?w=825", "alt_text": "59d84216-ecf4-4b8a-bab5-f29d4d28963a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170201-7802", "site_title": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்", "publish_date": "2017-02-01", "content": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nலாரன்ஸ் நடிப்பில் உருவாகியுள்ள 'மொட்ட சிவா கெட்ட சிவா' படத்தின் வெளியீட்டுத் தேதியை அறிவித்துள்ளனர். இப்படத்தை சாய் ரமணி என்பவர் இயக்கி யிருக்கிறார். லாரன்சுக்கு ஜோடியாக நிக்கி கல்ராணி நடித்துள்ளார். சூப்பர் குட் பிலிம்ஸ் நிறுவனம் சார்பில் ஆர்.பி.சௌத்ரி தயாரித்திருக்கிறார். இப்படத்தின் முன்னோட்டம் அண்மையில் வெளி யாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இப்படத் தில் லாரன்ஸ் காவல்துறை அதிகாரியாக நடித்து அசத்தியிருக்கிறார்.\n\nஅந்த முன்னோட்டத்தில் இடம்பெறும் சண்டைக் காட்சிகள் எல்லாம் கண்டிப்பாகப் படத்திற்குப் பலம் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில், இப்படம் எப்போது வெளியாகும் என ரசிகர்களிடையே பெரும் எதிர்பார்ப்பு இருந்து வந்தது. அந்த எதிர்பார்ப்பை பூர்த்திசெய்யும் வகையில் வருகிற பிப்ரவரி 17ஆம் தேதி இப்படத்தை வெளி யிடப்போவதாக படக்குழுவினர் அதிகாரபூர்வமாக அறிவித்துள்ளனர். அதற்கு முன்னதாக பிப்ரவரி 5ஆம் தேதி இப்படத்தின் பாடல்களை வெளியிடப் போவதாகவும் அறிவித்துள்ளனர். இதனால் ரசிகர்கள் உற்சாகமடைந்துள்ளனர். படம் ரசிகர்களை நிச்சயம் கவரும் என நம்பிக்கை தெரிவித்துள்ளார் லாரன்ஸ்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7796", "site_title": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்", "publish_date": "2017-02-01", "content": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் அறிவித்துள்ள குடியேற்றத் தடை உத்தரவை ஏற்க மறுத்த தற்காலிக அரசாங்க தலைமை வழக்கறிஞர் சேலி யேட்ஸ் பதவி நீக்கம் செய்யப் பட்டுள்ளார். திரு ஒபாமா அதிபராக இருந்த போது அரசாங்க தலைமைச் சட்ட அதிகாரியாக நியமிக்கப்பட்ட திருவாட்டி சேலி யேட்ஸ் முன்னதாக திரு டிரம்பின் ஆணையை அமலாக்க வேண் டாம் என்று அமெரிக்க நீதித் துறையில் பணியாற்றும் வழக் கறிஞர்களுக்கு உத்தரவிட்டார். அவ்வாறு உத்தரவிட்ட சில மணி நேரங்களில் அவரை திரு டிரம்ப் பதவி நீக்கம் செய்துள்ளார். யேட்ஸ் அம்மையார் நீதித்துறைக்கு துரோகம் செய்து விட்டார் என வெள்ளை மாளிகை அதன் அறிக்கையில் குறிப்பிட்டுள்ளது. யேட்ஸ் பதவி நீக்கம் செய்யப்பட்டதைத் தொடர்ந்து வெர்ஜீனியா கிழக்கு மாவட்டத்தின் அரசாங்க வழக்கறிஞராகப் பணி யாற்றி வரும் டானா பொயண்டே இப்போது தற்காலிக அரசாங்க தலைமை வழக்கறிஞராக நியமிக் கப்பட்டிருக்கிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3c82c145c869141622dc8c6913984571dbe1860430ec2ccf63415fe2fbc41f46?w=825", "alt_text": "9e3c43c3-1e57-40f3-884c-8d42143f5d0f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7788", "site_title": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்", "publish_date": "2017-02-01", "content": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nநாய் உரிமையாளர்களுக் கான புதிய உரிம விதிமுறை கள் மார்ச் முதல் தேதியில் இருந்து நடப்புக்கு வரும் என்று வேளாண் உணவு கால்நடை மருத்துவ ஆணையம் நேற்று தெரிவித்தது. கடந்த ஆண்டு நவம்பரில் அறிவிக்கப்பட்ட இந்த மேம்படுத் தப்பட்ட கட்டுப்பாடுகளின் கீழ், நாய் உரிமையாளர்கள் பிராணி களை விற்கும்போதோ, வேறொருவரிடம் கொடுக்கும் போதோ ஆணையத்திடம் தெரிவிக்க வேண்டும். நாயின் புதிய உரிமையாளர் விவரத்தையும் அவர்கள் கொடுக்க வேண்டும். வளர்ப்புப் பிராணிகளை விற்கும் கடைக்காரர்களும் வாடிக்கையாளரிடம் பிராணியை ஒப்படைக்கும் முன்பாக அதற்கான உரிமத்தைப் பெற்றிருக்க வேண்டும்.\n\nதற்போது நாய்களுக்கு உரிமம் வாங்கும் பொறுப்பு உரிமை யாளர்களிடம் உள்ளது. குறிப்பாக, காணாமல் போகும் நாய்களை அடையாளம் காணவும் பிராணிகளைக் கை விடுவதைத் தவிர்க்கவும் நாய்களுக்கு நோய் பரவும் போது அதுகுறித்து தெரி விக்கவும் இந்த கட்டுப் பாடுகள் வகை செய்வதாக ஆணையம் தெரிவித்தது.\n\nஅறிவிப்பைத் தொடர்ந்து, வளர்ப்பு பிராணிகளை விற்கும் கடைக்கார்களைப் புதிய சட்டத்துக்கு தங்களைத் தயார்படுத்த அவர்களுடன் தாம் பணியாற்றி வருவதாகவும் ஊக்கமளிக்கும் கருத்துகள் கிடைத்துள்ளதாகவும் ஆணையம் கூறியது. மாற்றம் செய்யப்பட்ட இந்த உரிமக் கட்டுப்பாடு களைப் பின்பற்ற கடைக் காரர்களுக்கு உதவ, நாய்களுக்கான 'குழும' உரிமங்களை வாங்கலாம். விற்கப்படும் நாய்களின் எண்ணிக்கையைப் பொறுத்து உரிமக் கட்டணங்கள் அமையும் என்று ஆணையம் கூறியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7793", "site_title": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்", "publish_date": "2017-02-01", "content": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nஅங்காரா: துருக்கியில் சென்ற ஆண்டு ஜூலை மாதம் ஏற்பட்ட ஆட்சி கவிழ்ப்பு முயற்சி தொடர்பில் இதுவரை அரசாங்க ஊழியர்கள் சுமார் 90,000 பேர் பணி நீக்கம் செய்யப்பட்டுள்ளனர். இந்த விவரத்தை அந்நாட்டு தொழிலாளர் அமைச்சர் மெஹ்மட் மியுஸினோகுலு செய்தியாளர்களிடம் கூறினார். அப்போது ஏற்பட்ட புரட்சிக்குப் பின்னர் அரசாங்க ஊழியர்கள் 125,485 பேர் மீது சட்ட நடவடிக்கை எடுக்கப்பட்டதாகவும் அமைச்சர் சொன்னார். புரட்சிக்கு காரணமானவர் என்று சந்தேகிக்கப்படும் முஸ்லிம் சமய போதகர் ஃபெதுல்லா குலனின் ஆதரவாளர்களைத் துடைத்தொழிப்பதில் துருக்கிய அதிகாரிகள் கவனம் செலுத்தி வருகின்றனர். அதுபோன்ற புரட்சி மீண்டும் ஏற்படாமல் இருக்க துருக்கிய அதிபர் கடும் நடவடிக்கைகளை எடுத்து வருகிறார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7799", "site_title": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்", "publish_date": "2017-02-01", "content": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்\n\n01 Feb 2017 - 6:00 am\n\n2\n\nmins read\n\nமெல்பர்ன்: உலக டென்னிஸ் தரவரிசையில் பெண்கள் ஒற்றை யர் பிரிவில் அமெரிக்காவின் செரீனா வில்லியம்ஸ் மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். ஆண்கள் ஒற்றையர் பிரிவில் ஃபெடரர், நடால் ஆகியோர் முன்னேற்றம் கண்டுள்ளனர். கிராண்ட் ஸ்லாம் போட்டிகளில் ஒன்றான ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டி முடிவுகளின் அடிப்படையில் வீ ர ர் = வீ ரா ங் க னை க ளி ன் தரவரிசைப் பட்டியலை அனைத் துலக டென்னிஸ் சங்கம் நேற்று முன்தினம் வெளியிட்டது.\n\nஇதன்படி பெண்கள் ஒற்றையர் பிரிவு தரவரிசையில் போட்டியில் கிண்ணம் ஏந்திய 35 வயது அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் (7,780 புள்ளிகள்) ஓர் இடம் முன்னேறி மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். நான்காவது சுற்றில் தோல்வி யைத் தழுவிய ஜெர்மனியின் ஏஞ்சலிக் கெர்பர் (7,715) ஓர் இடம் சரிந்து இரண்டாவது இடத்துக்குத் தள்ளப்பட்டுள்ளார். இறுதிப் போட்டி வரை முன்னேறிய அமெரிக்க வீராங் கனை வீனஸ் வில்லியம்ஸ் 17வது இடத்திலிருந்து 11வது இடத்துக்கு முன்னேறினார்.\n\nபெண்கள் இரட்டையர் பிரிவில் மூன்றாவது சுற்றில் தோல்வி கண்ட இந்திய வீராங்கனை சானியா மிர்சா (6,525) இரண் டாவது இடத்திலிருந்து ஏழாவது இடத்துக்குத் தள்ளப்பட்டார். ஆண்கள் ஒற்றையர் தரவரிசை யில் ஆஸ்திரேலியப் பொது விருதுப் போட்டியின் நான்காவது சுற்றில் தோல்வியைச் சந்தித்த இங்கிலாந்து வீரர் ஆண்டி மர்ரே (11,540) முதலிடத்திலும் இரண் டாவது சுற்றில் அதிர்ச்சித் தோல்வி கண்ட செர்பியா வீரர் ஜோக் கோவிச் (9,825) இரண் டாவது இடத்திலும் தொடர் கின்றனர். அரையிறுதியை எட்டிய சுவிட்சர்லாந்து வீரர் வாவ்ரிங்கா (5,695) ஓர் இடம் முன்னேறி மூன்றாவது இடத்தைப் பிடித் துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170201-7803", "site_title": "பேருந்து ஓட்டி அசத்திய ராதிகா", "publish_date": "2017-02-01", "content": "பேருந்து ஓட்டி அசத்திய ராதிகா\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n90களில் முன்னணி நடிகர்களுக்கு கதா நாயகியாக நடித்து பலரின் மனதைக் கொள்ளையடித்த நடிகைகளுள் ஒருவர் ராதிகா சரத்குமார். தற்போது ராதிகா, உதயநிதி ஸ்டாலின் நடிக்கும் 'இப்படை வெல்லும்' படத்தில் சவாலான கதாபாத்திரத்தில் நடித்து வருகிறார். இதில் உதயநிதியின் அம்மாவாக வரும் ராதிகா, பேருந்து ஓட்டுநராகவும் நடித்துள்ளார். பேருந்து ஓட்டுநராக வரும் காட்சிகளில், \"ஓட்டுநர் இருக்கையில் நீங்கள் அமர்ந்தால் போதும். மற்றவற்றை கிராஃபிக்ஸ் மூலம் சரிசெய்து கொள்ளலாம்,\" என்று படக்குழு தெரிவித்துள்ளது. இதனை மறுத்த ராதிகா, பேருந்து ஓட்ட 10 நாட்கள் பயிற்சி பெற்றாராம். பின்னர் படப்பிடிப்பில் கலந்துகொண்டு பேருந்தை ஓட்டி அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தினாராம். இது மற்ற இளம் நடிகை, நடிகைகளுக்கு நல்ல முன்னுதாரணம் என்கிறார்கள் படக்குழுவினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7794", "site_title": "ஐஎஸ் தொடர்புடைய மூவர் மலேசியாவில் கைது", "publish_date": "2017-02-01", "content": "ஐஎஸ் தொடர்புடைய மூவர் மலேசியாவில் கைது\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nகோலாலம்பூர்: ஐஎஸ் பயங்கரவாதக் குழுவுடன் தொடர்பு வைத்திருப்பவர்கள் என்று சந்தேகிக்கப்பட்ட மூவரை மலேசியப் போலிசார் கைது செய்துள்ளனர். பாகாங்கிலும் கோலாலம்பூரிலும் ஜனவரி 27ஆம் தேதியிலிருந்து 29ஆம் தேதி வரை போலிசார் மேற்கொண்ட அதிரடி சோதனைகளின்போது அந்த மூவரும் கைது செய்யப்பட்டதாக மலேசிய ஏர்லைன்ஸ் பாதுகாப்பு அதிகாரி ஒருவர் கூறினார். அந்த மூவரில் ஒருவர் குவாந்தானில் கைது செய்யப்பட்டதாகவும் அவர் இந்தோனீசிய குடியுரிமை பெற்றவர் என்றும் கூறப்படுகிறது. கைது செய்யப்பட்டுள்ள மற்றொருவர் தனியார் நிறுவனத்தின் பாதுகாப்பு அதிகாரி ஆவார். மூன்றாவது நபர் கோலாலம்பூரில் கைது செய்யப்பட்டார். அவர் ஐஎஸ் ஆதரவாளர் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170131-7787", "site_title": "பிரபுதேவாவின் நாயகியான கேத்ரீன்", "publish_date": "2017-01-31", "content": "பிரபுதேவாவின் நாயகியான கேத்ரீன்\n\n31 Jan 2017 - 8:28 am\n\n1\n\nmins read\n\n-\n\nநீண்ட இடைவெளிக்குப் பிறகு பிரபுதேவா தமிழில் நடித்து வெளிவந்த 'தேவி' படம் ஓரளவுக்கு வெற்றி பெற்றது. இதையடுத்து, பிரபுதேவா தமிழில் நடிக்க ஆர்வம் காட்டி வருகிறார். இதற்காக புதிய, இளம் இயக்குநர் களிடம் கதை கேட்கும் படலம் நடந்து வருகிறது. இந்நிலையில், 2014ஆம் ஆண்டு வெளியான 'முண்டாசுப்பட்டி' படத்தில் உதவி இயக்குநராகப் பணியாற்றிய அர்ஜுன், தற்போது நகைச்சுவையை மையமாகக் கொண்ட கதையை உருவாக்கியுள்ளார்.\n\nஅந்தக் கதையைக் கேட்டு அதில் நடிக்க ஆர்வமாக ஒப்புக் கொண்டுள்ளாராம் பிரபுதேவா. 'மெட்ராஸ்', 'கதகளி' ஆகிய படங்களில் கதாநாயகியாக நடித்த கேத்ரீன் தெரசா, இப்படத்திலும் நாயகியாக நடிக்க இருப்பதாகக் கூறப்படுகிறது. இப்படத்திற்கு 'யங் மங் சங்' என்று வித்தியாசமான தலைப்பு வைத்துள்ளனர். இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1708f98a697650f8190bab035d1b111a930f62e84f7ba13295d6f6dbed8b331c?w=825", "alt_text": "782f2cd2-51a7-48ed-8c80-33da4d1d7fe4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170131-7786", "site_title": "திரைகாணும் முன்பே 7 விருதுகளைப் பெற்ற 'கனவு வாரியம்'", "publish_date": "2017-01-31", "content": "திரைகாணும் முன்பே 7 விருதுகளைப் பெற்ற 'கனவு வாரியம்'\n\n31 Jan 2017 - 8:27 am\n\n1\n\nmins read\n\n-\n\nதமிழகத்தில் நிலவிய மின்வெட்டு பிரச்சினையை மையமாக கொண்டு உருவாகி உள்ள ஜனரஞ்சகமான திரைப்படம் 'கனவு வாரியம்'. திரைக்கு வரும் முன்பே ஏழு உலக விருதுகளையும் 9 நாடுகளில் இருந்து பாராட்டுகளையும் பெற்றுள்ளது இப்படம். உலகப் புகழ்ப் பெற்ற 'ரெமி' விருதுகளை வென்ற முதல் இந்தியத் திரைப்படம் 'கனவு வாரியம்' என்கிறார் அதன் இயக்குநர் அருண் சிதம்பரம். மேலும், இந்தியா முழுவதும் வார்னர் பிரதர்ஸ் வெளியிடும் முதல் தமிழ், தென்னிந்திய திரைப்படம் 'கனவு வாரியம்' என்பது குறிப்பிடத்தக்கது. இதன், கதை, திரைக்கதை, வசனம், பாடல்கள், எழுதியதுடன், கதாநாயகனாகவும் நடித்துள்ளார் அருண் சிதம்பரம்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20170131-7786?w=825", "alt_text": "12f0c792-1165-4743-b823-88bb32792569", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7785", "site_title": "கவச வாகனங்கள் சிங்கப்பூர் திரும்பின", "publish_date": "2017-01-31", "content": "கவச வாகனங்கள் சிங்கப்பூர் திரும்பின\n\n31 Jan 2017 - 8:24 am\n\n2\n\nmins read\n\n-\n\nசிங்கப்பூர் ஆயுதப்படைகளுக்குச் சொந்தமான ஒன்பது கவச வாக னங்களும் சிங்கப்பூர் திரும்பி இருக்கின்றன. அந்த வாகனங்கள் சென்ற ஆண்டு நவம்பர் 23 முதல் ஹாங் காங்கில் தடுத்து வைக்கப்பட்டு இருந்தன. டெர்ரக்ஸ் வகையைச் சேர்ந்த ஒன்பது காலாட்படை கவச வாகனங்களும் இதர சாதனங்களும் திங்கட்கிழமை பிற்பகல் 2.40 மணிக்கு சிங்கப்பூர் வந்து சேர்ந்ததாகவும் பயிற்சிக்குப் பிந்திய பரிசோதனைகளுக்காக அவை சிங்கப்பூர் ஆயுதப்படை முகாம் ஒன்றிற்கு கொண்டு செல்லப்படும் என்றும் அறிக்கை ஒன்றில் தற் காப்பு அமைச்சு நேற்றுத் தெரி வித்தது.\n\nபயிற்சிக்குப் பிந்திய பரி சோதனைகளையொட்டி எல்லா வாகனங்களும் சாதனங்களும் முற்றிலும் சோதிக்கப்படும். வழக்க மான பராமரிப்புப் பணிகளும் அவற்றில் மேற்கொள்ளப்படும் என்று அறிக்கை தெரிவித்தது. சிங்கப்பூர் ஆயுதப்படைக்குச் சொந்தமான அந்த ஒன்பது கவச வாகனங்களும் இதர சாதனங் களும் ஏபிஎல் கப்பல் போக்கு வரத்து நிறுவனத்தின் கொள்கலக் கப்பலில் சென்ற ஆண்டு நவம்பர் மாதம் 23ஆம் தேதி சிங்கப்பூருக்கு தி ரு ம் பி க் கொ ண் டி ரு ந் த போ து ஹாங்காங் சுங்கத்துறை அவற் றைத் தடுத்துவைத்துவிட்டது.\n\nதைவானில் நடந்த சிங்கப்பூர் ஆயுதப்படைப் பயிற்சியை முடித் துக்கொண்டு அந்தக் கவச வாகனங்கள் சிங்கப்பூருக்கு திரும்பிக் கொண்டிருந்தன. வழியில் ஹாங்காங் அதிகாரிகள் அவற்றைத் தடுத்துவைத்துவிட்டனர். அந்த வாகனங்களுக்கு உரிய முறையான அனுமதிகளைத் தாக்கல் செய்ய ஏபிஎல் கப்பல் நிறுவனம் தவறிவிட்டதாக முன்ன தாக வெளியான ஊடகத் தகவல் கள் தெரிவித்தன. டெர்ரக்ஸ் கவச வாகனங்கள் சிங்கப்பூரில் வடிவமைக்கப்பட்டு தயாரிக்கப்பட்டவை.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170131-7785?w=825", "alt_text": "63d75b4b-a772-45f8-bacb-2186bc176d16", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7784", "site_title": "'லோகெ' விருந்தும் பத்துமலை பயணமும்", "publish_date": "2017-01-31", "content": "'லோகெ' விருந்தும் பத்துமலை பயணமும்\n\n31 Jan 2017 - 8:20 am\n\n2\n\nmins read\n\n-\n\nவில்சன் சைலஸ்\n\nஆண்டின் தொடக்கத்திலேயே கிடைத்த நீண்ட விடுமுறையைக் குடும்பம், நண்பர்களுடன் மகிழ்ச் சியாக வெளிநாடு செல்வது, பொழுதுபோக்கில் ஈடுபடுதல் போன்ற நடவடிக்கைகளைப் பலரும் மேற்கொள்ள, குடும்பத் துடன் இணைந்து சீனப் பாரம் பரியத்துடன் சீனப் புத்தாண்டைக் கொண்டாடி மகிழ்ந்தனர் 24 வயது குமாரி மாலினியின் உறவினர்கள். தேசிய தினம், தீபாவளி போன்ற விழாக்காலங்களில் ஒன்றுகூடும் இவர்கள், சீனப் புத்தாண்டை முன்னிட்டு நான் காவது ஆண்டாகக் குடும்ப ஒன்றுகூடலுக்குக் கடந்த ஞாயிற் றுக்கிழமை ஏற்பாடு செய்தனர். உறவினர்களில் சிலர் ஒரே வட்டாரத்தில் வசித்து வந்தாலும் ஒரே கூரையின்கீழ் அனைவரையும் பார்ப்பது அரிது என்ற குமாரி டெவினா மிஷெல் மாலினி, இவை போன்ற ஒன்றுகூடல்கள் குடும்ப உறவுகளை வலுப்படுத்தவும் ஒற்றுமையை வளர்க்கவும் உதவு கின்றன என்றார்.\n\nபல இன மக்கள் வாழும் சிங்கப்பூரில் பிற இனத்தவரின் கலாசாரங்களையும் புரிந்துகொள் வது அவசியம் என்ற அவர், \"சீனப் புத்தாண்டு என்பதால் அனைவரும் சிவப்பு உடை உடுத்த முடிவுசெய்தோம்,\" என்று சிரித்த வாறு கூறினார். மாலினியின் சித்தப்பா திரு சரவணனின் பெரிய வீவக வீட்டில் மாலை 6 மணியளவில் கூடிய குடும்பத்தினர் ஆடல், பாடல், விளையாட்டுப் போட்டிகளில் பொழுதைக் கழித்தனர். இரவு சுமார் 11 மணி வரை கொண்டாட் டம் நீடித்தது. \"பரபரப்பான வாழ்க்கைச் சூழலில் குடும்பத்துடன் நேரம் செலவிட இவை போன்ற தருணங் கள் உதவுகின்றன.\n\nமலேசியாவின் கோலாலம்பூரில் உள்ள பத்துமலை முருகன் கோயிலில் விடுமுறையைக் கொண்டாடிய மகிழ்ச்சியில் ஊழியர்கள்.\n\nபடம்: வெஸ்ட்லைட் தங்கும் விடுதி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8627f1d9091c40ef673fa845addd64e022d554522c746b31d54e35650d995aa4?w=825", "alt_text": "f2e20721-226d-45b5-a899-8bb0b233a303", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7779", "site_title": "தெரு நாய்களிடம் சிக்கித் தவித்த உம்மன் சாண்டி", "publish_date": "2017-01-31", "content": "தெரு நாய்களிடம் சிக்கித் தவித்த உம்மன் சாண்டி\n\n31 Jan 2017 - 8:12 am\n\n2\n\nmins read\n\n-\n\nதிருவனந்தபுரம்: கேரளாவில் தெரு நாய்கள் அட்டகாசம் அதிகரித்து உள்ளதால் இவைகளைக் கொல்ல வேண்டும் என்று பொது மக்களும் அரசியல் கட்சியினரும் போராட்டத்தில் ஈடுபட்டனர். இதைத் தொடர்ந்து தெரு நாய்களைக் கொல்ல நடவடிக்கை எடுக்கப்பட்டது. ஆனால் மிருகவதைக்கு எதி ரான அமைப்புகள் எதிர்ப்புத் தெரிவித்ததால் தெரு நாய்களைக் கொல்வது நிறுத்தி வைக்கப் பட்டது. இந்தச் சூழ்நிலையில் தெரு நாய்களிடம் கேரளாவின் முன்னாள் முதல்வர் உம்மன் சாண்டி சிக்கித் தவித்த சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது. திரு உம்மன் சாண்டி சொந்த வேலை காரணமாக கோவைக்குச் சென்றுவிட்டு ரயில் மூலம் கோட் டயம் திரும்பினார்.\n\nஅப்போது தற்செயலாக அங்கு வந்த கோட்டயம் காங் கிரஸ் தலைவர் சிபிஜோன் தனது காரில் உம்மன்சாண்டியை அழைத்துச் சென்றார். பேருந்து நிலையம் அருகே உள்ள ஒரு சாதாரண ஓட்டலுக்கு இருவரும் சாப்பிடுவதற்காகச் சென்றனர். ஆனால் ஓட்டல் அருகே அவர்கள் காரை நிறுத்தியதும் ஏராளமான தெரு நாய்கள் காரை சுற்றி வளைத்துக் கொண்டன. சில நாய்கள் காரின் மீது ஏறி குரைக்க தொடங்கின. அந்தக்காரில் குளிர்சாதன வசதி இல்லாத நிலையில் நாய்கள் மிரட்டியதால் இறக்கி விடப்பட்டிருந்த கார் கண்ணாடி கள் ஏற்றப்பட்டன. அப்போது அந்த வழியாக வந்த சிலர் தெரு நாய்களைக் கல்வீசி விரட்டியடித் தனர். அதன் பிறகுதான் காருக் குள் இருந்தது முன்னாள் முதல் வர் உம்மன் சாண்டி என்பது தெரிய வந்தது. தெரு நாய்களால் காருக்குள் சிறை வைக்கப்பட்ட தால் அதிர்ச்சியடைந்த உம்மன் சாண்டி, பொது மக்களிடம் நன்றி தெரிவித்த பிறகு அங் கிருந்து காரில் புறப்பட்டுச் சென்றார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1df9809246ba84cad1b62d6a5c24ee8cc32ffb0aecb3149784631c2cf2ac137a?w=825", "alt_text": "1868c215-8190-4f5b-94e9-2b0ef7c5f18d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7776", "site_title": "'நடுவரால் பறிபோன வெற்றி'", "publish_date": "2017-01-31", "content": "'நடுவரால் பறிபோன வெற்றி'\n\n31 Jan 2017 - 8:05 am\n\n1\n\nmins read\n\n-\n\nநாக்பூர்: இந்தியா-இங்கிலாந்து அணிகளுக்கு இடையே நேற்று முன்தினம் நடந்த இரண்டாவது டி20 கிரிக்கெட் போட்டியில் இந்தியா ஐந்து ஓட்டங்களில் வென்றது. இதையடுத்து, மூன்று போட் டிகள் கொண்ட தொடர் 1-1 எனச் சமநிலையை எட்டியது. முதலில் பந்தடித்த இந்திய அணி 20 ஓவர்களில் எட்டு விக் கெட் இழப்பிற்கு 144 ஓட்டங்களைச் சேர்த்தது. அதிகபட்சமாக தொடக்க ஆட்டக்காரர் லோகேஷ் ராகுல் 71 ஓட்டங்களை விளாசினார். மனிஷ் பாண்டே 30, அணித்தலைவர் கோஹ்லி 21 ஓட்டங்களை எடுத் தனர்.\n\nஅடுத்து நிதானமாகப் பந்த டித்த இங்கிலாந்து அணி கடைசி ஓவரில் எட்டு ஓட்டங்களை எடுத் தால் வெற்றி என்ற நிலையில் இரண்டு ஓட்டங்களை மட்டுமே எடுத்து தோல்வி கண்டது. ஜஸ்பிரீத் பும்ரா வீசிய அந்த ஓவரின் முதல் பந்தில் ஜோ ரூட் 38 ஓட்டங்கள் எடுத்த நிலையில் ஆட்டமிழந்தார். பந்து மட்டையில் பட்டு, பின் அவரது காலில் பட்ட போதும் 'எல்பிடபிள்யூ' முறையில் ஆட்டமிழந்ததாக நடுவர் அறிவித் தார். இதுவே ஆட்டத்தைத் திசை திருப்புவதாக அமைந்தது.\n\nஇங்கிலாந்து அணியின் தொடக்க ஆட்டக்காரர் ஜேசன் ராயை வீழ்த்திய ஆ‌ஷிஷ் நெஹ்ராவை (நடுவில்) பாராட்டும் இந்திய அணித்தலைவர் கோஹ்லியும் (வலது) சக வீரர்களும். படம்: ஏஎஃப்\n\nபி", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170131-7776?w=825", "alt_text": "3754c4aa-ca1c-48e5-93f6-95297e2e73c7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7772", "site_title": "பயணத் தடைக்கு எதிராக தொடரும் ஆர்ப்பாட்டங்கள்", "publish_date": "2017-01-31", "content": "பயணத் தடைக்கு எதிராக தொடரும் ஆர்ப்பாட்டங்கள்\n\n31 Jan 2017 - 8:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டிரம்ப், குடியேறிகளுக்கு விதித் துள்ள பயணத் தடைக்கு அமெரிக் காவிலும் மற்ற நாடுகளிலும் எதிர்ப்பு வலுத்து வருகிறது. திரு டிரம்ப்பின் பயணத் தடை உத்தரவுக்கு எதிராக அமெரிக்கா வின் பல இடங்களில் நேற்று இரண்டாவது நாளாக ஆர்ப்பாட் டங்கள் நடந்தன. அந்த ஆர்ப்பாட்டங்களில் ஏராளமானோர் கலந்துகொண்டனர். அமெரிக்க அதிபரின் உத் தரவுக்கு அமெரிக்க நீதிமன்றம் தற்காலிகத் தடை விதித்துள்ளது. இருப்பினும் குடியேறிகள் மற்றும் அகதிகளுக்கு விதிக்கப் பட்டுள்ள பயணத் தடை குறித்து டிரம்ப் நிர்வாகம் உறுதியான நிலைப்பாட்டைக் கொண்டுள்ளது. ஏழு நாடுகளைச் சேர்ந்தவர்கள் அமெரிக்காவுக்குள் நுழைய விதிக்கப்பட்டுள்ள தற்காலிகத் தடை முஸ்லிம்களுக்கு விதிக்கப் பட்ட தடை அல்ல என்று திரு டிரம்ப் கூறியுள்ளார்.\n\nஅமெரிக்காவில் அதிக பாதுகாப்பான கொள்கைகள் வகுக்கப்பட்ட பின்னர் அந்த 7 முஸ்லிம் நாடுகளைச் சேர்ந்தவர் களுக்கு மீண்டும் விசா வழங்கப்படும் என்றும் அவர் கூறினார்.\n\nஅதிபர் டிரம்ப் அறிவித்துள்ள தற்காலிக பயணத் தடைக்கு எதிராக மிச்சிகனில் உள்ள விமான நிலையத்தில் நடந்த பேரணியில் கலந்துகொண்ட ஆர்ப்பாட்டக்காரர்கள். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20170131-7772?w=825", "alt_text": "cd9ae74f-4a4d-4c17-b9a6-9d6980ab65fc", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7771", "site_title": "'பிரபஞ்ச அழகி' பட்டத்தை வென்ற பிரான்ஸ் அழகி", "publish_date": "2017-01-31", "content": "'பிரபஞ்ச அழகி' பட்டத்தை வென்ற பிரான்ஸ் அழகி\n\n31 Jan 2017 - 8:00 am\n\n1\n\nmins read\n\n-\n\nமணிலா: பிலிப்பீன்சில் நடைபெற்ற பிரபஞ்ச அழகிப் போட்டியில் பிரான்ஸ் நாட்டைச் சேர்ந்த 24 வயது மருத்துவ மாணவி ஐரிஸ் மிட்டனேர் பிரபஞ்ச அழகி யாக பட்டம் சூட்டப்பட்டார். இறுதிச் சுற்றில் பங்கேற்ற 12 பேரைத் தோற்கடித்து ஐரிஸ் மிட்டனேர் வெற்றி பெற்றார். பாரிஸ் நகரைச் சேர்ந்த ஐரிஸ் பல் மருத்துவ மாணவி ஆவார். \"போட்டியில் நான் வெற்றி பெற்றது வியப்பாக உள்ளது. மிகவும் மகிழ்ச்சி யாக இருக்கிறது,\" என்று ஐரிஸ் மிட்டனேர் கூறினார். \"பிரபஞ்ச அழகியாக வெற்றி பெற வேண்டும் என்பது எனது நீண்ட நாள் கனவு. நான் மக்களுக்கு உதவ விரும்புகிறேன்.\n\nமக்களை நேரில் சந்தித்துப் பேசுவதன் மூலம் மக்களைப் புரிந்துகொள்ளவும் விரும்பு கிறேன். அதனால்தான் இந்தப் பட்டம் எனது கன வாக இருந்தது,\" என்று மிட்டனேர் கூறினார். பிலிப்பீன்ஸ் தலைநகர் மணிலாவில் கடந்த சில நாட்களாக பிரபஞ்ச அழகிக் கான போட்டிகள் நடந்தன. இதில் பல்வேறு நாடுகளைச் சேர்ந்த 86 போட்டியாளர்கள் கலந்துகொண்டனர்.\n\nபிரபஞ்ச அழகிப் பட்டத்தை வென்ற பிரான்ஸ் நாட்டு அழகி ஐரிஸ் மிட்டனேர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/694c4ae481b29b14b0839abfd18f3fbd2afbd09e35b8e9904cd706c4ed8932ef?w=825", "alt_text": "b52456d8-7f1c-477f-ad68-290e8ad96bc5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7768", "site_title": "சிங்கப்பூரின் பலம் நமது கலாசாரம்", "publish_date": "2017-01-31", "content": "சிங்கப்பூரின் பலம் நமது கலாசாரம்\n\n31 Jan 2017 - 7:55 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரின் ஒவ்வொரு தனிப்பட்ட கலாசாரமும் அந்த நாட் டிற்குப் பலமாக இருப்பதாக உள்துறை அமைச்சர் கா.சண்முகம் தெரிவித்து இருக்கிறார். சிங்கப்பூரின் சீன, மலாய், இந்திய கலாசாரங்கள் ஒவ்வொன் றும் நாட்டிற்குப் பலம் என்றார் அவர். ஷென்டன் வேயில் புதிதாகக் கட்டப்பட்டு இருக்கும் சிங்கப்பூர் சீன கலாசார நிலையத்தில் நேற்றுக் காலை வருடாந்திர சீனப் புத்தாண்டு கொண்டாட்ட நிகழ்ச்சி நடந்தது. அந்த நிகழ்ச்சியில் சிறப்பு விருந்தினராகக் கலந்துகொண்ட சட்ட அமைச்சருமான சண்முகம், சிங்கப்பூரின் கலாசாரம் அந்த நாட்டிற்கே உரிய சீரிய தன்மை உடைய ஒன்று என்றார். \"நாம் சீனாவைச் சேர்ந்த சீனர்களோ இந்தியாவைச் சேர்ந்த இந்தியர்களோ மலேசி யாவைச் சேர்ந்த மலாய்க்காரர் களோ அல்ல. \"நாம் சிங்கப்பூரர்களான சீனர்கள். நாம் சிங்கப்பூரர்களான இந்தியர்கள். நாம் சிங்கப்பூரர்களான மலாய்க்காரர்கள். இது அந்த நாடுகளிலிருந்து வேறுபட்ட ஒன்று,\" என்றார் அமைச்சர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/51ce157e7067b08b332aae9c8218e0fa6cb5e797ac1be1c83a2c6af84f5efe0e?w=825", "alt_text": "8a0a87eb-31ec-408e-8ce0-e759b51b4b67", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170131-7767", "site_title": "கனடா துப்பாக்கிச்சூட்டில் அறுவர் மரணம்", "publish_date": "2017-01-31", "content": "கனடா துப்பாக்கிச்சூட்டில் அறுவர் மரணம்\n\n31 Jan 2017 - 7:53 am\n\n1\n\nmins read\n\n-\n\nகனடாவின் பள்ளிவாசல் ஒன்றில் நடந்த துப்பாக்கிச்சூட்டில் ஆறு பேர் மாண்டனர். எட்டுப் பேர் காய முற்றனர். இச்சம்பவம் தொடர் பில் இரு ஆடவர்களை போலிசார் கைது செய்துள்ளனர். இருப்பினும் கைது செய்யப் பட்டவர்கள் பற்றிய விவரங்கள் வெளியிடப்படவில்லை. கியூபெக் நகரிலுள்ள இஸ்லா மிய கலாசார மையம் அருகே உள்ள அப்பள்ளிவாசலில் ஞாயிற்றுக் கிழமை மாலை நேரத் தொழுகைக் காக கிட்டத்தட்ட ஐம்பது பேர் குழுமி இருந்தபோது திடீரென துப்பாக்கிச் சூடு சத்தம் கேட்டது.\n\nஅதனைத் தொடர்ந்து துப்பாக் கிக்காரர்கள் அந்த இடத்தைச் சூழ்ந்துகொண்டு சரமாரியாகச் சுட்டனர். இச்சம்பவம் ஒரு பயங்கரவாதத் தாக்குதல் என்று கனடா அதி காரிகள் தெரிவித்துள்ளனர். முஸ்லிம்களின் வழிபாட்டு மையம் மீது நடத்தப்பட்ட இந்தப் பயங்கரவாதத் தாக்குதலை கண் டிப்பதாக கனடா பிரதமர் ஜஸ்டின் டுருடோ தமது அறிக்கையில் தெரி வித்துள்ளார். \"கனடா முஸ்லிம்கள் நமது தேசிய ஒற்றுமையின் ஒரு முக்கிய அங்கம். இதுபோன்ற முட்டாள் தனமான தாக்குதல்களுக்கு கனடா சமூகத்தில் இடமில்லை,\" என்று அவர் மேலும் குறிப்பிட்டு உள்ளார்.\n\nதுப்பாக்கிச்சூடு நடத்தப்பட்ட இடத்தைச் சுற்றிலும் பதற்றம் நிலவியது. படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0f0a153f4c2ab643709d5e4aa0ef3028bcfa56090c802e9d22b83e35ef636889?w=825", "alt_text": "634c7e62-f63c-4b83-a81a-ff52ee710ceb", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7766", "site_title": "இன்ஃபோசிஸ் மென்பொறியாளர் கொலையில் அசாமைச் சேர்ந்த காவலாளி கைது", "publish_date": "2017-01-31", "content": "இன்ஃபோசிஸ் மென்பொறியாளர் கொலையில் அசாமைச் சேர்ந்த காவலாளி கைது\n\n31 Jan 2017 - 7:53 am\n\n1\n\nmins read\n\n-\n\nபுனே நகரின் இன்ஃபோசிஸ் அலுவலகத்தில் பணியாற்றி வந்த இளம்பெண் ஒருவர் கொடூரமான முறையில் கொலை செய்யப்பட்டுக் கிடந்தார். இச்சம்பவம் தொடர்பில் அசாம் மாநிலத்தைச் சேர்ந்த காவலாளி கைது செய்யப்பட்டு உள்ளார். கேரளாவைச் சேர்ந்த கணினிப் பொறியாளரான ரசிலா ராஜு, 25, என்னும் அந்தப் பெண், புனேவின் ஹிஞ்சேவாடி கணினி தொழிற் பூங்காவின் ஒன்பதாவது மாடியில் நேற்று முன்தினம் மாலை மாண்டு கிடக்கக் காணப்பட்டார். ஞாயிற்றுக்கிழமை வார விடு முறையிலும் ஓய்வெடுக்காமல் செய்து முடிக்க வேண்டிய பணி ஒன்றில் அந்தப் பெண் ஈடுபட்டு இருந்ததாகவும் பெங்களுருவில் உள்ள அலுவலகக் கிளையோடு அவர் அப்போது தொடர்பில் இருந் ததாகவும் புனே இன்ஃபோசிஸ் அலுவலகம் தெரிவித்தது.\n\nஞாயிற்றுக்கிழமை பின்னேரத் தில் திடீரென்று அவரது தொடர்பு கிடைக்காததால் பெங்களுரு கிளையின் அதிகாரி ரசிலாவின் நிலையைத் தெரிந்துகொள்ளுமாறு ஹிஞ்சேவாடி அலுவலகத்தைக் கேட்டுக்கொண்டார். ஊழியர்கள் சிலர் தேடிவந்த போது ரசிலா தாம் வேலை செய்துகொண்டிருந்த இடத்தி லேயே தரையில் சடலமாகக் கிடந்தார் என்றும் அவரது கழுத்து கணினி கம்பியால் இ-றுக்கப்பட்டு இருந்ததாகவும் போலிஸ் உதவி ஆணையர் வைஷாலி ஜாதேவ் தெரிவித்தார்.\n\nமரணமுற்ற ரசிலா ராஜு, 25. படம்: இந்திய ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/906311de7696b09dc687c35ba8c6a16a8a195c7a65cea7bfb4f259cbe395e58c?w=825", "alt_text": "f85f6de6-8b85-4a9c-ab94-dcf3f44a9153", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7765", "site_title": "ஜல்லிக்கட்டு சட்டத்துக்கு இந்திய அதிபர் ஒப்புதல்", "publish_date": "2017-01-31", "content": "ஜல்லிக்கட்டு சட்டத்துக்கு இந்திய அதிபர் ஒப்புதல்\n\n31 Jan 2017 - 7:52 am\n\n2\n\nmins read\n\n-\n\nஜல்லிக்கட்டுப் போட்டியை அனு மதிக்கும் தமிழக அரசின் சட்டத் திற்கு இந்திய அதிபர் பிரணாப் முகர்ஜி ஒப்புதல் அளித்திருப் பதாக ஊடகச் செய்திகள் தெரி வித்து ள்ளன. தமிழர்களின் கலாசாரத்தின் அடையாளமாக தமிழகத்தில் நடத்தப்பட்டு வந்த ஜல்லிக்கட்டுப் போட்டி கடந்த 2014ஆம் ஆண்டு மே மாதம் தடை செய்யப்பட்டது. அதனைத் தொடர்ந்து 2015, 2016 ஆகிய ஈராண்டுகளாக பொங்கல் பண்டிகையின்போது ஜல்லிக்கட்டுப் போட்டியை நடத்த முடியாமற்போனது. மத்திய அரசின் விலங்கு நல வாரியத்தில் இடம் பெற்றுள்ள பீட்டா உள்ளிட்ட சில அமைப்புகள் ஜல்லிக்கட்டுப் போட்டியின்போது காளைகள் வதை செய்யப்படு வதாகக் கூறி உச்ச நீதிமன்றத்தில் தடை வாங்கின.\n\nஅந்தத் தடையை நீக்க ஜல்லிக்கட்டு ஆர்வலர்கள் எவ்வளவோ முயன்றும் முயற்சி கள் பலிக்கவில்லை. இந்த ஆண்டு எப்படியும் ஜல்லிக்கட்டு நடத்தப்பட வேண் டும் என எழுந்த முழக்கங்களுக்குப் பதில் சொன்ன மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் உள்ளிட் டவர்கள் அதற்கு ஏற்பாடு செய் வதாக உறுதி அளித்திருந்தனர். ஆயினும் பொங்கல் திருநாள் வரை ஜல்லிக்கட்டு நடத்துவதற்கான தகவல் எதுவும் வெளியா காததால் தமிழகம் எங்கும் உள்ள இளையர்களும் மாணவர்களும் அமைதிப் போராட்டத்தில் ஈடுபட்டனர்.\n\nசென்னை மெரினா கடற்கரையில் பல்லாயிரம் மக்கள் ஆறு நாட்களுக்கு மேலாகக் கூடி ஜல்லிக்கட்டை அனுமதிக்குமாறு கோரிக்கை விடுத்தனர். கோவை, மதுரை, சேலம் உள்ளிட்ட நகரங் களுக்கும் அமைதிப் போராட்டம் பரவியது. அதனைத் தொடர்ந்து ஜல்லிக் கட்டை அனுமதிக்க வகை செய்யும் அவசரச் சட்டம் ஒன்றை தமிழக அரசு இயற்றியது. அதனைத் தொடர்ந்து இம்மாதம் 23ஆம் தேதி மாலையில் நடை பெற்ற சட்டமன்ற சிறப்புக் கூட்டத்தில் ஜல்லிக்கட்டுக்கான சட்ட முன் வடிவு கொண்டு வரப்பட்டது. பின்னர் மிருகவதைத் தடுப்புச் சட்டம்=2017 (தமிழ்நாடு திருத் தம்) அதிபரின் ஒப்புதலுக்காக அனுப்பி வைக்கப்பட்டது.\n\nமத்திய அரசு பரிந்துரை செய் ததன் பேரில் அந்தச் சட்டத்துக்கு அதிபர் பிரணாப் முகர்ஜி நேற்று ஒப்புதல் அளித்ததாகத் தெரிவிக் கப்பட்டது. ஒப்புதல் அளிக்கப்பட்ட சட்டம் மத்திய உள்துறை அமைச்சின் மூலம் தமிழக ஆளுநருக்கு நேற்று மாலை அனுப்பி வைக் கப்படும் என்றும் அதனைத் தொடர்ந்து அச்சட்டம் தொடர் பான அறிவிக்கை வெளியாக இருப்பதாகவும் தெரிவிக்கப்பட் டது. இதன்மூலம் தமிழ்நாட்டில் ஜல்லிக்கட்டுப் போட்டிக்கு நீடித்து வந்த தடை தற்காலிகமாக விலகி உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/34cd2704f5161fa3c9b8ba536a0a24c32c251b30e4949dfd0e08030bd3283291?w=825", "alt_text": "9fa308f8-6f4a-4331-a39c-42e6bdd32ee6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7782", "site_title": "ராகுல், அகிலேஷ்: நாங்கள் இருவரும் சைக்கிள் சக்கரங்கள்", "publish_date": "2017-01-31", "content": "ராகுல், அகிலேஷ்: நாங்கள் இருவரும் சைக்கிள் சக்கரங்கள்\n\n31 Jan 2017 - 6:16 am\n\n1\n\nmins read\n\n-\n\nலக்னோ: உத்தரப்பிரதேச மாநில சட்டமன்றத் தேர்தலில் ஆளும் சமாஜ்வாடி கட்சியும் இந்தியாவின் எதிர்க்கட்சியான காங்கிரஸ் கட்சியும் கூட்டணி அமைத்து போட்டியிடுகின்றன. இதையொட்டி சமாஜ்வாடி கட்சியின் மாநில முதல்வர் அகி லேஷ் யாதவும் காங்கிரஸ் கட்சி யின் துணைத் தலைவர் ராகுல் காந்தியும் தீவிரப் பிரசாரத்தில் ஈடுபட்டுள்ளனர். இருவரும் லக்னோவில் கூட் டாக செய்தியாளர்களுக்குப் பேட்டி அளித்தனர். அப்போது பேசிய அகிலேஷ் யாதவ், 'சைக்கிள்' உடன் 'கை' இணைந்துள்ளது. இதனால் சைக் கிளின் வேகம் கூடியிருக்கிறது. நானும் ராகுலும் சைக்கிளின் இரு சக்கரங்கள் என்று கூறினார். சமாஜ்வாடி கட்சியின் சின்னம் 'சைக்கிள்'. காங்கிரஸ் கட்சியின் சின்னம் 'கை' என்பது குறிப்பிடத் தக்கது. சட்டமன்றத் தேர்தலில் இரு கட்சிகளும் 300 இடங்களில் வெற்றி பெறும் என்றும் அகிலேஷ் நம்பிக்கை தெரிவித்தார்.\n\nநாங்கள் இருவரும் நண்பர்கள் என்று அகிலே‌ஷும் ராகுலும் கூறியுள்ளனர். படம்: ஏஎஃப்\n\nபி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/32e67de55d33d11da48777b86fa8f6d9d03af8a856b1aa0fc432dfbfa13ce923?w=825", "alt_text": "00154793-e5a8-4ec6-8def-f833718570b7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7781", "site_title": "சிவசேனா: ராமர் கோயில் கட்டாதது ஏன்", "publish_date": "2017-01-31", "content": "சிவசேனா: ராமர் கோயில் கட்டாதது ஏன்\n\n31 Jan 2017 - 6:13 am\n\n1\n\nmins read\n\n-\n\nமும்பை: தேர்தல் நெருங்கும்போது மட்டும் ராமர் கோயில் விவ காரத்தை கையில் எடுக்கும் பார திய ஜனதா, இதுவரை அயோத் தியில் ராமர் கோயில் கட்டாதது ஏன் என்று சிவசேனா தலைவர் உத்தவ் தாக்கரே கேள்வி எழுப்பியிருக்கிறார். மத்திய அரசாங்கத்திலும் மகாராஷ்டிரா மாநிலத்திலும் பாஜகவுடன் சிவசேனா கூட்டணி வைத்துள்ளது. இருந்தாலும் பாஜகவுடன் அது மோதல் போக்கையே கடைபிடித்து வருகிறது. இதனால் பாரதிய ஜனதா தர்ம சங்கடமான நிலைக்குத் தள்ளப் பட்டுள்ளது.\n\nஇந்த நிலையில் பொதுக்கூட்டம் ஒன்றில் பேசிய மகாராஷ்டிரா முதல்வர் தேவேந்திர பட்னாவிஸ், சிவசேனா மிரட்டிப்பணம் பறிக்கும் கும்பல் எனக் கடுமையாக விமர் சித்திருந்தார். இதற்கு பதிலடித் தரும் வகையில் செய்தியாளர்களிடம் பேசிய சிவசேனா தலைவர் உத்தவ் தாக்கரே, \"தேர்தல் நெருங்கும் போது மட்டுமே அயோத்தி விவ காரத்தை பாரதிய ஜனதா எழுப்பு கிறது,\" என்றார். \"அயோத்தியில் ராமர் கோயில் கட்டுவோம் என்று மட்டும் பாஜக தெரிவிக்கிறது. ஆனால் அதற் கான எந்த நடவடிக்கையையும் அக்கட்சி எடுக்கவில்லை. இதுவரை ராமர் கோயில் கட்டாதது ஏன்,\" என்று உத்தவ் கேட்டார்.\n\nசிவசேனா தலைவர் உத்தவ் தாக்கரே", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a5e3f4b2fef506d45a6712d4a774339e279468cad18b477b18105285d60b0488?w=825", "alt_text": "eb8be559-27bb-4ef7-948c-c93815b03cac", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7780", "site_title": "மகாத்மா காந்தி நினைவிடத்தில் பிரதமர் மோடி அஞ்சலி", "publish_date": "2017-01-31", "content": "மகாத்மா காந்தி நினைவிடத்தில் பிரதமர் மோடி அஞ்சலி\n\n31 Jan 2017 - 6:13 am\n\n1\n\nmins read\n\n-\n\nஇந்தியாவின் தந்தை என்று போற்றப்படும் மகாத்மா காந்தியின் 69வது நினைவு நாளையொட்டி நேற்று புதுடெல்லியில் உள்ள நினைவிடத்தில் பிரதமர் மோடி மலர் தூவி அஞ்சலி செலுத்தினார். அதிபர் பிரணாப் முகர்ஜி, எதிர்க்கட்சியான காங்கிரஸ் கட்சியின் தலைவர் சோனியா காந்தி உட்பட பல தலைவர்கள், காந்தி நினைவிடத்தில் அஞ்சலி செலுத்தினர். இந்தியா முழுவதும் ஜனவரி 30ஆம் தேதி காந்தி ஜெயந்தி அனுசரிக்கப்படுகிறது. இந்தியாவின் சுதந்திரத்துக்காக அஹிம்சை வழியில் போராடிய காந்தி 1948ல் ஜனவரி 30ஆம் தேதி கோட்சே என்பவரால் சுட்டுக் கொல்லப்பட்டார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170131-7780?w=825", "alt_text": "1ce003aa-ed3b-4600-8e4e-3bd4b7e855e9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7775", "site_title": "ஓராண்டுக்குப் பின் முதல் கோல் மான்செஸ்டர்: பிரபல ஜெர்மனி", "publish_date": "2017-01-31", "content": "ஓராண்டுக்குப் பின் முதல் கோல் மான்செஸ்டர்: பிரபல ஜெர்மனி\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nகாற்பந்து ஆட்டக்காரர் பாஸ்டியன் ஸ்வைன்ஸ்டைகர், மான்செஸ்டர் யுனைடெட் குழுவில் இடம்பெற்று இருந்தாலும் அதன் நிர்வாகியாக மொரின்யோ பதவியேற்ற பின்னர் அவருக்கு விளையாட வாய்ப்பு கிடைப்பது மிக அரிதாகிவிட்டது. இந்த நிலையில், 385 நாட் களுக்குப் பிறகு விகன் அத்லெட் டிக் குழுவிற்கு எதிரான எஃப்ஏ கிண்ண நான்காம் சுற்று ஆட்டத் தில் ஆட்ட நேரமான 90 நிமிடங் களும் ஸ்வைன்ஸ்டைகர் களத்தில் இருக்க வாய்ப்புக் கொடுத்தார் மொரின்யோ.\n\nஇந்த வாய்ப்பை ஸ்வைன்ஸ் டைகரும் மிகச் சரியாகப் பயன் படுத்திக்கொண்டார். ஆட்டத்தின் 44வது நிமிடத்தில் அவர் கடத்தித் தந்த பந்தை மிக அருமையாக வலைக்குள் தள்ளி யுனைடெட்டின் கோல் கணக்கைத் தொடங்கி வைத்தார் மருவான் ஃபெல்லைனி. கோல் கணக்கைத் தொடங்க உதவிய ஸ்வைன்ஸ்டைகரே அதை முடித்தும் வைத்தார். 81வது நிமி டத்தில் அவர் போட்ட அற்புதமான கோலால் யுனைடெட் 4-0 என வெற்றி பெற்றது. கிறிஸ் ஸ்மாலிங் (57'), ஹென் ரிக் மகிதார்யான் (73') ஆகியோர் யுனைடெட் சார்பில் விழுந்த மற்ற இரு கோல்களை அடித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7777", "site_title": "சீமான்: எருது ஓட்டத்திற்காக கன்னடர்கள் போராடுவது மகிழ்ச்சி தருகிறது", "publish_date": "2017-01-31", "content": "சீமான்: எருது ஓட்டத்திற்காக கன்னடர்கள் போராடுவது மகிழ்ச்சி தருகிறது\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: கன்னடர்களின் பாரம் பரிய விளையாட்டான 'கம்பளா' எனப்படும் எருது ஓட்டத்திற்கு விதிக்கப்பட்ட தடைக்கு எதிராக அம்மாநில மக்கள் போராடுவது மிகுந்த மனமகிழ்ச்சியையும் பெருத்த நம்பிக்கையையும் தருவ தாக நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார். கம்பளா விளையாட்டை மீட் கும் கன்னடர்களின் எழுச்சிமிகுப் போராட்டங்களில் நாம் தமிழர் கட்சி பங்கேற்கும் எனவும் அவர் உறுதியளித்துள்ளார். தமிழர்களின் தைப் புரட்சியை அடியொற்றிய கன்னடர்களின் கம்பளா போராட்டம் வெற்றி பெற வேண்டும் என்று குறிப்பிட்டுள்ள அவர், பல்வேறு மொழி வழி தேசிய இனங்கள் ஒருங்கிணைந்து வாழும் ஓர் ஒன்றியமாக இந்தியா விளங்குவதாகக் கூறியுள்ளார்.\n\n\"இந்திய ஒன்றியத்தில் வாழும் ஒவ்வொரு தேசிய இனமும் தனித்த பண்பாட்டு அடையாளங்க ளையும் தனக்கே உரிய பாரம்பரிய மரபுகளையும் நீண்டகாலமாக கடைப்பிடித்து வருகின்றன. \"இவை அனைத்தையும் சிதைத்து அழித்து, தேசிய இனங் களின் உரிமைகளை எல்லாம் அடியோடு மறுத்து இந்தியாவை இந்து நாடாக கட்டமைக்க முயல் கிறது இந்துத்துவத் தலைமைப் பீடம். \"அதற்கான முன்முயற்சியாக தேசிய இனங்களின் மொழி, கலை, இலக்கியம், பண்பாடு, அடையாளம், வரலாறு, விளை யாட்டு, மரபு என எல்லாவற்றையும் சிதைக்கின்ற வேலையினைத் தொடங்கி இருக்கிறது,\" என்று சீமான் குற்றம் சாட்டியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7783", "site_title": "உலக தரவரிசைப் பட்டியலில் சிங்கப்பூரின் வணிகப்படிப்பு", "publish_date": "2017-01-31", "content": "உலக தரவரிசைப் பட்டியலில் சிங்கப்பூரின் வணிகப்படிப்பு\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nகல்வி நிலையங்கள் மேம்பாடு உலகப் புகழ் பெற்ற ஃபைனான் ‌ஷியல் டைம்ஸ் வருடாந்திர எம்பிஏ படிப்பு உலகத்தர குறியீட்டில் சிங்கப்பூரின் தலை சிறந்த உயர்கல்வி நிலையங்கள் முன்னிலும் சிறந்த இடங்களைப் பெற்று இருக்கின்றன. நன்யாங் தொழில்நுட்பப் பல்கலைக்கழகத் தின் நன்யாங் வணிகத் துறைப் பள்ளி அந்த குறியீட்டில் 24வது இடத்தில் இருக்கிறது. அது சென்ற ஆண்டு 29வது இடத்தில் இருந்தது. சிங்கப்பூர் தேசிய பல்கலைக் கழகத்தின் வணிகப் படிப்புப் பள்ளி 26வது இடத்தில் இருக் கிறது. இது முந்தைய ஆண்டில் 32வது இடத்தில் இருந்தது. இன்சாட் வணிகப் படிப்புப் பள்ளியே தொடர்ந்து இரண்டா வது ஆண்டாக உலகின் தலை சிறந்த பள்ளியாகத் திகழ்ந்து வருகிறது. அந்த உயர்கல்வி நிலையம் பிரான்ஸ், சிங்கப்பூர் ஆகிய நாடுகளில் இரண்டு கல்வி வளாகங்களைக் கொண் டிருக்கிறது.\n\nபரந்த அளவிலான முன்னாள் மாணவர்களின் கட்ட மைப்பு அந்தக் கல்வி நிலை யத்திற்கு மிகவும் பலமிக்க ஒன்றாகத் திகழ்கிறது. ஸ்டாண்டர்டு வர்த்தகப் பட் டப்படிப்பு கல்வி நிலையம் ஐந்தாவது இடத்திலிருந்து இரண்டாவது இடத்திற்கு மேம்பட்டு இருக்கிறது. பென்சில் வேனியா வார்ட்டன் பல்கலைக் கழகப் பள்ளி நான்காவது இடத் திலிருந்து மூன்றாவது இடத் திற்கு மேம்பட்டு இருக்கிறது. செலவிடும் பணத்திற்கு உரிய மதிப்பைப் பொறுத்த வரையில் உலகளவில் நன்யாங் வணிகப் படிப்புப் பள்ளி 26வது இடத்திலும் சிங்கப்பூர் தேசிய பல்கலைக்கழக வணிகப் படிப்புப் பள்ளி 33வது இடத்திலும் இருக் கின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7778", "site_title": "சிராவயல் மஞ்சுவிரட்டு: 48 மாடுபிடி வீரர்கள் காயம்", "publish_date": "2017-01-31", "content": "சிராவயல் மஞ்சுவிரட்டு: 48 மாடுபிடி வீரர்கள் காயம்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசிவகங்கை: சிராவயலில் நடந்த மஞ்சுவிரட்டின்போது 48 பேர் காயம் அடைந்தனர். நேற்று முன்தினம் 'சிராவயல் பொட்டல்' என்ற திடலில் இப்போட்டி நடந்தது. இப்பகுதியில் கடந்த 400 ஆண்டுகளுக்கும் மேலாக மஞ்சு விரட்டு நடந்து வருகிறது. இம்முறை முந்நூற்றுக்கும் மேற்பட்ட காளைகள் அவிழ்த்து விடப்பட்டன. நாலாபுறமும் சீறிப்பாய்ந்த காளைகளின் திமிலைப் பிடித்து அடக்க முயன்ற மாடுபிடி வீரர்களில் சுமார் 48 பேர் காயமடைந்தனர். அவர்கள் அனைவரும் திருப்பத்தூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டனர். மஞ்சுவிரட்டில் மதுரை, திருச்சி, தஞ்சாவூர் உட்பட வெளி மாவட்டங்களைச் சேர்ந்த ஏராளமான காளைகள் பங்கேற்றன. ஆயிரக்கணக்கானோர் மஞ்சுவிரட்டைக் கண்டுகளித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7769", "site_title": "போதைப்பொருளுக்கு எதிரான கடும் நடவடிக்கை நிறுத்திவைப்பு", "publish_date": "2017-01-31", "content": "போதைப்பொருளுக்கு எதிரான கடும் நடவடிக்கை நிறுத்திவைப்பு\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nமணிலா: போதைப்பொருள் சந்தேக நபர்கள் மீது பிலிப்பீன்ஸ் அதிகாரிகள் எடுத்துவந்த கடும் நடவடிக்கை தற்காலிகமாக நிறுத்தப்படுவதாக அந்நாட்டுப் போலிசார் தெரிவித்துள்ளனர். முதலில் போலிஸ் படையில் லஞ்சம் வாங்கும் அதிகாரிகளை அப்புறப்படுத்த வேண்டியிருப் பதாகவும் அதன் பின்னர் போதைப்பொருள் சந்தேக நபர்களுக்கு எதிரான கடும் நடவடிக்கையை தொடங்க இருப் பதாகவும் போலிஸ் படைத் தலைவர் ரோனல்ட் டிலா ரோசா கூறினார். போலிஸ் தலைமை யகத்தில் தென்கொரிய வர்த்தகர் ஒருவர் கொலை செய்யப்பட்டதைத் தொடர்ந்து போலிசாரின் புதிய அறிவிப்பு வெளிவந்துள்ளது.\n\nபிலிப்பீன்ஸ் அதிபராக ரோட்ரிகோ டுட்டர்டே பதவி ஏற்றது முதல் போதைப் பொருள் சந்தேக நபர்களுக்கு எதிராக போலிசார் கடும் நடவடிக்கைகளை மேற்கொண்டு வந்தனர். இத்தகைய நடவடிக்கைகளில் இதுவரை 7,000 பேர் கொல் லப்பட்டனர். திரு டுட்டர்டேயின் இந்த கடும் நடவடிக்கைக்கு மனித உரிமை குழுக்களும் மேற்கத்திய நாடுகளும் கண்டனம் தெரிவித்து வந்துள்ளன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7773", "site_title": "நீதிமன்றத்தை அணுகிய டோனி", "publish_date": "2017-01-31", "content": "நீதிமன்றத்தை அணுகிய டோனி\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ஒப்பந்த காலம் முடிந்த பின்னரும் விளம்பரத் தூதராக தனது பெயரைப் பயன் படுத்தியதாகக் கூறி 'மேக்ஸ் மொபிலிங்க் பிரைவேட் லிமிட் டெட்' நிறுவனத்தின் மீது இந்திய கிரிக்கெட் அணியின் முன்னாள் தலைவர் மகேந்திர சிங் டோனி டெல்லி உயர் நீதி மன்றத்தில் வழக்குத் தொடுத்து இருக்கிறார். நீதிமன்ற உத்தரவுகளையும் மீறி அந்நிறுவனம் செயல்பட்டதாக டோனி தமது புகாரில் குறிப் பிட்டுள்ளார். \"உத்தரவுக்கு இணங்கி நடக்காதது ஏன்? 2016 ஏப்ரல் 21ஆம் தேதி நீதிமன்றம் பிறப் பித்த உத்தரவை இரு தரப்பி னரும் மதித்து நடக்கவேண்டும்,\" என்று அறிவுறுத்திய நீதிபதி மன்மோகன், வழக்கு விசாரணையை ஜூலை 28ஆம் தேதிக்குத் தள்ளிவைத்தார்.\n\n'மேக்ஸ் மொபிலிங்க்' நிறுவனத்தின் தயாரிப்புகளில் டோனியின் பெயர் இடம்பெறக்கூடாது என 2014 நவம்பர் 17ஆம் தேதியே நீதிமன்றம் அறிவுறுத்தியிருந்தது. அந்த உத்தரவை அந்நிறுவனம் மீறியதாக டோனி குற்றம் சாட்டி இருக்கிறார். அத்துடன், தனது பெயர், படம் அச்சிடப்பட்ட கைபேசிகள் உள்ளிட்ட அந்நிறுவனத்தின் எல்லாத் தயாரிப்புகளையும் பறி முதல் செய்யவேண்டும் என்றும் டோனி கோரியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7774", "site_title": "கானாவிற்கு ஏற்றம் தந்த அயூ சகோதரர்கள்", "publish_date": "2017-01-31", "content": "கானாவிற்கு ஏற்றம் தந்த அயூ சகோதரர்கள்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nபோர்ட் ஜென்டில்: கபான் நாட்டில் நடைபெற்று வரும் ஆப்பிரிக்கக் கிண்ணக் காற்பந்துத் தொடரில், ஜோர்டன் அயூ, ஆண்ட்ரே அயூ சகோதரர்கள் ஆளுக்கு ஒரு கோலை அடிக்க, கானா அணி 2-1 என்ற கோல் கணக்கில் காங்கோவை வீழ்த்தி அரை இறுதிக்கு முன்னேறியது. மற்றொரு காலிறுதி ஆட்டத் தில் ஏழு முறை கிண்ண வெற்றி யாளரான எகிப்து 1-0 என்ற கோல் கணக்கில் மொரொக்கோ அணியைத் தோற்கடித்தது. கடந்த 31 ஆண்டுகளில் எகிப்து விடம் மொரோக்கோ வீழ்ந்தது இதுவே முதன்முறை. நாளை மறுநாள் அதிகாலை நடக்கவிருக்கும் முதல் அரை இறுதிப் போட்டியில் புர்கினோ ஃபாசோவுடன் எகிப்து மோது கிறது. அதற்கு மறுநாள் நடக்கும் இரண்டாவது அரையிறுதியில் கானா-கெமரூன் அணிகள் மோத இருக்கின்றன. இறுதிப் போட்டி பிப்ரவரி 6ஆம் தேதி நடைபெறவுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7770", "site_title": "10,000 அகதிகளைப் பணியில் அமர்த்த ஸ்டார்பக்ஸ் திட்டம்", "publish_date": "2017-01-31", "content": "10,000 அகதிகளைப் பணியில் அமர்த்த ஸ்டார்பக்ஸ் திட்டம்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nநியூயார்க்: அமெரிக்க அதிபர் டிரம்ப் அறிவித்துள்ள பயணத் தடைக்கு பதிலடி கொடுக்கும் வகையில் ஸ்டார்பக்ஸ் காஃபி நிறுவனம் அடுத்த ஐந்து ஆண்டுகளில் உலகெங்கிலுமிருந்து 10,000 அகதிகளை வேலையில் சேர்க்கத் திட்டமிட்டுள்ளதாக அறிவித்துள்ளது. ஸ்டார்பக்ஸ் தலைவர் ஹோவர்ட் ஸ்ஹுல்ட் அந்நிறுவனத்தின் இணையப் பக்கத்தில் இதனைத் தெரிவித்துள்ளார். ஜனநாயகக் கட்சியின் ஆதரவாளரான ஸ்ஹுல்ட், புதிய அதிபர் டிரம்ப்பின் உத்தரவு ஊழியர்களுடனான ஸ்டார்பக்ஸ் நிறுவனத்தின் தொடர்பை பாதிப்பதாகக் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7755", "site_title": "சென்னை மெரினாவில் மீண்டும் போராட்ட மேகம்: அரசு தடை", "publish_date": "2017-01-30", "content": "சென்னை மெரினாவில் மீண்டும் போராட்ட மேகம்: அரசு தடை\n\n30 Jan 2017 - 11:12 am\n\n2\n\nmins read\n\n-\n\nதமிழ்நாட்டில் அரசியல் கட்சிக் குத் தலைமை தாங்கி கொள்கை களை முன்வைத்து தேர்தலில் வெற்றிபெற்று மக்களின் அனு மதியுடன், ஆதரவுடன் ஆட்சி பீடத்தில் முதல்வராக அமராத காரணத்தினால் தமிழக முதல் வரும் அதிமுக கட்சியினரும் இப்போது அன்றாடம் பயந்து பயந்து காலம் தள்ளுவதாகத் தெரிகிறது. முன்னாள் முதல்வர் ஜெய லலிதாவின் மறைவிற்குப் பிறகு அவர்கள் அரசியல் கட்சிகளைக் கண்டு பயந்து வந்த நிலை இருந்தது. ஆனால் இப்போது பொதுமக்களை நினைத்து குறிப்பாக மாணவர்களைக் கண்டு ஆட்சியாளர்கள் அச்ச மடையும் சூழ்நிலையை அண் மைய ஜல்லிக்கட்டுப் போராட்டம் கிளப்பிவிட்டுவிட்டதாக அரசி யல் கவனிப்பாளர்கள் தெரிவிக் கிறார்கள்.\n\nமாநில மக்களின் ஏகோபித்த ஆதரவைப் பெற்ற ஒருவரின் கையில் மாநில நிர்வாகப் பொறுப்பு இல்லாததால் இத் தகைய ஒரு நிலையை ஏற்றுக் கொள்ள மக்கள் தயங்குகிறார் கள். தங்கள் தயக்கத்தை, வெறுப்பை எப்படிச் செயலாக மாற்றுவது என்பது தெரியாமல், தங்களுக்கு வழிகாட்ட ஒரு தலைவர் இல்லாமல் மக்கள் குழம்பிப்போயுள்ள நிலையில் அரசியல் பக்கம் மாணவர் களின் ஒருமித்த கவனம் திரும் பு வதாகக் கவனிப்பாளர் கள் கணிக்கிறார்கள்.\n\nஅண்மையில் மாணவர்கள் வெற்றிகரமான முறையில் நடத் திய ஜல்லிக்கட்டு அமைதிப் போராட்டம் அவர்களுக்கு ஊக்குவிப்பாக ஆகி இருக் கி றது. ஃபேஸ்புக், வாட்ஸ்அப் போன்ற சமூக இணையத்தளங் களைத் தங்களுக்குப் பக்கபல மாகக்கொண்டு மாணவர்கள் அரசியலில் ஒன்றுதிரளக்கூடும் என்ற அச்சம் ஆட்சியாளருக்கு ஏற்பட்டிருக்கிறது என்பது கவனிப்பாளர்களின் கணிப்பு. இந்த நிலையில் சென்னைக் கடற்கரையில் பிப்ரவரி 12 வரை யாரும் கூடவோ போராட் டம் நடத்தவோ கூடாது என்று தமிழக அரசு 144 தடை உத்தரவு பிறப்பித்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1f945f8b46681d6d06059d7779a81c3fb7686e855e02648b676cb28734102cf3?w=825", "alt_text": "700e739e-65c9-48a9-86a3-40fa20dcf595", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170130-7750", "site_title": "பொருளியல் மீட்சி: பிரதமர் நம்பிக்கை", "publish_date": "2017-01-30", "content": "பொருளியல் மீட்சி: பிரதமர் நம்பிக்கை\n\n30 Jan 2017 - 9:59 am\n\n1\n\nmins read\n\n-\n\nசீனப் புத்தாண்டை சிங்கப்பூர் கொண்டாடி வரும் வேளையில் நாட்டின் பொருளியல் கடந்தாண்டு இறுதியில் அடைந்த மீட்சியை இந்த ஆண்டிலும் தொடரும் என்று பிரதமர் லீ சியன் லூங் நம்பிக்கை தெரிவித்துள்ளார். கடந்த ஆண்டின் நான்காம் காலாண்டில் தயாரிப்புத் துறையில் ஏற்பட்ட மீட்சி காரணமாக எதிர் பார்ப்புகளை மீறி பொருளியல் 1.8 விழுக்காடு வளர்ந்தது.\n\nசில ஊழியர்கள் தங்களது வேலை நிலவரம் பற்றி அக்கறை கொள்வது பற்றி செய்தியாளர்க ளிடம் குறிப்பிட்ட பிரதமர், அரசாங்கம் ஆட்குறைப்பை மட்டும் கண்காணிக்கவில்லை என்றும் மக்களுக்கு மறுவேலை கிடைக் கிறதா, அவர்கள் வேலைகளைப் பெறுகிறார்களா என்பனவற்றிலும் ஒட்டுமொத்த வேலைகளின் எண் ணிக்கை உயர்ந்துள்ளதா என்பதிலும் கவனம் செலுத்துகிறது என்றார்.\n\nசெனோகோ மின் நிலையத்தில் சீனப் புத்தாண்டு பொதுவிடுமுறை தினத்தன்று பணியாற்றிய ஊழியர் களைச் சந்தித்த பிரதமர் லீ, அவர்களுடன் 'செல்ஃபி' எடுத்துக்கொண்டார். அருகில் பிரதமரின் மனைவி திருவாட்டி ஹோ சிங் (வலக்கோடி). படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/24c88f0abeee74512e0cc8352e5fd4a4041afd2e32d085ff9e6344e9e2c8b72c?w=825", "alt_text": "85980d22-b13c-467f-b20d-eaca28a9e774", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7749", "site_title": "பொதுவிடுமுறையைக் கழிக்க இஸ்தானாவில் கூடிய மக்கள்", "publish_date": "2017-01-30", "content": "பொதுவிடுமுறையைக் கழிக்க இஸ்தானாவில் கூடிய மக்கள்\n\n30 Jan 2017 - 9:58 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர் அதிபர் மாளிகையின் தனிச்சிறப்பு, நம் வரலாற்றில் அது பிடித்துள்ள இடம் ஆகியவற்றைப் பற்றி அறிந்துகொள்ள 20 வயது அஷ்வின் சண்முகம் முதல் முறை யாக நேற்று அங்கு சென்றிருந்தார். தேசிய சேவையை முடித்து விட்டு பல்கலைக்கழகத்தில் சேர் வதற்காகக் காத்துக்கொண்டிருக் கும் அவர், சீனப் புத்தாண்டு விடுமுறையை அர்த்தமுள்ள விதத்தில் தமது குடும்பத்தினருடன் அதிபர் மாளிகையில் கழித்தார்.\n\n\"ஓராண்டில் ஒரு சில நாட்கள் மட்டுமே அதிபர் மாளிகை பொது மக்களுக்குத் திறந்து வைக்கப் பட்டிருக்கும். முதல் முறையாக வருவதால் மாளிகை எப்படி இருக் கும், உள்ளே என்ன இருக்கும் என்று தெரிந்துகொள்ள ஆர்வத் துடன் இருந்தேன்,\"என்றார்அவர். சீனப் புத்தாண்டை ஒட்டி நேற்று அதிபர் மாளிகை பொது மக்களுக்குத் திறக்கப்பட்டது. காலை 8.30 மணி முதல் மாலை 6 மணி வரை அதிபர் மாளிகை, அதைச் சுற்றியுள்ள பூங்காக்களில் நண்பர்கள், உறவினர்கள் ஆகி யோருடன் பலர் பொழுதைக் கழித்தனர். பொதுவிடுமுறை என்பதால் அதிபர் மாளிகையைக்காண பல்லாயிரக்கணக்கான பேர் திரளாக வந்திருந்தனர்.\n\nயுவான் சிங் உயர்நிலைப் பள்ளியில் உயர்நிலை 2ல் பயிலும் மாணவர்களான மிஷான் விரேந்திரன், கவிஷான் சுப்பையா, மேக்சிமஸ் ஆகியோர் சிங்க நடனத்தில் பங்கேற்றனர். இவர்களில் மேக்சிமஸ் சிங்க வேடமிட்டிருந்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170130-7749?w=825", "alt_text": "3e837385-0be3-4f1b-b027-0feafa407726", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7746", "site_title": "கட்டுடல் பெற கட்டுக்கோப்பு", "publish_date": "2017-01-30", "content": "கட்டுடல் பெற கட்டுக்கோப்பு\n\n30 Jan 2017 - 9:47 am\n\n2\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nஉடல் பருத்துக் காணப்பட்டதால் சிறு வயதில் தன்னம்பிக்கை இழந்து இருந்தார் கிஷண்டிரா தனபாலன், 23. இப்போது மல்யுத்த வீரரின் உடலமைப்புடன் உடல் கட்டழகுப் போட்டிகளில் பங்கேற் கும் அளவுக்கு முன்னேறியுள்ளார் அவர். மூன்றாண்டுகளுக்கு முன்பு தொழில்நுட்ப கல்விக் கழகத்தில் பயின்றபோது, தமது பருத்த உடலமைப்பின் காரணமாக பிடித்தமான உடைகளைக்கூட அணிய முடியாமல் இருந்தார் கிஷண்டிரா. அந்தச் சமயத்தில் உடற்பயிற்சிக் கூடத்திற்கு முதன்முதலில் தம் நண்பர் அடிலுடன் சென்ற கிஷண்டிராவின் வாழ்க்கை அதன் பிறகு தலைகீழாக மாறியுள்ளது.\n\n\"கூடத்தில் செய்த உடற்பயிற்சிகளால் நாளடைவில் பல மாற்றங்களைக் காண முடிந்தது. உடற்பயிற்சி செய்யச் செய்ய மார்பு, கைகள், ஆகியவற்றில் தசைகள் வலுவாகிப் பெரிதாகின,\" என்றார் அவர். இத்தகைய மாற்றங்களால் உற்சாகம் அடைந்த கிஷண்டிரா, இப்போது வாரத்தில் ஆறு தடவை வரை உடற்பயிற்சி கூடத்திற்கு செல்கிறார். தற்போது ரிபப்ளிக் பலதுறைத் தொழிற்கல்லூரியில் மூன்றாம் ஆண்டு பயில்கிறார் கிஷண்ட்ரா. உடலைக் கட்டுக்குள் கொண்டுவர வேண்டும் என்று தொடங்கிய போக்கு மாறி உடற்பயிற்சியே வாழ்க்கை என்று அதற்கு அடிமையாகும் அளவிற்கு தூக்கத்தைக்கூடத் துறந்து ஆர்வத்துடன் உடற்பயிற்சிக் கூடத்திற்குச் செல்கிறார் அவர்.\n\nஉடற்பயிற்சிக் கூடத்தில் செய்யும் கடுமையான உடற் பயிற்சிகளுக்கு ஏற்ற உணவுப் பழக்கங்கள் இருக்கவேண்டும் என்பதால் தினமும் வீட்டில் சமைத்த உணவை கிஷண்டிரா உட்கொள்கிறார். வேலைப் பயிற்சி, பள்ளிப் பாடங்கள் ஆகியவற்றுக்கு இடையே அன்றாடம் உடற்பயிற்சி மேற்கொள்ளுதல், நான்கு வேளைகளுக்கான உணவைத் தயாரித்தல் போன்றவற்றைச் செய்தது சவாலாகவே இருந்ததாக அவர் சொன்னார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/youth/story20170130-7746?w=825", "alt_text": "02b89455-4048-4d0d-8e21-fef315243d28", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7748", "site_title": "தாய், மகள் மரணத்தில் ஆடவர் கைது", "publish_date": "2017-01-30", "content": "தாய், மகள் மரணத்தில் ஆடவர் கைது\n\n30 Jan 2017 - 9:56 am\n\n1\n\nmins read\n\n-\n\nஉட்லண்ட்ஸில் தாயும் மகளும் மரணமடைந்த சம்பவத்தில் 41 வயது ஆடவர் கைது செய்யப்பட்டுள்ளார். மரணச் சம்பவம் சந்திரமுறை புத்தாண்டின் முதல் நாளான நேற்று முன்தினம் புளோக் 619 உட்லண்ட்ஸ் டிரைவ் 52ல் நிகழ்ந்தது. மாண்ட பெண்ணின் வயது 39 என்றும் குழந்தையின் வயது நான்கு என்றும் போலிஸ் தெரி வித்தது. புளோக்கின் 6வது தளத்தில் நிகழ்ந்த சம்பவம் குறித்து மாலை 6.35 மணியள வில் தகவல் பெற்ற போலிசார், சம்பவ இடத்திற்குச் சென்றபோது சடலங்களைக் கண்டனர்.\n\nதிருவாட்டி சூங் பெய் ஷான் என்று நம்பப்படும் பெண் இரவு 7 மணியளவில் மாண்டதாக அறிவிக்கப்பட்டார். இச்சம்பவம் தொடர்பில் அந்தப் பெண்ணின் கணவர் என்று நம்பப்படும் டியோ கிம் ஹெங் என்பவர் அந்த வீட்டில் கைது செய்யப்பட்டார். சம்பவ இடத்திற்கு 'ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' செய்தியாளர் சென்ற போது கருகிய வாடை உணரப் பட்டதாகவும் குப்பைத் தொட்டியில் போலிசார் ஆதாரங்களைத் தேடிக் கொண்டிருந்ததாகவும் தெரிவிக் கப்பட்டது.\n\nமாண்ட மாதின் கணவர் என்று நம்பப்படும் 41 வயது ஆடவரைக் கைது செய்து அழைத்துச் சென்ற போலிசார், இயற்கைக்கு மாறான மரணங்கள் என்று அறிவித்து விசாரணை நடத்தி வருகின்றனர். படம்: ‌ஷின் மி\n\nன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3d45edf67a3c2bce70a25275a2e4bfe52c814d1c98402ade980624a68b4005a3?w=825", "alt_text": "2646372a-16a7-4f7b-a87a-68e39cf33955", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7745", "site_title": "குறுகிய காலத்தில் பலன் கண்ட நாதன்", "publish_date": "2017-01-30", "content": "குறுகிய காலத்தில் பலன் கண்ட நாதன்\n\n30 Jan 2017 - 9:46 am\n\n2\n\nmins read\n\n-\n\nஐஸ்வர்யா மாணிக்கவாசகம்\n\nபொறியாளராகப் பணி புரியும் திரு நித்தியநாதன் சிகாமணி, 32, உடலைக் கட்டுடன் வைத்திருக்க வேண்டும் என்பதில் அதிக அக்கறை கொண்டுள்ளார். புக்கிட் தீமாவில் இருக்கும் 'எனிடைம் ஃபிட்னஸ்' என்கிற உடற்பயிற்சிக் கூடத்தில் திரு நாதன் பயிற்சிகள் செய்து தனது உடலைக் கட்டுப்பாட்டுடன் வைத்துக் கொள்கிறார். \"உடலைக் கட்டுக்கோப்பாக வைத்துக்கொள்ளும்போது பிடித்த உடையை அணிய முடிகிறது. மற்றவர்களின் பாராட்டைப் பெறு வதுடன், தன்னம்பிக்கையும் வளர் கிறது. உடலும் ஆரோக்கியத்துடன் திகழ்கிறது,\" என்றார் அவர். இதுவே, அவர் தொடர்ந்து உடற்பயிற்சி செய்வதற்குத் துண்டுதலாக இருக்கிறது எனவும் அவர் குறிப்பிட்டார்.\n\nதிங்கட்கிழமைகளில் மார்பு மற்றும் கைகள், புதன்கிழமைகளில் முதுகு மற்றும் கைகள், வெள்ளிக்கிழமைகளில் கால்கள், வாரயிறுதிகளில் இருதயம் என ஒரு வாரத்திற்குச் செய்ய வேண்டிய உடற்பயிற்சிகளைக் கவனமாகத் திட்டமிட்டு மேற் கொண்டு வருகிறார். உடற்பயிற்சி செய்யும் நாட்களில் சுமார் 45 நிமிடங்களுக்குத் தொடர்ந்து உடற்பயிற்சி செய்கிறார். \"தனியாக உடற்பயிற்சி செய் வதைவிட தனது உடற்பயிற்சி பயிற்றுவிப்பாளர் திரு சசியின் உதவியோடு உடற்பயிற்சி செய்யும் போது, மூன்றே மாதங்களில் உடல் தோற்றத்தில் மாற்றங்களைக் காண முடிகிறது,\" என்று கூறுகிறார் திரு நாதன். உடலை வலிமைப்படுத்துவதுடன் உணவுப் பழக்கவழக்கங்களையும் கண்காணித்து வருகிறார் நாதன். கார்போ ஹைட்ரேட் உணவு வகைகளை முடிந்த அளவிற்கு தவிர்த்துவிடும் அவர், புரதம் அதிகம் உட்கொள்கிறார். வாரத்திற்கு ஒரு நாள் மட்டுமே தனக்கு பிடித்ததைச் சாப்பிடுகிறார்.\n\nஆரம்பத்தில் 81 கிலோ எடை இருந்த நித்தியநாதன் சிகாமணி (நீல உடையில்), உடற்பயிற்சி செய்ய ஆரம்பித்த பிறகு, 75 கிலோ என்ற தமது இலக்கையும் தாண்டி 73.7 கிலோ எடையை அடைந்தார். உடற்பயிற்சிப் பயிற்றுவிப்பாளர் சசி ஸுரா ரவுஷ் திரு நாதனுக்கு ஆலோசனை வழங்குகிறார். படம்: திமத்தி டேவிட்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/26415c71fdaffcb0e2acf8caf4cf20a6075fd0f6e3fda5e75a0e6adf395367ee?w=825", "alt_text": "1712abcb-dfa7-4ba8-b601-f4c7ad2a333a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7744", "site_title": "தளராத பயிற்சியால் மெருகேறும் பெண்கள்", "publish_date": "2017-01-30", "content": "தளராத பயிற்சியால் மெருகேறும் பெண்கள்\n\n30 Jan 2017 - 9:45 am\n\n1\n\nmins read\n\n-\n\nஉடல் எடையைக் குறைக்க வேண்டும் என்று எண்ணி நான்கு ஆண்டுகளுக்கு முன் உடற்பயிற்சிக் கூடத்திற்குச் சென்று பயிற்சிகளைத் தொடங்கினார் தெ.சூர்யா. ஆனால் அப்போது அவர் பயிற்சியாளரின் உதவியை நாடாமல் இணையத்தில் இருந்த தகவல்களைப் பின்பற்றி பயிற்சி செய்தார். \"யூட்டியூப் காணொளிகளின் வழி பெண்களுக்கு ஏற்ற உடற்பயிற்சிகளைக் கண்டறிந்து அதற்கு ஏற்றவாறு உடற்பயிற்சி செய்து இறுதியில் எடையை 72 கிலோவிலிருந்து 55 கிலோவுக்குக் குறைத்துக்கொண்டேன்,\" என்று கூறிய அவர், தமது இலக்கை அடைந்ததில் பெருமிதம் கொண்டார்.\n\nஇருந்தாலும், இணையத்தை நம்பி அனைத்து உடற்பயிற்சிகளையும் செய்யக் கூடாது என்றார் அவர். \"உடலமைப்பு, அதன் தேவைகள் ஆகியவற்றைத் தெளிவாக அறிந்து கொண்ட பிறகே உடற்பயிற்சியை மேற்கொள்ள வேண்டும். அதற்கு ஒரு பயிற்றுவிப்பாளர் உதவக்கூடும்,\" என்றார் அவர். \"பயிற்றுவிப்பாளரின் உதவி தேவை யில்லை என்றாலும் உடலைப் புரிந்து கொள்ளாமல் உடற்பயிற்சிக் கூடத்தில் கடுமையான பயிற்சிகளை முயல்வதால் சில சமயங்களில் காயங்களும் மாற்று விளைவுகளும் ஏற்பட வாய்ப்புண்டு,\" என்று அவர் சொன்னார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b1bf14eac418d8377f777a7f39a145fd13a631572af0a5d5fefe0a475a77bbb3?w=825", "alt_text": "e506251e-b1ba-403f-b368-0035c558f083", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7761", "site_title": "மீனவர்களுக்கு உதவும் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள்", "publish_date": "2017-01-30", "content": "மீனவர்களுக்கு உதவும் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள்\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nசென்னை: வன்முறை, காவல்துறையின் தாக்குதல் காரணமாக கடுமையாகப் பாதிக்கப்பட்டுள்ள நடுக்குப்பம் பகுதி மீனவர் ளுக்குத் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள் உதவிக்கரம் நீட்டியுள்ளனர். ஜல்லிக்கட்டுக்காக நடந்த போராட்டத்தின்போது சென்னை நடுக்குப்பத்தில் இயங்கி வந்த மீன் சந்தை முற்றிலுமாக எரித்து நாசமாக்கப்பட்டது. அப்பகுதி மீனவர்கள், அவர்களின் வீடுகள் மீது தாக்குதல் நடந்தது. பல வாகனங்களும் குடிசை வீடுகளும் தீ வைத்துக் கொளுத்தப்பட்டன. இந்நிலையில், நடுக்குப்பம் பகுதிக்குச் சென்ற தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள் 25 பேர், மக்களைச் சந்தித்து, ஆறுதல் கூறினர். சம்பவத்தன்று நிகழ்ந்தவற்றைக் கேட்டறிந்த பின்னர் மீனவர்களுக்கு உதவுவ தாக உறுதியளித்தனர்.\n\n\"பாதிக்கப்பட்ட மக்கள் எத்தகைய மனநிலையில் உள்ளனர்? அவர்களுக்கு எந்த மாதிரியான உதவிகளைச் செய்தால் சரியாக இருக்கும்? எனக் கண்டறிந்துள் ளோம். இம்மக்களுக்கு எங்களால் இயன்ற உதவிகளைச் செய்வோம்,\" என ஊழியர்கள் பின்னர் தெரிவித்தனர். நடுக்குப்பம் மீன் சந்தையில் சுமார் 120 மீன் கடைகள் இருந் தன. இங்கு பெரும்பாலும் பெண் வியாபாரிகளே கடைகளை நடத்தி வந்துள்ளனர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170130-7761?w=825", "alt_text": "f4c4ef74-f874-4d43-bb67-1cb84a42c9b0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7756", "site_title": "டிரம்ப் குடிநுழைவு உத்தரவுக்கு குறுக்கே அமெரிக்க நீதிமன்றம்", "publish_date": "2017-01-30", "content": "டிரம்ப் குடிநுழைவு உத்தரவுக்கு குறுக்கே அமெரிக்க நீதிமன்றம்\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nஅமெரிக்காவின் புதிய அதிபர் டிரம்ப் அந்த நாட்டின் குடிநுழைவுக் கொள்கைகளை மாற்றுகிறார். அதன்படி அமெரிக்காவுக்குள் அடுத்த 120 நாட்களுக்கு அகதி கள் யாருக்கும் அனுமதி கிடை யாது. ஈராக், சிரியா, ஈரான், லிபியா, சோமாலியா, சூடான், ஏமன் ஆகிய ஏழு நாடுகளைச் சேர்ந்தவர்களுக்கு 90 நாட்களுக்கு விசா கிடையாது என்று கூறும் அமலாக்க உத்தரவுகளில் அதிபர் கையெழுத்திட்டு இருக்கிறார்.\n\nஎன்றாலும் இந்த உத்தரவை எதிர்த்து நியூயார்க் கிழக்கு மாவட்ட நீதிமன்றத்தில் வழக்கு தொடுக்கப்பட்டது. 'அமெரிக்க சிவில் உரிமைகள்' என்ற அமைப்பு தொடுத்த வழக்கை விசாரித்த நீதிமன்றம் அமெரிக்க அதிபரின் உத்தரவிற்குத் தற்காலிக மாக தடைவிதித்தது. அதிபர் டிரம்ப் உத்தரவு அமலுக்கு வருவதற்கு முன்னதாக முறையான விசாக்களைப் பெற்று அமெரிக்காவிற்கு வந்து விமான நிலையங்களில் தரை இறங்கிய வர்கள், அகதி பத்திரங்களுடன் வந்தவர்கள், நீதிமன்ற உத்தரவு காரணமாக தங்கள் நாட்டுக்குத் திருப்பி அனுப்பப்படாமல் தடுத்து வைக்கப்பட்டு இருக்கிறார்கள்.\n\nஅதிபர் டிரம்ப் உத்தரவை எதிர்த்து அமெரிக்கா வின் டெக்சாஸ் மாநில டல்லாஸ் விமான நிலையத்தில் கூடிய ஆர்ப்பாட்டக் காரர்கள். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0a9cd952c99f2a13d73afc1458bd45bc8ad4f9218940cc16fd3b479d399344ef?w=825", "alt_text": "9ce34a73-e91b-40a0-a9fb-d1237d25df79", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7757", "site_title": "பெண் பக்தர்களை எச்சரித்த தைப்பூச 'சாயத்தெளிப்புக் கும்பல்' பேர்வழி கைது", "publish_date": "2017-01-30", "content": "பெண் பக்தர்களை எச்சரித்த தைப்பூச 'சாயத்தெளிப்புக் கும்பல்' பேர்வழி கைது\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nநடக்கும் தைப்பூசக் கொண்டாட்டத் தின்போது அந்த இந்து சமயப் பெருவிழாவிற்கு ஏற்ற வகையில் பெண்கள் உடை அணிந்து வர வேண்டும் என்றும் அப்படி வராமல் கண்டபடி உடை அணிந்து வரு வோர் மீது சாயம் தெளிக்கப்படும் என்றும் எச்சரிக்கை விடுத்த ஒரு குழுவை உருவாக்கிய ஆசாமியை சிலாங்கூர் போலிஸ் கைது செய்து இருக்கிறது. 'தைப்பூச சாயம் தெளிப்புக் கும்பல்' என்று குறிப்பிடப்படும் ஓர் அமைப்பை உருவாக்கியவர் என்று கூறப்படுகின்ற 29 வயது ஆடவர் வியாழக்கிழமை இரவு சுமார் 9.20 மணிக்கு செபராங் ஜயாவில் கைது செய்யப்பட்டதாக சிலாங்கூர் போலிஸ் தலைவர் டத்தோ ஸ்ரீ அப்துல் சமாமாட் தெரிவித்து உள்ளார்.\n\nஅந்தச் சந்தேகப்பேர்வழியிடம் விசாரணை நடத்தவேண்டி இருப்பதால் அவரை விசாரணைக் காவலில் வைக்க அனுமதிக்கக் கேட்டு தாங்கள் விண்ணப்பித்து இருப்பதாகவும் அவர் சிலாங்கூர் போலிஸ் தலைமையகத்தில் செய்தியாளர்களிடம் கூறினார். இந்தச் சாயம் அடிப்புக் குழு ஃபேஸ்புக் பக்கத்தில் பெண்களை எச்சரித்து இருந்தது. அடுத்த மாதம் 9 ஆம் தேதி நடக்கும் தைப்பூச விழாவின்போது பொருத்தமான உடைகளை அணிந்து வர வேண்டும் என்று அந்தக் குழு கேட்டுக்கொண்டது. பலவிதமான ரவிக்கைகளுடன் கூடிய பெண்களின் முதுகுப் பக் கத்தைக் காட்டும் பல படங்களை வெளியிட்டு இப்படி எல்லாம் வரக்கூடாது என்று பெண்களை அந்தக் குழு எச்சரித்து இருந்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/96503b86a852d147170e5fe261af7207ac61d29d85efc22f4abe37f401ba1f58?w=825", "alt_text": "4daadb17-df15-4d1a-b1d6-fb0f94a98ced", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170130-7764", "site_title": "ஜெயம் ரவியின் 'போகன்'", "publish_date": "2017-01-30", "content": "ஜெயம் ரவியின் 'போகன்'\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nசூர்யா நடிப்பில் வெளியாக உள்ள `சி3' படத்தின் வெளியீடு மீண்டும் தள்ளிப்போனது. இந்நிலையில் `போகன்' படம் முன்னதாக வெளியாக உள்ளது. லக்ஷ்மண் இயக்கத்தில் ஜெயம் ரவி, அரவிந்சாமி நடித்துள்ள படம் `போகன்'. இப்படத்தை பிப்ரவரி 2ஆம் தேதியில் வெளியிட படக்குழுவினர் முடிவு செய்துள்ளது. முன்னதாக இப்படம் பிப்ரவரி 9ஆம் தேதி வெளியாக இருந்தது குறிப்பிடத்தக்கது. ஆனால் சூர்யாவின் `சி-3' படம் தள்ளிப்போனதால், போகன் முந்திக்கொண்டதாகத் தெரிகிறது. மகேந்திரன் ராஜாமணி இயக்கத்தில் ஜெய், பிரணிதா நடித்துள்ள 'எனக்கு வாய்த்த அடிமைகள்' படமும் பிப்ரவரி 2ஆம் தேதி வெளியாக உள்ளது குறிப்பிடத்தக்கது. 'சி-3' படம் வெளியீட்டுக்குத் தயாராகவுள்ள நிலையில் பல்வேறு காரணங்களால் அந்தப் படம் திரைகாண்பது தொடர்ந்து பலமுறை தள்ளிப்போகிறது. இப்படத்தை வெளியிடுவதற்கான தேதியைப் படக்குழு பலமுறை ஒத்திவைத்துள்ளது குறிப்பிடத்தக்கது.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20170130-7764?w=825", "alt_text": "ac84a95f-25f1-4eb9-94f0-4a2a7c2921dd", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170130-7754", "site_title": "கடும் போராட்டத்துக்குப் பின் வென்ற ஃபெடரர்", "publish_date": "2017-01-30", "content": "கடும் போராட்டத்துக்குப் பின் வென்ற ஃபெடரர்\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டியில் ஆண்கள் ஒற்றையர் பிரிவுக்கான பட்டத்தை சுவிட் சர்லாந்தின் ரோஜர் ஃபெடரர் (படம்) வென்றுள்ளார். இதுவே 35 வயது ஃபெடரர் வென்றுள்ள 18வது கிராண்ட் சிலாம் பட்டமாகும். அதுமட்டுமல்லாது, கடந்த ஐந்தாண்டுகளில் இதுவே அவர் வென்றுள்ள முதல் கிண்ண மாகும். நேற்று மாலை மெல்பர்ன் நகரில் நடைபெற்ற இறுதி ஆட்டத்தில் ஃபெடரரும் ஸ்பெயினைச் சேர்ந்த ரஃபயேல் நடாலும் மோதினர். ஆட்டம் தொடங்கியதி லிருந்து இருவரும் விட்டுக் கொடுக்காமல் கிண்ணத்தை வெல்லவேண்டும் என்ற முனைப் புடன் விளையாடினர். முதல் செட்டை ஃபெடரர் 6=4 என்று கைப்பற்றினார். துவண்டுவிடாமல் ஆடிய 30 வயது நடால் அடுத்த செட்டை 6=3 என வென்றார்.\n\nமூன்றாவது செட் ஃபெடரரிடம் செல்ல, நான் காவது செட்டை நடால் தமக்குச் சொந்தமாக்கிக்கொண்டார். இதனால் வெற்றியாளரை நிர்ணயிக்க ஐந்தாவது செட் தேவைப்பட்டது. இரு வீரர்களும் களைப்புக்கு இடம்கொடுக்காமல் போராடினர். இறுதியில் ஃபெடரரின் கையோங் கியது. இறுதி செட்டை அவர் 6=3 என்று வென்று கிண்ணம் ஏந்தினார். இந்த வெற்றியின் மூலம் மூன்று வெவ்வேறு கிராண்ட் சிலாம் போட்டிகளில் ஐந்துக்கும் மேற்பட்ட பட்டங்களை வென்ற முதல் வீரர் எனும் பெருமை ஃபெடரரைச் சேரும். போராடித் தோற்ற நடால் இதுவரை டென்னிஸ் சகாப்தம் பீட் சாம்பிராசைப் போல 14 கிராண்ட் சிலாம் பட்டங்களை வென்றுள்ளார் என்பது குறிப்பிடத்தக்கது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170130-7754?w=825", "alt_text": "f7a87906-90d0-4787-94fd-1c8738cfd67f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7759", "site_title": "பாகாங் வெள்ளத்தில் குழந்தை பலி", "publish_date": "2017-01-30", "content": "பாகாங் வெள்ளத்தில் குழந்தை பலி\n\n30 Jan 2017 - 6:30 am\n\n2\n\nmins read\n\n-\n\nகுவாந்தான்: பாகாங்கில் கடந்த சில நாட்களாகப் பெய்த கன மழையால் வெள்ளம் கரைபுரண்டு ஓடுகிறது. இந்த வெள்ளத்துக்கு முதல் முறையாக ஒரு குழந்தை பலியாகியிருக்கிறது. சனிக்கிழமை இரவு கம்போங் மேடாங் ஹீலிரில் உள்ள வீட்டுக்கு அருகே குழந்தை வெள்ளத்தில் மூழ்கிக்கிடந்தது என்று காவல் துறையினர் தெரிவித்தனர். சிட்டி நூர்டார்விஸ்யா அப்துல் ரஹ்மான் என்பது குழந்தையின் பெயர். அதற்கு ஒரு வயது எட்டு மாதங்கள் ஆகின்றன என்று பெகான் காவல் துறைத்தலைவர் அம்ரன் சித்திக் தெரிவித்தார்.\n\n\"குடும்ப உறுப்பினர்கள் வெளியே சென்ற முப்பது நிமிடங் களில் வீட்டுக்கு வெளியே உள்ள இரண்டு மரங்களுக்கு இடையில் குழந்தை மூழ்கிக்கிடந்தது,\" என்று குழந்தையின் தந்தை முஹமட் ஃபிர்டாஸ் சஸாலி, 24, கூறினார். \"குழந்தை காணாமல் போன தால் அவர் அண்டை வீட்டார் களின் உதவியை நாடினார். \"இந்தச்சம்பவம் நடைபெற்ற போது மனைவி, மாமியார், மனைவியின் சகோதரர் ஆகியோர் வீட்டில் இருந்தனர்,\" என்று சம்ப வம் குறித்து நேற்று செய்தியாளர் களிடம் பேசிய திரு அம்ரன் சித்திக் தெரிவித்தார். மாலை 7.22 மணி அளவில் குழந்தை காணாமல் போயிருந்தது என்றார் அவர். வீட்டின் கதவை மனைவியின் சகோதரர் மூட மறந்துவிட்டதாகவும் அப்போது வெளியே சென்ற குழந்தையை வெள்ளம் அடித்துச் சென்றுவிட்டதாகவும் தந்தை முஹமட் ஃபிர்டாவுஸ் சொன்னார். அன்று இரவு பெக்கான் மருத்துவமனையில் குழந்தை இறந்துவிட்டதாக அறிவிக்கப் பட்டது.\n\nபாகாங்கில் உள்ள மரத்தாண் டவர் கோயிலையும் வெள்ளம் விட்டுவைக்கவில்லை. மலேசியாவில் வெள்ளத்தால் பாதிக்கப்பட்ட மாநிலங்களில் பாஹாங்கும் ஒன்று. இங்கிருந்து சுமார் 7,000 பேர் பாதுகாப்பு காரணமாக வெளியேற்றப்பட்டனர். பாகாங், ஜோகூர், கிளந்தான், திரங்கானு, சிலாங்கூர், சாபா ஆகிய மாநிலங்களில் வெள்ளத்தால் பாதிக்கப்பட்டவர் களுக்கு உதவ 6,000 ராணுவ வீரர்கள் அனுப்பப்பட்டுள்ளனர் என்று தற்காப்பு அமைச்சர் ஹிஷாமுதீன் ஹுசைன் கூறினார். படம்: பெர்னாமா", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20170130-7759?w=825", "alt_text": "33f8cd9e-3bce-4142-b5e0-3cf0d30ab269", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170130-7763", "site_title": "பாடல்களுக்கு முன்பே வரும் பின்னணி இசை", "publish_date": "2017-01-30", "content": "பாடல்களுக்கு முன்பே வரும் பின்னணி இசை\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\n'நெஞ்சம் மறப்பதில்லை' பட வெளியீட்டுக்கு முன்பே அதன் பின்னணி இசையை வெளியிடப் படக்குழு முடிவு செய்துள்ளது. 'கான்' படம் ஒத்திவைக்கப்பட் டதைத் தொடர்ந்து எஸ்.ஜே.சூர்யா நடிக்க 'நெஞ்சம் மறப்பதில்லை' என்ற படத்தை தொடங்கினார் இயக்குநர் செல்வராகவன். ரெஜினா, நந்திதா உள்ளிட்ட பலர் எஸ்.ஜே.சூர்யாவுடன் இணைந்து நடித்துள்ளார்கள். சென்னை அருகே உள்ள கிழக்குக் கடற்கரை சாலையில் உள்ள பங்களாவில் இப்படத்தின் பெரும்பாலான காட்சிகள் படமாக் கப்பட்டன. செல்வராகவன் இயக் கத்தில் உருவாகிவுள்ள முதல் பேய்ப் படம் இதுவாகும். இப்படத்தின் அனைத்துப் பணிகளும் முடிந்து பின்னணி இசைக் கோர்ப்புப் பணிகளை யுவன் சங்கர் துவங்கினார்.\n\nஅதன் பின்னர் மளமளவென அனைத்துக் காட்சிகளுக்கும் அவர் சிறப்பாகப் பின்னணி இசை அமைத்துள்ளதாகத் தெரிகிறது. இதனால் செல்வராக வன் மிகுந்த திருப்தியில் உள்ளாராம். \"எங்களுடைய இணைப்பில் இதுவரை வந்த படங்களில் 'நெஞ்சம் மறப்பதில்லை' படத் தின் பின்னணி இசைதான் சிறந் தது\" என்று செல்வராகவன் தனது டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார். இந்நிலையில், \"திரையுலக வரலாற்றில் முதல்முறையாக 'நெஞ்சம் மறப்பதில்லை' படத் தின் வெளியீட்டுக்கு முன்பாக பின்னணி இசையை மட்டும் வெளியிடத் தீர்மானித்துள்ளோம்\" என்று யுவன் சங்கர் ராஜா தனது டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/381456d77a7feea52b36d89bb56e6a325ba95e8f8a2574cc1a9b61c8eaabbab0?w=825", "alt_text": "713aa811-9a4f-4ccf-b075-4acb68205c5d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7760", "site_title": "முகிலன்: கொலை செய்ய முயன்றது காவல்துறை", "publish_date": "2017-01-30", "content": "முகிலன்: கொலை செய்ய முயன்றது காவல்துறை\n\n30 Jan 2017 - 6:30 am\n\n2\n\nmins read\n\n-\n\nதம்மைக் கொலை செய்ய முயன்ற தாக சமூக ஆர்வலர் முகிலன் பகிரங்கமாகக் குற்றம்சாட்டி உள்ளார். ஜல்லிக்கட்டுக்காகத் தாம் போராடியதே இதற்குக் காரணம் என்றும் அவர் கூறியுள்ளார். இக் கொலை முயற்சி குறித்து சிபிஐ விசாரணை நடத்தவேண்டுமென வலியுறுத்தியுள்ள அவர், இது தொடர்பாக மதுரை மாவட்ட ஆட் சியரிடம் மனுவும் அளித்துள்ளார். கூடங்குளம் அணு உலை எதிர்ப்புப் போராட்டக் குழுவைச் சேர்ந் தவர் முகிலன். சமூக ஆர்வலரான இவர் அண்மையில் ஜல்லிக்கட்டுக்காக நடைபெற்ற தொடர் போராட்டங் களில் பங்கேற்றார். குறிப்பாக அலங்காநல்லூரில் நடந்த போராட் டத்தில் முகிலன் தீவிர களப்பணி ஆற்றினார்.\n\nஇந்நிலையில் அலங்காநல்லூ ரில் போராட்டக்காரர்கள் மீது மதுரை காவல்துறையினர் தடியடி நடத்தினர். இதையடுத்து போராட் டக்காரர்கள் கலைந்தனர். இந்தத் தடியடி சம்பவத்தின் போது தம்மைத் திட்டமிட்டுக் கொலை செய்ய காவல்துறையினர் சதித்திட்டம் தீட்டியிருந்தனர் என்பதே முகிலனின் குற்றச்சாட்டு ஆகும். \"போலிசார் சட்ட விதிகளை மீறி நடந்துள்ளனர். திட்டமிட்டுச் சதி செய்து போராட்டக்காரர்கள் மீது தடியடி நடத்தியுள்ளனர். என் மீதான முன் விரோதத்தை மனதில் வைத்து, மதுரை காவல்துறை கண்காணிப்பாளர், அலங்காநல் லூர் பகுதி ஆய்வாளர் அன்னராஜ் உள்ளிட்ட போலிஸ் அதிகாரிகள் செயல்பட்டுள்ளனர். \"மேலும் என்னைத் தனியாக அழைத்துச் சென்று, 'உயிரோடு திரும்பமாட்டாய்' என மிரட்டினர். கலவரம் நடந்ததற்கு போலிசார் தான் காரணம்,\" என்று முகிலன் தெரிவித்துள்ளார்.\n\nஅப்பாவி மக்களின் வீடுகளுக் குச் சென்றும் காவல்துறையினர் மிரட்டி உள்ளதாகக் குறிப்பிட்டுள்ள அவர், இது தொடர்பாக சிபிஐ விசாரணை நடத்தி உண்மையை வெளிக்கொண்டு வர வேண்டும் என ஆட்சியரிடம் அளித்த மனுவில் கோரிக்கை விடுத்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6e922d3e3fdb6e209e85729b68141d7537f4f69c33a0c10589c6f618ae982fa5?w=825", "alt_text": "53149e6f-5c64-4f3f-83c0-0ad43ef62879", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7758", "site_title": "மலேசியாவில் 31 பேருடன் காணாமல் போன படகு: 22 பேர் உயிருடன் மீட்பு", "publish_date": "2017-01-30", "content": "மலேசியாவில் 31 பேருடன் காணாமல் போன படகு: 22 பேர் உயிருடன் மீட்பு\n\n30 Jan 2017 - 6:30 am\n\n2\n\nmins read\n\n-\n\nகோத்தா கினபாலு: மலேசியாவில் சீனப்புத்தாண்டின் முதல் நாளில் 31 பேருடன் காணாமல்போன படகின் ஓட்டுநரும் சிப்பந்தியும் பாதுகாப்பாக மீட்கப்பட்டுள்ளனர். பிற்பகல் இரண்டு மணி அளவில் இருவரும் கண்டுபிடிக்கப் பட்டனர் என்று மலேசிய கடலோர அமலாக்கப் பிரிவின் அதிகாரி ரஹிம் ரம்லி குறிப்பிட்டார். புலாவ் தீகாவுக்கும் சமராங் பெட்ரோலிய மேடைக்கும் இடையே உள்ள நீரிணையில் இருவரும் கண்டுபிடிக்கப்பட்டனர் என்று அவர் கூறினார். கடந்த சனிக் கிழமை காலை 9.00 மணிக்கு சாபாவின் கோத்தா கினபாலுவில் உள்ள தஞ்சோங் ஆரு படகு முனையத்திலிருந்து பிரபல சுற்று லாத் தலமான புலாவ் மங்கால் தீவை நோக்கிப் படகு பயணம் செய்தது.\n\nஇந்தப்படகில் உயிரோடு மீட்கப்பட்ட இருவரைத் தவிர மற்ற 28 பேரும் சீன நாட்டைச்சேர்ந்த சுற்றுலாப் பயணிகள். அதே நாள் இரவு 9.50 மணி அளவில் 12 மணி நேரம் ஆகியும் சுமார் 60 கிலோ மீட்டர் தொலைவில் உள்ள புலாவ் மங்கால் தீவைப் படகு சென்றடைய வில்லை என்று தெரிவிக்கப்பட்டது. இதையடுத்து அன்று இரவே 10.15 மணி அளவில் காணாமல் போனவர்களைத் தேடும் பணி முடுக்கி விடப்பட்டது. இதில் கடற்படை, காவல்துறை, விமானப் படை உட்பட மற்ற அமைப்புகளும் ஈடுபட்டுள்ளன. மலேசியா அதி காரிகளுடன் தொடர்பு கொண்ட சீனாவின் தூதரகம், சீன சுற்றுலாப் பயணிகளை மீட்க அனைத்து முயற்சிகளையும் மேற்கொள்ள வலியுறுத்தியது. நேற்று மாலை கடைசியாக வெளியான தகவலில் 22 பேர் உயிருடன் மீட்கப்பட்டதாக வும் மூவர் இறந்தனர் என்றும் ஆறு பேர் காணவில்லை என்றும் தெரிவிக்கப்பட்டது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/49b2165ae4f4a80451fb2b54e6343ee605a61802c1d566d2a5916b0c19344386?w=825", "alt_text": "cb8717ec-1179-4d5e-ae51-cc5ec8590ac0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170130-7752", "site_title": "தோற்று வெளியேறிய லிவர்பூல்", "publish_date": "2017-01-30", "content": "தோற்று வெளியேறிய லிவர்பூல்\n\n30 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nலண்டன்: இங்கிலிஷ் எஃப்ஏ கிண்ணக் காற்பந்துப் போட்டியில் லிவர்பூல் குழு தோல்வியைத் தழுவி வெளியேறியுள்ளது. இரண்டாவது நிலை லீக்கில் விளையாடும் உல்வர்ஹேம்டன் வன்டரர்ஸ் அணியிடம் சொந்த மண்ணில் விளையாடிய லிவர்பூல் 2-1 எனும் கோல் கணக்கில் வீழ்ந்தது. ஏழு முறை எஃப்ஏ கிண் ணத்தை வென்றுள்ள லிவர்பூல் இம்முறை நான்காவது சுற்றிலேயே வெளியேறியிருப்பது குறிப்பிடத் தக்கது.\n\nஅண்மையில் லீக் கிண்ணக் காற்பந்துப் போட்டிக்கான இறுதி ஆட்டத்துக்கும் லிவர்பூல் தகுதி பெறத் தவறியது. அரையிறுதியில் அது ஒட்டுமொத்த கோல் அடிப் படையில் சவுதாம்டனிடம் 2-0 எனும் கோல் கணக்கில் தோற்றது. லீக் போட்டியிலும் லிவர்பூல் கடுமையான சவாலை எதிர் நோக்கி வருகிறது. பட்டியலில் முன்னிலை வகிக்கும் செல்சியை விட அது பத்து புள்ளிகள் குறை வாகப் பெற்றுள்ளது. அடுத்தடுத்து தோல்விகளைச் சந்தித்திருக்கும் லிவர்பூல் அதன் அடுத்த லீக் ஆட்டத்தில் வலிமைமிக்க செல்சியை நாளை சந்திக்கிறது.\n\nஇந்த ஆட்டம் லிவர்பூலின் ஆன்ஃபீல்ட் விளையாட்டரங்கத்தில் நடைபெறு கிறது. உல்வ்ஸ் குழுவுக்கு எதிரான ஆட்டத்தில் ஆட்டம் தொடங்கி 53வது நிமிடத்திலேயே லிவர்பூல் பின்னடைவைச் சந்தித்தது. ஃப்ரீ கிக் மூலம் வந்த பந்தை உல்வ்ஸ் குழுவின் ரிச்சர்ட் ஸ்டியர்மன் தலையால் முட்டி வலைக்குள் சேர்த்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7747", "site_title": "சீனப் புத்தாண்டிலும் சிங்கப்பூருக்காக உழைப்போரைப் பாராட்டிய அமைச்சர்கள்", "publish_date": "2017-01-30", "content": "சீனப் புத்தாண்டிலும் சிங்கப்பூருக்காக உழைப்போரைப் பாராட்டிய அமைச்சர்கள்\n\n30 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசேவல் ஆண்டைக் கொண்டாட பல குடும்பங்களும் ஒன்றுகூடிக் கொண்டிருந்த வேளையில் பொது வசதிகள் தங்குதடையின்றி நீடிக்க சிலர் புத்தாண்டு விடுமுறையி லும் உழைத்து வருவதை அமைச்சர்கள் பாராட்டினர். பிரதமர் லீ, சீனப் புத்தாண்டின் முதல் நாளில் தாம் செனோகோ மின் நிலையத்திற்குச் சென்று அங்கு பணியிலிருந்த ஊழியர்களுடன் நடத்திய சந்திப்பு குறித்து தமது ஃபேஸ்புக்கில் படங்களுடன் பகிர்ந்துள்ளார். \"மின்சாரம், தண் ணீர் போன்ற வசதிகளை நாம் சுலபமாகப் பயன்படுத்திக் கொண்டிருக்கும் அதேவேளை இது போன்ற வசதி வழங்கலில் தவ றேதும் நிகழாமல் கண்ணும் கருத் துடனும் பணியாற்றுவோரும் இருக்கின்றனர்,\" என்று அவர் குறிப்பிட்டுள்ளார்.\n\nதுணைப் பிரதமர் டியோ சீ ஹியன், பாசிர் ரிஸ் அக்கம்பக்க போலிஸ் நிலையத்துக்குச் சென்று அங்கு பணியிலிருந்த போலிஸ் அதிகாரிகளைச் சந்தித்துப் பாராட் டினார். அவர்களுடன் எடுத்துக் கொண்ட புகைப்படங்களை தமது ஃபேஸ்புக்கில் பகிர்ந்துகொண்ட திரு டியோ, \"புத்தாண்டு விடு முறை நாட்களைக் கொண்டாடும் நமது பாதுகாப்பில் கவனம் செலுத்திக் கடுமையாகப் பாடுபடு கிறார்கள் இந்த அதிகாரிகள்,\" என்று குறிப்பிட்டுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7762", "site_title": "மெரினா கலவரம்: மேலும் 12 பேருக்கு நிபந்தனை பிணை", "publish_date": "2017-01-30", "content": "மெரினா கலவரம்: மேலும் 12 பேருக்கு நிபந்தனை பிணை\n\n30 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: மெரினா கலவரத்தின் போது காவல்துறையால் கைது செய்யப்பட்ட 12 பேர் பிணையில் விடுவிக்கப்பட்டனர். அவர்க ளுக்கு சென்னை முதன்மை அமர்வு நீதிமன்றம் பிணை வழங்கி உத்தரவிட்டது. அண்மையில் ஜல்லிக்கட்டுக்கு ஆதரவாக சென்னை கடற்கரையில் லட்சக்கணக்கான மக்கள் குவிந்து தொடர் போராட்டங்களை நடத்தினர். எனினும் 8 நாட்கள் நீடித்த இப்போராட்டம் வன் முறையில் முடிந்தது. இதையடுத்து போலிசார் தடி யடி நடத்தி கூட்டத்தைக் கலைத் தனர். அப்போது காவல் நிலையம், வாகனங்களுக்குத் தீ வைக்கப் பட்டது. போலிசாரின் தடியடியில் ஏராளமானோர் காயம் அடைந்தனர். இதே போல் வன்முறையாளர் கள் கல் வீசித் தாக்கியதில் போலிசாருக்கும் காயம் ஏற்பட்டது. இந்தக் கலவரத்தின் பேரில் பலரை போலிசார் கைது செய்தனர்.\n\nஇவர்கள் மீது வன்முறை தொடர்பான பிரிவுகளின் கீழ் வழக்குப் பதிவானது. இந்நிலையில் மயிலாப்பூர் பகுதி காவல்துறையினர் பதிவு செய்த வழக்கில் 27 பேர் ஏற் கெனவே பிணை பெற்றுள்ளனர். மேலும் 12 பேர் பிணை கேட்டு முதன்மை நீதிமன்றத்தை அணுகி அங்கு தங்கள் பிணைக்கான மனுக்களைத் தாக்கல் செய்தனர். இந்த மனுக்கள் மீதான விசாரணையின் முடிவில் மைலாப் பூர் காவல் நிலையத்தில் தினமும் முன்னிலை யாகும் நிபந்தனையுடன் 12 பேருக்கும் பிணை வழங்கி உத்தரவிட்டார் நீதிபதி.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7751", "site_title": "தண்டவாளக் கோளாற்றுக்கும் குறுக்குச் சட்ட மாற்றத்துக்கும் தொடர்பில்லை: எஸ்எம்ஆர்டி", "publish_date": "2017-01-30", "content": "தண்டவாளக் கோளாற்றுக்கும் குறுக்குச் சட்ட மாற்றத்துக்கும் தொடர்பில்லை: எஸ்எம்ஆர்டி\n\n30 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nஅண்மைய வாரங்களில் கிழக்கு =மேற்கு ரயில் பாதையில் சேவைத் தடைகளை ஏற்படுத்திய தண்ட வாளக் கோளாற்றுக்கும் வடக்கு= தெற்கு, கிழக்கு=மேற்கு பாதை யில் டிசம்பரில் முடிவடைந்த தண்ட வாள குறுக்குச் சட்டம் மாற்றும் பணிக்கும் சம்பந்தம் இல்லை என எஸ்எம்ஆர்டி நேற்று வலைப் பதிவு ஒன்றில் தெரிவித்தது. \"தண்டவாள மின்னியல் கட் டமைப்பானது சமிக்ஞை முறை யின் ஒரு பகுதி. மாறாக, அது குறுக்குச் சட்ட உள்கட்டமைப் பின் ஒரு பகுதி அல்ல,\" என அந் நிறுவனம் விளக்கம் அளித்தது. தண்டவாள மின்னியல் கட் டமைப்பு செயலிழக்கும்போது பாது காப்பைக் கருத்தில் கொண்டு பாதிக்கப்பட்ட பகுதியில் ரயில்கள் மெதுவாக செல்லவேண்டியிருக்கும். இதனால் உச்சநேரங்களில் கூட்ட நெரிசல் ஏற்படக்கூடும். ரயில்களுக்கு இடையில் பாதுகாப்பான தூரம் இருக்க வேண்டும் என்பதால் அவை தற்காலிகமாக நின்று மீண்டும் நகரக்கூடும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170130-7753", "site_title": "அரையிறுதியில் கெமரூன், புர்கினா ஃபாசோ", "publish_date": "2017-01-30", "content": "அரையிறுதியில் கெமரூன், புர்கினா ஃபாசோ\n\n30 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nலிப்ரெவில்: ஆப்பிரிக்க நாடு களுக்கான காற்பந்துப் போட்டி யின் அரையிறுதிச் சுற்றுக்கு கெமரூனும் புர்கினா ஃபாசோவும் தகுதி பெற்றுள்ளன. கெமரூனும் செனகலும் மோதிய காலிறுதி ஆட்டம் கோல் ஏதுமின்றி முடிந்தது. அதனைத் தொடர்ந்து, பெனால்டி முறைப்படி ஆட்டத்தின் முடிவு நிர்ணயிக்கப்பட்டது. இதில் கெமரூன் 5=4 எனும் கோல் கணக்கில் வாகை சூடியது. செனகலின் நட்சத்திர வீரர் சாடியோ மானே பந்தை வலைக் குள் சேர்க்கத் தவறியதே கெம ரூனுக்கு வெற்றியைத் தந்தது. மற்றோர் அரையிறுதி ஆட்டத்தில் புர்கினா ஃபாசோ 2-0 எனும் கோல் கணக்கில் துனிசியாவைத் தோற்கடித்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7732", "site_title": "திருமாவளவன்: தமிழக அரசை மிரட்டி உள்ளது மத்திய அரசு", "publish_date": "2017-01-28", "content": "திருமாவளவன்: தமிழக அரசை மிரட்டி உள்ளது மத்திய அரசு\n\n28 Jan 2017 - 9:41 am\n\n1\n\nmins read\n\n-\n\nசென்னை: ஜல்லிக்கட்டு விவகா ரத்தில் மத்திய அரசு தனது பாரத்தை மாநில அரசின் மீது ஏற்றிவிட்டது என விடுதலைச் சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் குற்றம்சாட்டி உள்ளார். திருச்சியில் செய்தியாளர்களி டம் பேசிய அவர், தமிழக அரசை மிரட்டியும், நிர்பந்தித்துமே மத்திய அரசு பணிய வைத்துள்ளது என பகிரங்கமாகச் சாடினார். \"பாரதிய ஜனதாவைச் சேர்ந்த சுப்பிரமணியம் சுவாமி தம்மை விளம்பரப்படுத்திக் கொள்வதற் காக தமிழர்களைக் கொச்சைப் படுத்திப் பேசி வருகிறார்.\n\nபொறுக்கி என்றெல்லாம் கூறி வருகிறார். இது சரியானதல்ல. \"குடியரசு தினத்துக்கான ஒத் திகை நடத்த, மெரினா கடற்கரைச் சாலை தேவை என்பதற்காகவே திட்டமிட்டு போராட்டம் நடத்திய மாணவர்கள் மீது தாக்குதல் நடத்தி, போராட்டத்தைக் கலைத் துள்ளது காவல்துறை. முதலில் மாணவர்கள் ஜல்லிக்கட்டுக்கான போராட்டத்தைத் துவங்கியபோது அரசு அவர்களை அனுமதித்து விட்டு, அரசு விரும்பாதபோது விரட்டி அடித்து உள்ளது,\" என் றார் திருமாவளவன்.2017-01-28 07:00:00 +0800\n\nவிடுதலைச் சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a0ee7fccb8f1473cf73a2bb7bbd5b1327d91c0e8cf74209faadb94e0e5577410?w=825", "alt_text": "c67f86a5-2c25-4d99-8e00-5c05e68cb0ab", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170128-7727", "site_title": "கோயிலில் களைகட்டிய சீனப் புத்தாண்டுக் கொண்டாட்டம்", "publish_date": "2017-01-28", "content": "கோயிலில் களைகட்டிய சீனப் புத்தாண்டுக் கொண்டாட்டம்\n\n28 Jan 2017 - 9:33 am\n\n2\n\nmins read\n\n-\n\nவில்சன் சைலஸ்\n\nகண்கவர் நடனங்கள், அறுசுவை சைவ உணவு, ஆரஞ்சு பழங்கள், 'ஹொங் பாவ்' அன்பளிப்பு என முதியோர் இல்லங்களில் உள்ள வர்களுடன் சீனப் புத்தாண்டை இந்த ஆண்டும் கொண்டாடி மகிழ்ந்தது சவுத் பிரிட்ஜ் சாலை யில் உள்ள ஸ்ரீ மாரியம்மன் ஆலயம். நூற்றுக்கும் மேற்பட்ட தொண்டர்கள். ஏறக்குறைய 140 முதியோர். 'நாங்கள் இருக்கிறோம்' என்ற ஆறுதலைத் தரும் நோக்கில் 14வது ஆண்டாக இந்தக் கொண்டாட்டத்தை இந்த இந்துக் கோயில் தனது வளாகத்தில் ஏற்பாடு செய்தது. இம்மாதம் 21ஆம் தேதி நடந்த இக்கொண்டாட்டத்தில் ஆலயத்தின் பல்வேறு தொண் டூழியக் குழுக்களும் ஒன்றி ணைந்து மூத்தோருடன் அள வளாவின. முதியோர் பயன்படுத் தக்கூடிய பொருட்கள் நிறைந்த பைகள் அவர்களுக்கு அன்பளிப் பாகக் கொடுக்கப்பட்டன. வேப்பிலைக் குழு, பெண்கள் தொண்டர் குழு, சன்னிதித் தொண்டர்கள், அரவான் தொண் டர்கள் எனக் கோயிலைச் சேர்ந் தோர் மூன்றாவது ஆண்டாக 'மேகி' நூடல்ஸ், பால், பற்பசை, பல் தூரிகை, துண்டு, பிஸ் கட்டுகள் போன்ற பொருட்களை மனமுவந்து வாங்கிக் கொடுத் தனர்.\n\n\"விருந்தில் கலந்துகொண்ட மூத்தோருக்குச் செய்யும் சேவை யைப் பெற்றோருக்குச் செய்யும் சேவையாகவே நான் கருது கிறேன்,\" என்றார் கடந்த 20 ஆண்டுகளாக ஆலயத்தில் தொண்டூழியராகச் சேவையாற் றும் திருமதி வசந்தகுமாரி. புத்தாண்டுக் கொண்டாட்டத்தில் சிறப்பு விருந்தினராகக் கலந்துகொண்ட தஞ்சோங் பகார் குழுத்தொகுதி நாடாளு மன்ற உறுப்பினர் திரு மெல்வின் யோங், இந்துக் கோயிலில் சீனப் புத்தாண்டு கொண்டாடப்படுவது சிங்கப்பூருக்கே உரிய தனித்துவம் என்று குறிப்பிட்டார்.\n\nபுத்தாண்டுக் கொண்டாட்டத்தில் சிறப்பு விருந்தினராகக் கலந்துகொண்ட தஞ்சோங் பகார் குழுத்தொகுதி நாடாளு மன்ற உறுப்பினர் திரு மெல்வின் யோங், இந்துக் கோயிலில் சீனப் புத்தாண்டு கொண்டாடப்படுவது சிங்கப்பூருக்கே உரிய தனித்துவம் என்று குறிப்பிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/98693cb84393f3190948f2902b7c46cd43ea9a2c4c81c5d552ad857ee8440755?w=825", "alt_text": "ee68e4a7-50b9-4877-9015-e651ba2c2a2f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170128-7725", "site_title": "தமிழ் மொழிபெயர்ப்பு சரிபார்ப்பு கடுமையாகும்", "publish_date": "2017-01-28", "content": "தமிழ் மொழிபெயர்ப்பு சரிபார்ப்பு கடுமையாகும்\n\n28 Jan 2017 - 9:28 am\n\n2\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nபொதுமக்களுக்குச் சென்று அடையும் மொழிபெயர்க்கப்பட்ட தகவல்களை மேலும் கடுமை யாகச் சரிபார்க்கக்கூடிய செயல் முறையை அரசு அமைப்புகள் நடைமுறைப்படுத்த வேண்டும் என்று சுகாதார, தொடர்பு, தகவல் துணை அமைச்சர் திரு சீ ஹொங் டாட் கூறியுள்ளார். தமிழ் மொழிபெயர்ப்பும் சரி பார்த்தலும் நல்ல தரத்துடன் இருப்பதை உறுதி செய்ய அந்த அமைப்புகள் அரசாங்கத்தின் மொழிபெயர்ப்பு, சரிபார்க்கும் சேவை கட்டமைப்பைப் பயன் படுத்திக் கொள்ளலாம் என்றும் அவர் குறிப்பிட்டார். அரசு மொழிபெயர்ப்பின் மறு ஆய்வுக் குழுவிற்கு நன்றி கூறும் வகையில் இந்திய மரபுடைமை நிலையத்தில் நேற்று முன்தினம் நடைபெற்ற நிகழ்ச்சியில் இந்த விவரங்களை அமைச்சர் தெரிவித்தார்.\n\nதேசிய மொழிபெயர்ப்புக் குழு வும் தமிழ் மொழிவளக் குழுவும் இணைந்து அரசு மொழி பெயர்ப்பின் தரத்தை உயர்த்த கடந்த ஆண்டு இந்த மறு ஆய்வை மேற்கொண்டன. இந்த மறுஆய்வுக் குழு மூன்று பரந்த கண்ணோட்டத்திலான பரிந் துரைகளை முன்வைத்துள்ளது என்று அமைச்சர் விவரித்தார். தமிழ் மொழிபெயர்ப்பைச் சரி பார்க்கும் நடைமுறைகளைக் கடுமையாக்குதல், பொருள் விளங்காத தமிழ் மொழிபெயர்ப்பு தொடர்பான தொழில்நுட்பச் சிக்கல்களை ஆராய்தல், அடுத்த தலைமுறை மொழிபெயர்ப்பாளர் களின் திறன்களை மேம்படுத் துதல் ஆகியவை இந்த மூன்று பரந்த பரிந்துரைகள்.\n\n\"தமிழ் மொழி நிபுணர்கள், சமூகப் பங்குதாரர்களுடன் நிகழ்த்திய கலந்துரையாடலின்படி தமிழ் மொழிபெயர்ப்பில் ஏற்படும் தவறுகளுக்கு மொழிபெயர்ப் புகள் சரிபார்க்கப்படாததும் ஒரு சில பதிப்பகங்கள் பயன் படுத்தும் ஏற்றுக்கொள்ள முடி யாத எழுத்துருக்களும் காரணங் களாக அமைகின்றன,\" என்று அமைச்சர் கூறினார்.\n\nஅரசு மொழி பெயர்ப்பின் மறுஆய்வுக் குழு விற்கு நன்றி கூறும் வகையில் இந்திய மரபுடைமை நிலையத்தில் நடை பெற்ற நிகழ்ச்சியில் (இடமிருந்து) ஜே ஜீ மெல்வானி குழுமத்தின் நிர்வாக இயக்குநர் திரு ஆர். தினகரன், தமிழ் மொழிவளக் குழுவின் தலைவர் திரு ஆ. பழனியப்பன், துணை அமைச்சர் திரு சீ ஹொங் டாட், தமிழ் மொழி பாடத்திட்ட, மேம் பாட்டுப் பிரிவின் உதவி இயக்குநர் திரு டி. வேணுகோபால். படம்: திமத்தி டேவிட்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/eb8dbd33ec773fcc8cb812b793142bcb42e6f1e3256659add2aa15b0b2d6e81d?w=825", "alt_text": "4115a17a-b706-44bf-ba10-eeb9d59213bb", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7731", "site_title": "போராட்டத்தை சீர்குலைத்துள்ளது காவல்துறை: பிரகாஷ் காரத் புகார்", "publish_date": "2017-01-28", "content": "போராட்டத்தை சீர்குலைத்துள்ளது காவல்துறை: பிரகாஷ் காரத் புகார்\n\n28 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\nசென்னை: ஜல்லிக்கட்டுக்காகக் களமிறங்கிய மாணவர்களின் தன்னெழுச்சிப் போராட்டத்தை காவல்துறை திட்டமிட்டுச் சீர் குலைத்ததாக மார்க்சிஸ்ட் கம்யூ னிஸ்ட் கட்சியின் மூத்த தலைவர் பிரகாஷ் காரத் குற்றம்சாட்டி உள்ளார். இந்த நோக்கத்தின் காரணமா கவே காவல்துறையினரே இறங்கி யுள்ளதாக அவர் சென்னையில் செய்தியாளர்களிடம் பேசுகையில் கூறினார்.\n\nகாவல் துறையினரின் வன் முறையால் பாதிக்கப்பட்ட சென்னை நடுக்குப்பம் பகுதி மக்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும் என வலியுறுத்திய அவர், அப்பகுதியில் வசிக்கும் மீனவர்கள் தங்கள் வாழ்வாதாரத்தை இழந்து தவிப் பதாக கவலை தெரிவித்தார். சென்னையில், வன்முறையால் பாதிக்கப்பட்ட நடுக்குப்பம் மீன் சந்தை உட்பட இதர பாதிக்கப்பட்ட பகுதிகளை பிரகாஷ் காரத், மார்க்சிஸ்ட் கம்யூனிஸ்ட் மாநிலச் செயலர் ஜி.ராமகிருஷ்ணன், மத் திய குழு உறுப்பினர்கள் சௌந்த ரராஜன், உ.வாசுகி உள்ளிட்டோர் பார்வையிட்டனர்.\n\nபிரகாஷ் காரத் படம்: ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/35b77df380c2dd780f8dba3c9051ed26b83b11264193437d8ff9361956442d95?w=825", "alt_text": "4737a169-100d-459c-ba90-334b0b3e645e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170128-7740", "site_title": "பிந்து மாதவியை மணக்கிறார் வருண்மணியன்", "publish_date": "2017-01-28", "content": "பிந்து மாதவியை மணக்கிறார் வருண்மணியன்\n\n28 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nதொழில் அதிபரும் படத் தயாரிப்பாளருமான வருண்மணியன் நடிகை பிந்து மாதவியும் விரைவில் திருமணம் செய்து கொள்ளக்கூடும் என்று கூறப்படுகிறது. நடிகை திரிஷாவும் தொழில் அதிபர் வருண் மணியனும் காதலித்து வந்தனர். நிச்சயதார்த்தமும் நடந்தது. ஆனால் திருமணம் நடைபெறவில்லை; இருவரும் பிரிந்துவிட்டனர். \"திருமணத்திற்குப் பிறகு வருண் மணி தன்னை நடிக்கவேண்டாம் என்று கூறியதால்தான் திருமணத்தை நிறுத்தினேன்,\" என்று திரிஷா பிரிந்ததற்கான காரணத்தைக் கூறினார். திரிஷாவை பிரிந்த பிறகு வருண் மணியன் நடிகை பிந்து மாதவியைக் காதலித்து வருகிறார். இருவரும் கட்டிப்பிடித்து நிற்கும் புகைப்படத்தைப் பிந்து மாதவி சமூக வலைதளத்தில் வெளியிட்டார். கோலிவுட்டில் பெரிய ஆளாகவேண்டும் என்ற ஆசை இருந்தாலும் பிந்து மாதவிக்கு வாய்ப்புகள் எதுவும் சரியாக அமையவில்லை. அதனால் திருமணம் செய்து கொள்ளலாம் என்ற முடிவுக்கு வந்துவிட்டார் பிந்து மாதவி.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/39ad313cab613f9c6ea738337ec9a538f2f13d5e6d1ca2b34fcf50580b0ef374?w=825", "alt_text": "9a1bbc12-587a-4d6e-958a-bc83d24c27bf", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170128-7741", "site_title": "நாய்கள் கடித்து குதறியதால் மருத்துவமனையில் தனு‌ஷின் நாயகி", "publish_date": "2017-01-28", "content": "நாய்கள் கடித்து குதறியதால் மருத்துவமனையில் தனு‌ஷின் நாயகி\n\n28 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\nமும்பையைச் சேர்ந்தவர் நடிகை பாருல் யாதவ். இவர் தமிழில் இயக்குநர் கஸ்தூரி ராஜாவின் 'டிரீம்ஸ்' என்ற படத்தில் நடிகர் தனு‌ஷுக்கு ஜோடியாக நடித்திருந்தார். மேலும் 'புலன் விசாரணை=2' படத்திலும் கதாநாயகியாக நடித்தார். இதேபோல 'புல்லட்', 'கிருத்தியம்', 'பிளாக் டாலியா' உள்பட பல மலையாளப் படங்களிலும் கன்னடம் மற்றும் பல்வேறு மொழிகளிலும் முன்னணி நடிகர்களுடன் நடித்து உள்ளார். நடிகை பாருல் யாதவுக்கு நாய்கள் மீது அதிக பிரியம் என்பதால் அவர் மும்பை ஜோகேஸ்வரியில் உள்ள தனது வீட்டில் சில நாய்களை வளர்த்து வருகிறார். நேற்று முன்தினம் தனது வளர்ப்பு நாயுடன் அந்தப் பகுதியில் நடந்து சென்று கொண்டிருந்தார்.\n\nஅப்போது அங்கே சுற்றித் திரிந்த சில தெரு நாய்கள் நடிகை பாருல் யாதவின் நாயைப் பார்த்துக் குரைத்துள்ளன. அந்த நாய்களிடமிருந்து தனது நாயைக் காப்பாற்றுவதற்காக அவர் அவைகளை விரட்டினார். அதனால் அந்தத் தெரு நாய்கள் நடிகை பாருல் யாதவ் மீது பாய்ந்து அவரைக் கடித்துக் குதறின. ஒரே நேரத்தில் 6 நாய்களின் தாக்குதலுக்கு ஆளானார். அவரது அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தவர்கள் அங்கு ஓடி வந்து நாய்களை விரட்டி அவரைக் காப்பாற்றி மருத்துவமனையில் சேர்த்தனர். நாய்கள் கடித்துக் குதறியதில் பாருல் யாதவ்வின் முகம், கழுத்து, கை ஆகிய இடங்களில் படுகாயம் ஏற்பட்டது. மருத்துவர்கள் தீவிர சிகிச்சை அளித்து வருகிறார்கள்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7743", "site_title": "நடுக்குப்பம்: 15 போலிஸ்காரர்களால் தாக்கப்பட்டவரின் தலையில் 18 தையல்கள்", "publish_date": "2017-01-28", "content": "நடுக்குப்பம்: 15 போலிஸ்காரர்களால் தாக்கப்பட்டவரின் தலையில் 18 தையல்கள்\n\n28 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nசென்னை: நடுக்குப்பத்தில் உள்ள தனது மாமா வீட்டில் தொலைக்காட்சி நிகழ்ச்சி பார்த் துக் கொண்டிருந்த பிரேம் வெளியே இழுத்து வரப்பட்டுத் தெரு வில் போட்டு 15 போலிஸ்காரர்- களால் கட்டை யால் அடித்துத் தாக்கப்பட்டுள்ளார். பிரேமுடன், நிஷாந்த் என்ற இன்னொரு இளைஞரும் வீட்டில் இருந்ததால் அவருக்கும் அடி உதை. \"எங்கள் இரண்டு பேரையும் காவல்துறையினர் குண்டுக்கட்டாக எங்கோ தூக்கிச் சென்று அடித்து உதைத் தனர்,\" என்றார் பிரேம். 'சாவடி, அவனைச் சாவடி' என்று பெண் போலிசார் எட்டி எட்டி உதைத்தனர் என்றும் பிரேம் கூறினார்.\n\nஇதில் பலத்த காயமடைந்த பிரேம் ராஜீவ் காந்தி அரசு மருத்துவமனையில் சேர்க்கப்பட்டுத் தலை யில் 18 தையல்- கள் போடப்பட்டுள் ளன. நிஷாந்திற்கு 6 தையல்கள் போடப்பட்டுள்ளன. இதுபோல் பல இளைஞர்களும் குழந்- தைக ளும் பெண்களும் தாக்கப்- பட்டுள்ள தால் நடுக்குப்பம் மக்கள் ஒருவித அச்சத்தில் உள்ளனர். திங்- கள் மற்றும் செவ் வாய்க்கிழமைக ளில் வீடு தோறும் சென்ற காவல் துறையினர் வீட்டிற்கொரு ஆண் காவல் நிலையத்- திற்கு வரவேண்டும் என்று மிரட்டிச் சென்றனர். இதனால் அப்பகுதியைச் சேர்ந்த பெண் கள் வேலைக்குப் போன தங்களது கணவர்மார்களை வீட்டிற்கு வரவேண்டாம் என்று கூறி வெளி- யிலேயே தங்க வைத்துள்ளதாகக் கூறப்படுகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170128-7743?w=825", "alt_text": "0241b1a1-e648-4bb8-9938-42736fa2c784", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170128-7736", "site_title": "ஜோகூரில் வெள்ள நிலவரம் மேம்பட்டது", "publish_date": "2017-01-28", "content": "ஜோகூரில் வெள்ள நிலவரம் மேம்பட்டது\n\n28 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nஜோகூர்பாரு: ஜோகூர் மாநிலத் தில் வெள்ளநிலவரம் சற்று மேம்பட்டுள்ளது என்று அம்மாநில சுகாதார மற்றும் சுற்றுப்புறக் குழுவின் தலைவர் அயுப் ரஹ்மாட் கூறியுள்ளார். ஜோகூர்பாரு, மெர்சிங், பத்து பஹாட், கோத்தா திங்கி ஆகிய நான்கு வட்டாரங்களில் உள்ள அனைத்து நிவாரண நிலையங்கள் மூடப்பட்டுவிட்டதாகவும் அவர் சொன்னார்.\n\nஅதே நேரத்தில் சிகாமட், தங்காக், குளுவாங், மூவார் ஆகிய வட்டாரங்களில் உள்ள தற்காலிக முகாம்களில் தங்கி யிருப்பவர்களின் எண்ணிக்கை குறைந்துள்ள போதிலும் அந்த நிலையங்கள் தொடர்ந்து திறந்திருப்பதாகக் கூறப்படுகிறது. சிகாமட்டில் உள்ள 47 நிலையங்களில் 1,070 குடும்பங் களைச் சேர்ந்த 4,022 பேர் தங்கியுள்ளனர். தங்காக்கில் உள்ள 12 முகாம்களில் 400 குடும்பங்களைச் சேர்ந்த 1,490 பேர் தங்கியுள்ளனர். குளுவாங்கில் உள்ள முகாமில் 9 பேர் மட்டுமே தங்கியுள்ளனர். மூவாரில் 125 குடும்பங்களைச் சேர்ந்த 440 பேர் தங்கியுள்ளனர்.\n\nஜோகூர், கிளந்தான், திரங்கானு, பாகாங், சிலாங்கூர், சாபா ஆகிய மாநிலங்களில் வெள்ளத்தால் பாதிக்கப்பட்ட மக்களுக்கு உதவ 6,000 வீரர்கள் பணியில் அமர்த்தப்பட்டுள்ளதாக மலேசிய தற்காப்பு அமைச்சர் ஹிசாமுதின் ஹுசேன் கூறியுள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/da26a6883648291842571645fe35f8bac0d2d688071aa9b13cfc6f504174100d?w=825", "alt_text": "63f7bccb-a715-43bf-bb3a-15f0c5e2e446", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170128-7742", "site_title": "'சைக்கோ' வேடத்தில் விஜய் சேதுபதி", "publish_date": "2017-01-28", "content": "'சைக்கோ' வேடத்தில் விஜய் சேதுபதி\n\n28 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nவிஜய் சேதுபதி கதாநாயகனாகத்தான் நடிப்பேன் என்று ஒரு அளவுகோல் வைத்துக்கொள்ளாமல் எந்த வேடமாக இருந்தாலும் அவருக்குப் பிடித்து இருந்தால் நடித்துவிடுவார். அந்த வகையில் தற்போது 'கவண்', 'விக்ரம் வேதா', 'வடசென்னை', 'அநீதி கதைகள்', '96', 'கருப்பன்' எனப் பல படங்களில் மும்முரமாக நடித்து வருகிறார். இவருடைய நடிப்பில் அடுத்து வெளிவரத் தயாராக இருக்கும் படம் 'புரியாத புதிர்'. மற்ற நாயகர்கள் செய்யத் துணியாத சில அதிரடியான காட்சிகளில் இந்தப் படத்தில் விஜய் சேதுபதி நடித்திருக்கிறாராம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/052c4f433f4bdafca7855b0792b6bf1b1f58bf7401165487efef26bed08779cf?w=825", "alt_text": "7b5d0245-5426-4f61-82fc-ed24ccbc78ce", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170128-7726", "site_title": "சமரச மன்றம் 2016ல் 499 சச்சரவுகளை கையாண்டது; வரலாற்றில் முதல் சாதனை", "publish_date": "2017-01-28", "content": "சமரச மன்றம் 2016ல் 499 சச்சரவுகளை கையாண்டது; வரலாற்றில் முதல் சாதனை\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசிங்கப்பூர் சமரச மன்றம் சென்ற ஆண்டு 499 புகார்களை விசாரித் தது. அந்த மன்றம் அமைக்கப் பட்டு 20 ஆண்டுகள் ஆகின்றன. அதன் வரலாற்றில் இந்த அளவுக்கு ஆக அதிக புகார்களை சென்ற ஆண்டுதான் மன்றம் சந்தித்தது. இந்த எண்ணிக்கை 2015 ஆம் ஆண்டுடன் ஒப்பிடுகையில் 72% அதிகம் என்பது குறிப்பிடத்தக்கது. இந்த மன்றம் தீர்வு கண்ட பிரச்சினைகளில் சம்பந்தப்பட்டு இருந்த தொகையும் சாதனை அளவாக சென்ற ஆண்டில் $775 மில்லியனாக இருந்தது. சிங்கப்பூர் சமரச மன்றம் நேற்று செய்தி அறிக்கை ஒன்றில் இந்த விவரங்களைத் தெரிவித்தது. பொதுவாக தான் கையாண்ட புகார்கள் வர்த்தக ரீதியிலானவை யாக இருந்தன என்று மன்றம் குறிப்பிட்டது.\n\nகட்டுமானம், நிறுவனம்/பங்கு தாரர்கள் பிரச்சினைகளே ஆக அதிகமாக இருந்தன என்றும் சமரச மன்றம் குறிப்பிட்டது. சிங்கப்பூர் சமரச மன்றம் 1997ல் தோற்றுவிக்கப்பட்டது. பிரச்சினை களுக்குச் சமரசமான அணுகு முறை மூலம் தீர்வுகாணும் நடை முறையைப் பரிசோதித்துப் பார்க் கும் வகையில் இந்த நிலையம் அமைக்கப்பட்டது. சமரசப் பேச்சுவார்த்தையிலும் பிரச்சினைகளைச் சமாளிப்பதிலும் பலருக்கும் பயிற்சி அளிக்கும் பொறுப்பும் இதற்கு உண்டு. பிரச்சினைக்குச் சமரசமான முறையில் தீர்வு காண்பதால் நன்மைகள் அதிகம் என்ற புரிந் துணர்வு அதிகரித்து வந்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7729", "site_title": "மீனவர்களை மிரட்டும் காவல்துறை: வாசன் புகார்", "publish_date": "2017-01-28", "content": "மீனவர்களை மிரட்டும் காவல்துறை: வாசன் புகார்\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: ஜல்லிக்கட்டு போராட் டத்தில் இளைஞர்களுக்கு உதவிய மீனவர்களை காவல்துறையினர் தொடர்ந்து மிரட்டி வருவதாக தமாகா தலைவர் ஜி.கே.வாசன் குற்றம்சாட்டி உள்ளார். இது தொடர்பாக வெளியிட்ட அறிக்கையில், காவல்துறையின ரால் மீனவர்களின் வாழ்வாதாரமே பாதிக்கப்பட்டுள்ளதாக கூறினார். தமிழகத்தில் ஜல்லிக்கட்டு தொடர்ந்து நடைபெற வேண்டும் என்பதற்காக மாநிலம் முழுவதும் நடைபெற்ற அறவழிப் போராட்டத் தில் மாணவர்கள், இளைஞர்கள், மகளிர், பொது மக்கள் என அனைத்து தரப்பினரும் பங்கேற்று தங்களின் நியாயமான உணர்வு களைப் பிரதிபலித்ததாகக் குறிப் பிட்டுள்ள அவர், அமைதியான முறையில் போராட்டத்தில் ஈடுபட்ட வர்கள் மீது காவல் துறையினர் வன்முறையை ஏவியது நியாயமற்ற செயல் என கூறியுள்ளார். \"மெரினா கடற்கரையில் நடை பெற்ற அமைதிப் போராட்டத்தில் லட்சக்கணக்கானோர் பங்கேற்ற னர். இவர்களுக்கு அப்பகுதியில் வாழும் மீனவ சமுதாய மக்கள் உணவு, தண்ணீர் போன்ற அத்தி யாவசிய பொருட்களைக் கொடுத்து பேருதவியாக இருந்தனர். \"போராட்டக்காரர்கள் மத்தியில் சில சமூக விரோதிகள் இருந்ததை காவல்துறை அடையாளம் கண்டு அவர்களைத் தான் கைது செய்தி ருக்க வேண்டும். மாறாக மீனவர் களைக் கைது செய்தது, அவர்க ளது கடைகளை அடித்து நொறுக் கி யது, அவர்கள் மீது பொய் வழக்கு போட்டது ஏற்புடையதல்ல,\" என்று வாசன் தெரிவித்துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170128-7739", "site_title": "காற்பந்து அரங்கத்திற்கு மின்விநியோகம் துண்டிப்பு", "publish_date": "2017-01-28", "content": "காற்பந்து அரங்கத்திற்கு மின்விநியோகம் துண்டிப்பு\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nரியோ டி ஜெனிரோ: 2014 உலகக் கிண்ணக் காற்பந்து இறுதி ஆட்டம், 2016 ஒலிம்பிக் தொடக்க விழா, நிறைவு விழா ஆகிய பிரசித்தி பெற்ற நிகழ்வுகள் இடம் பெற்ற பிரேசிலின் மரக்கானா விளையாட்டரங்கம் நேற்று முன் தினத்திலிருந்து இருளில் மூழ்கி இருக்கிறது. கடந்த அக்டோபர் மாதத்தில் இருந்து மின்கட்டணம் செலுத்தா ததால் இந்த அதிரடி நடவடிக்கை எடுக்கப்பட்டது. மொத்தம் மூன்று மில்லியன் ரியாய்ஸ் (S$939,937) நிலுவைத் தொகை இருப்பதாகக் கூறப்படு கிறது. அதில் 1.3 மில்லியன் ரியாய்ஸ் தொகையை அதன் உரி மையாளர்களும் மீதத் தொகையை ரியோ ஒலிம்பிக் ஏற்பாட்டாளர் களும் செலுத்தவேண்டும்.\n\n2016 செப்டம்பர்-அக்டோபர் மாதங்களில் அந்த அரங்கம் ஒலிம்பிக் ஏற்பாட்டுக் குழுவின் கட்டுப்பாட்டில் இருந்தது. தாங்கள் செலுத்த வேண்டிய தொகை தொடர்பில் அக்குழு 'லைட்' மின்சார நிறுவனத்துடன் பேச்சு வார்த்தை நடத்தி வருவதாகத் தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170128-7738", "site_title": "கலப்பு இரட்டையர் இறுதிச் சுற்றில் சானியா", "publish_date": "2017-01-28", "content": "கலப்பு இரட்டையர் இறுதிச் சுற்றில் சானியா\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nமெல்பர்ன்: ஆஸ்திரேலியப் பொது விருது டென்னிஸ் தொடரின் கலப்பு இரட்டையர் பிரிவில் இந்தி யாவின் சானியா மிர்சா-குரோ வே‌ஷியாவின் இவான் டோடிக் இணை இறுதிப் போட்டிக்கு முன்னேறியது. அரையிறுதியில் ஆஸ்திரேலி யாவின் சமந்தா ஸ்டோசர் - சேம் குரோத் இணையை சானியா இணை எதிர்கொண்டது. முதல் செட்டை 6-2 என்ற கணக்கில் சானியா இணை வெல்ல, அதே வித்தியாசத்தில் இரண்டாவது செட்டை ஆஸி. இணை கைப்பற் றியது. இதையடுத்து, வெற்றியாளரைத் தீர்மானிக்க 'டை பிரேக்கர்' முறை பின்பற்றப்பட்டது. இதில் 10-5 என வென்று சானியா இணை இறுதிக்குள் நுழைந்தது. கிராண்ட் ஸ்லாம் போட்டிகளில் கலப்பு இரட்டையர் பிரிவில் சானியா இறுதிச் சுற்றுக்குத் தகுதி பெற்று இருப்பது இது ஏழாவது முறை. அதில் மூன்று முறை அவர் வெற்றி பெற்றுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170128-7735", "site_title": "அதிபர் டிரம்ப்பை பாராட்டிய பிரிட்டிஷ் பிரதமர்", "publish_date": "2017-01-28", "content": "அதிபர் டிரம்ப்பை பாராட்டிய பிரிட்டிஷ் பிரதமர்\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nவா‌ஷிங்டன்: அமெரிக்கா வந்துள்ள பிரிட்டிஷ் பிரதமர் தெரேசா மே, அமெரிக்கத் தேர்தலில் வெற்றி பெற்றதற்காக திரு டிரம்ப்பையும் குடியரசுக் கட்சி உறுப்பினர்களையும் பாராட் டினார். அதே சமயம் டிரம்ப் நிர்வாகத் தினருக்கு கடுமையான சில செய்திகளை அவர் அறிவுறுத் தினார். ஈரானுடன் அமெரிக்கா செய்துகொண்ட அணுசக்தி உடன்பாட்டை திரு டிரம்ப் கைவிடக்கூடாது என்ற செய்தியை திருவாட்டி மே முன்வைத்தார். அத்துடன் நேட்டோ போன்ற அனைத்துலக அமைப்புகளுக்கு அமெரிக்கா தொடர்ந்து ஆதரவு அளிக்க வேண்டும் என்றும் அவர் கேட்டுக்கொண்டார். நேற்று பின்னேரம் திரு டிரம்ப்பை திருவாட்டி தெரேசா மே சந்திக்கவிருந்தார். திரு டிரம்ப் அமெரிக்க அதிபராக பதவி ஏற்ற பின்னர் அவர் சந்திக்கும் முதல் வெளிநாட்டுத் தலைவர் தெரேசா மே ஆவார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170128-7733", "site_title": "பெர்த்தில் விமான விபத்து", "publish_date": "2017-01-28", "content": "பெர்த்தில் விமான விபத்து\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசிட்னி: பெர்த் நகரில் ஆஸ்திரேலிய தினக் கொண்டாட்டத்தை முன்னிட்டு வியாழக்கிழமை நடந்த விமான சாகசக் காட்சியின்போது எதிர்பாராத ஒரு விபரீதம் நிகழ்ந்தது. சாகசக் காட்சியில் ஈடு பட்டிருந்த ஒரு சிறிய விமானம் பெர்த் நகரில் உள்ள ஸ்வான் ஆற்றில் விழுந்தது. ஆயிரக்கணக்கான மக்கள் விமான சாகசங்களைப் பார்த்து ரசித்துக் கொண்டிருந்தபோது அந்த அசம்பாவிதம் நிகழ்ந்தது. அந்த விபத்தில் விமானியும் அந்த விமானத்தில் சென்ற மேலும் இருவரும் உயிரிழந்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7724", "site_title": "பாலியல் தொல்லை புகார்; பதவி விலகிய ஆளுநர்", "publish_date": "2017-01-28", "content": "பாலியல் தொல்லை புகார்; பதவி விலகிய ஆளுநர்\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nஇந்தியாவின் மேகாலயா மாவட்டத்தின் ஆளுநர் வி. சண்முக நாதனுக்கு எதிராகப் பாலியல் தொல்லை புகார் செய்யப்பட்டதை அடுத்து அவர் பதவி விலகி உள்ளார். கடந்த 2015ஆம் ஆண்டில் மேகாலயா மாநில ஆளுநராக சண்முகநாதன் நியமிக்கப்பட்டார். இவர் தமிழ்நாட்டைச் சேர்ந்தவர். கடந்த ஆண்டு நவம்பர் மாதத் திலிருந்து இவர் அருணாசலப் பிரதேச மாநிலத்தின் ஆளுந ராகவும் பொறுப்பேற்றார். இந்நிலையில், மேகாலயா ஆளுநர் மாளிகையின் கண்ணி யத்துக்கு இழுக்கு ஏற்படும் வகையில் சண்முகநாதன் நடந்து கொண்டதாக அதன் ஊழியர் களில் கிட்டத்தட்ட 100 பேர் புகார் செய்தனர்.\n\nஅவர்கள் கையெழுத்திட்ட புகார் கடிதம் இந்தியப் பிரதமர் நரேந்திர மோடி, அதிபர் பிரணாப் முகர்ஜி, உள் துறை அமைச்சர் ராஜ்நாத் சிங் ஆகியோரிடம் சமர்ப்பிக்கப் பட்டுள்ளது. இதையடுத்து, 67 வயது சண்முகநாதன் தமது பதவி யிலிருந்து நேற்று முன்தினம் இரவு விலகினார். ஆளுநர் மாளிகையை சண்முகநாதன் 'இளம்பெண்கள் கிளப்' ஆக மாற்றிவிட்டதாக அவருக்குக் கீழ் பணிபுரிந்த ஊழியர்கள் அதிருப்தி குரல் எழுப்பி உள்ளனர்.\n\nதமக்கு எதிராக மேகாலயா ஆளுநர் மாளிகை ஊழியர்கள் பாலியல் தொல்லை புகார் செய்ததை அடுத்து, ஆர்எஸ்எஸ் இயக்கத்தைச் சேர்ந்தவரான வி. சண்முகநாதன் மேகாலயா ஆளுநர் பதவியிலிருந்து விலகியுள்ளார். படம்: இணையம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5f3a00abe40c988a3c260f58919fa39d5b0a23cae4320df1749f2a307bda95d7?w=825", "alt_text": "49dde2f9-802a-407a-8260-3e3d684988c9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170128-7730", "site_title": "'திமுக மீது வீண்பழி சுமத்துகிறார் பொன்.ராதா'", "publish_date": "2017-01-28", "content": "'திமுக மீது வீண்பழி சுமத்துகிறார் பொன்.ராதா'\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: ஜல்லிக்கட்டு விவகாரம் காரணமாக தமிழகத்தில் பாஜக வுக்கு அரசியல் ரீதியில் சரிவு ஏற்பட்டுள்ளதாக மனிதநேய மக் கள் கட்சித் தலைவர் ஜவாஹி ருல்லா தெரிவித்துள்ளார். இந்தச் சரிவை ஈடுகட்டுவ தற்காகவே ஜல்லிக்கட்டு விவகாரத்தில் திமுக மீது, மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் வீண்பழி சுமத்துவதாக அவர் சாடியுள்ளார். \"மதங்களைக் கடந்து தமிழர் கள் என்ற ஒற்றை அடையாளத்துடன் ஜல்லிக்கட்டுக்காக நடை பெற்ற போராட்டம் தமிழக அரசியலில் பாஜகவுக்கு மிகப்பெரிய சரிவை ஏற்படுத்தியுள்ளது.\n\nஅதன் அரசியல் எதிர்காலம் அஸ்தமித்து விட்டது. இனி அந்தக் கட்சிக்கு தமிழகத்தில் எதிர்காலம் என்பது இல்லை. \"எனவேதான் ஜல்லிக்கட்டு விவகாரத்தை வேறு வகையில் திசை திருப்புவதற்காக திமுகவின் மீது வீண்பழியை மத்திய அமைச் சர் பொன்.ராதாகிருஷ்ணன் சுமத் துகிறார்,\" என்றார் ஜவாஹிருல்லா. தமிழக மக்கள் ஆதாரமற்ற குற்றச்சாட்டுகளை நம்பக்கூடாது என்றும் அவர் வேண்டுகோள் விடுத்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170128-7737", "site_title": "தோற்றும் இறுதி வாய்ப்பு", "publish_date": "2017-01-28", "content": "தோற்றும் இறுதி வாய்ப்பு\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nலண்டன்: லீக் கிண்ண அரை இறுதி இரண்டாம் சுற்று ஆட்டத் தில் மான்செஸ்டர் யுனைடெட் காற்பந்துக் குழு 1-2 என்ற கோல் கணக்கில் ஹல் சிட்டி குழுவிடம் வீழ்ந்தது. இருப்பினும், அரையிறுதி முதல் சுற்று ஆட்டத்தில் 2-0 என யுனைடெட் வென்றிருந்ததால் ஒட்டு மொத்த கோல் அடிப்படை யில் 3-2 என முன்னிலை பெற்று அக்குழு இறுதிப் போட்டிக்குத் தகுதி பெற்றது. பிரிமியர் லீக்கில் 'ரெலிகேஷன் நிலை'யில் இருந்து தடுமாறி வரும் ஹல் சிட்டி ஆட்டத்தின் தொடக்கத்தில் ஆதிக்கம் செலுத் தியது. 35வது நிமிடத்தில் டாம் ஹடல்ஸ்டோன் 'பெனால்டி' மூலம் கோலடித்து அக்குழுவை முன்னி லைக்குக் கொண்டு சென்றார்.\n\nஅதன்பின் உத்வேகத்துடன் ஆடிய யுனைடெட் குழு, அடுத்த அரைமணி நேரத்தில் பதில் கோல் அடித்தது. பத்து மீட்டர் தூரத் திலிருந்து பந்தை மிக அழகாக வலைக்குள் தள்ளினார் யுனை டெட்டின் பிரெஞ்சு ஆட்டக்காரர் பால் பொக்பா.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170128-7728", "site_title": "மாயாஜால நிபுணர் சந்திரன் மீது 58 குற்றச்சாட்டுகள்", "publish_date": "2017-01-28", "content": "மாயாஜால நிபுணர் சந்திரன் மீது 58 குற்றச்சாட்டுகள்\n\n28 Jan 2017 - 6:00 am\n\n2\n\nmins read\n\nசிங்கப்பூரிலும் வெளிநாடுகளிலும் பிரபலமான மாயாஜால நிபுணர் எஸ் சந்திரன், 35, மீது 58 குற்றச் சாட்டுகள் சுமத்தப்பட்டு இருக் கின்றன. உற்பத்தித்திறன், புத்தாக்க ரொக்கப் பற்றுத் திட்டத்தின்கீழ் பணமாகவும் போனசாகவும் $1.1 மில்லியன் தொகையை 49 பேர் சட்டத்திற்குப் புறம்பான முறையில் பெறுவதற்கு சந்திரன் உதவி இருக்கிறார் என்று குற்றச்சாட்டு கள் கூறுகின்றன. இந்த ரொக்கப் பற்றுத் திட்டம் தொடர்பில் தொடுக்கப்பட்டுள்ள ஆக அதிகத் தொகை சம்பந்தப் பட்ட வழக்கு இதுவே என்று கூறப்படுகிறது.\n\nமாயாஜால நிபுணர் சந்திரன் 'பேரடைஸ் கன்சல்டன்சி' என்ற ஆலோசனை நிறுவனத்தை நடத்தி வருகிறார். அவருக்கு $200,000 பிணை அனுமதிக்கப்பட்டு இருக் கிறது. சந்திரன் பிப்ரவரி 3ஆம் தேதி மீண்டும் நீதிமன்றத்தில் முன்னிலையாவார். உற்பத்தித்திறன், புத்தாக்க ரொக்கப் பற்றுத் திட்டத்தின்கீழ் பலரும் தவறான முறையில் பணத்தைப் பெற்று இருப்பதாகச் சந்தேகம் கிளம்பியதை அடுத்து இந்த விவகாரம் பற்றி சிங்கப்பூர் உள்நாட்டு வருவாய் ஆணையம் கடந்த ஆண்டில் பெரிய அளவில் புலன்விசாரணை நடத்தியது.\n\nசந்தேகத்திற்கு இடமான பல கோரிக்கைகளிலும் சந்திரன் சம்பந்தப்பட்டிருந்தது புலன்விசார னை மூலம் தெரியவந்தது. இந்த ஆணையத்தின் புலன் விசாரணையில் உதவுவதற்காக சுமார் 200 பேர் அழைக்கப்பட்டனர். புலன்விசாரணை முடி வடைந்ததும் உற்பத்தித்திறன், புத்தாக்க ரொக்கப் பற்றுத் திட் டத்தின் கீழ் தொகையைக் கோரி யிருப்போருக்கு எதிராக தேவைப் பட்டால் அமலாக்க நடவடிக்கை கள் எடுக்கப்படும் என்று ஆணை யம் தெரிவித்துள்ளது.\n\nமாயாஜால நிபுணர் எஸ் சந்திரன். இவர் 58 குற்றச்சாட்டுகளை எதிர்நோக்குகிறார். படம்: தி நியூ பேப்பர்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170128-7734", "site_title": "ஜப்பானுடன் வர்த்தக உடன்பாடு; டோனல்ட் டிரம்ப் விருப்பம்", "publish_date": "2017-01-28", "content": "ஜப்பானுடன் வர்த்தக உடன்பாடு; டோனல்ட் டிரம்ப் விருப்பம்\n\n28 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nவா‌ஷிங்டன்: ஆசிய பசிபிக் நாடுகளின் தடையற்ற வர்த்தக உடன்பாட்டிலிருந்து அமெரிக்கா விலகிக் கொண்டுள்ள வேளை யில் ஜப்பானுடன் இருதரப்பு வர்த்தக உடன்பாடு செய்து கொள்ள அதிபர் டிரம்ப் விரும்புவதாக டிரம்ப் நிர்வாக அதிகாரி ஒருவர் கூறினார். அடுத்த மாதம் ஜப்பானியப் பிரதமர் ‌ஷின்சோ அபே வா‌ஷிங் டனுக்கு வருகையளிக்கும்போது இருதரப்பு வர்த்தக உடன்பாடு காணப்படலாம் என்று எதிர் பார்க்கப்படுகிறது. திரு அபே எப்போது அமெரிக்கப் பயணம் மேற்கொள் கிறார் என்பது அதிகாரபூர்வமாக அறிவிக்கப்படவில்லை என்ற போதிலும் வரும் பிப்ரவரி 10ஆம் தேதி திரு அபே வா‌ஷிங்டன் வருவார் என்று எதிர்பார்க்கப் படுவதாக ஜப்பானிய ஊடகத் தகவல்கள் கூறின. இந்நிலையில் ஜப்பானியப் பிரதமரின் வருகையை ஆவலுடன் எதிர்பார்ப்பதாக வெள்ளை மாளிகை அதிகாரி ஒருவர் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170127-7715", "site_title": "போல்ட்டின் தங்கம் பறிப்பு", "publish_date": "2017-01-27", "content": "போல்ட்டின் தங்கம் பறிப்பு\n\n27 Jan 2017 - 10:10 pm\n\n2\n\nmins read\n\n-\n\nலோஸான் (சுவிஸ்): 'மின்னல் வேக வீரர்' என அழைக்கப்படும் ஜமைக்காவின் உசேன் போல்ட், தாம் வென்ற ஒன்பது ஒலிம்பிக் தங்கப் பதக்கங்களில் ஒன்றை இழக்கிறார். 2008 பெய்ஜிங் ஒலிம்பிக்கில் 4x100 மீட்டர் அஞ்சல் ஓட்டத்தில் போல்ட், மைக்கல் ஃபிரேட்டர், நெஸ்ட்டா கார்ட்டர், அசாஃபா பொவெல் ஆகியோர் அடங்கிய ஜமைக்கா அணி 37.10 வினாடி களில் முதலாவதாக வந்து தங்கப் பதக்கத்தைக் கைப்பற்றியது. இந்த நிலையில், நெஸ்ட்டா கார்ட்டர் 'மீத்தைல் ஹெக்சேன் அமீன்' எனும் தடை செய்யப்பட்ட ஊக்க மருந்தைப் பயன்படுத்தியது மறுசோதனைகளிலும் உறுதியாகி இருக்கிறது.\n\nஇதனால், ஜமைக்கா வீரர்கள் நால்வரிடம் இருந்தும் தங்கப் பதக்கம் திரும்பப் பெறப்படும் என்று அனைத்துலக ஒலிம்பிக் மன்றம் அறிவித்திருக்கிறது. 2008, 2012, 2016 என்ற மூன்று ஒலிம்பிக் போட்டிகளிலும் தொடர்ச்சியாக 100 மீ., 200 மீ., 4x100 மீ., ஓட்டப் பந்தயங்களில் தங்கத்தை வென்றதால் இது வரையில் தோன்றிய திடல்தட வீரர்களில் மிகச் சிறந்தவராகக் கருதப்படுகிறார் போல்ட். ஊக்க மருந்து மோசடிகள் திடல்தடப் போட்டிகளை மையம் கொண்டிருந்த சூழலில் போல்ட் டின் செயல்பாடுகள் அவ்விளை யாட்டின் மீதான ஆர்வத்தை உயிர்ப்புடன் வைத்திருக்க முக்கிய காரணமாக விளங்கியது என்று சொன்னால் மிகையில்லை.\n\nஒலிம்பிக் தங்கத்தை இழக்கப் போகும் தகவலறிந்து போல்ட் மிகவும் சோகமாகிவிட்டதாக அறி யப்படுகிறது. \"கார்ட்டர் ஊக்கமருந்து எடுத் துக்கொண்டது உறுதியானதை அறிந்து மனமுடைந்து போயிருக்கி றேன். கடந்த பல ஆண்டுகளாகக் கடுமையாகப் பயிற்சி செய்து தங்கப் பதக்கங்களை வென்று, உலக வெற்றியாளராகத் திகழ்ந்து வருகிறேன். எதிர்பாராமல் இப்படிச் சில விஷயங்கள் நடக்கலாம். தங் கத்தைத் திருப்பியளிக்க வேண்டு மெனில் அதைத் தந்துவிடுவேன். அதனால் எனக்கு ஒரு பிரச்சி னையும் இல்லை,\" என்று போல்ட் சொன்னதாக 'ராய்ட்டர்ஸ்' செய்தி கூறியது.\n\n2008 பெய்ஜிங் ஒலிம்பிக் 4x100 மீ. அஞ்சல் ஓட்டத்தில் வென்ற தங்கப் பதக்கத்தைப் பறிகொடுக்கும் ஜமைக்கா திடல்தட வீரர்கள் (இடமிருந்து) அசாஃபா பொவெல், நெஸ்ட்டா கார்ட்டர் (ஊக்கமருந்து எடுத்துக்கொண்டவர்), உசேன் போல்ட், மைக்கல் ஃபிரேட்டர். கோப்புப்படம்", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170127-7715?w=825", "alt_text": "3e17b3ac-711e-4623-b8e3-5fa317aca95d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170127-7705", "site_title": "விஜய் சேதுபதி ஜோடியான தான்யா", "publish_date": "2017-01-27", "content": "விஜய் சேதுபதி ஜோடியான தான்யா\n\n27 Jan 2017 - 8:31 pm\n\n1\n\nmins read\n\n-\n\n'கருப்பன்' படத்தில் விஜய் சேதுபதிக்கு ஜோடியாக லட்சுமி மேனனுக்குப் பதில் தான்யா ஒப்பந்தம் செய்யப்பட்டுள்ளார். பன்னீர்செல்வம் இயக்கத்தில் விஜய் சேதுபதி நடித்து வரும் படத்தின் படப்பிடிப்பு திண்டுக்கல், தேனியைச் சுற்றியுள்ள பகுதிகளில் தீவிரமாக நடைபெற்று வருகிறது. ஏ.எம்.ரத்னம் தயாரித்து வரும் இப்படத்துக்கு இமான் இசையமைக்க, ராம்ஜி ஒளிப்பதிவு செய்து வருகிறார். இப்படத்தின் நாயகி கதாபாத்திரத்துக்கு மடோனா செபாஸ்டின், கீர்த்தி சுரேஷ், ரித்திகா சிங் உள்ளிட்ட நாயகிகளிடம் பேச்சுவார்த்தை நடத்தி, இறுதியாக லட்சுமி மேனனை ஒப்பந்தம் செய்தது படக்குழு. .ஆனால், நடன ஒத்திகையின்போது காலில் அடிபட்டதால் லட்சுமி மேனனால் படப்பிடிப்பில் கலந்துகொள்ள முடியவில்லை. இதனால், லட்சுமிமேனனுக்குப் பதிலாக தான்யா ஒப்பந்தம் செய்யப்பட்டுள்ளார். பாபி சிம்ஹா, கிஷோர் இருவரும் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார்கள். ஒரே கட்டமாக மொத்த படப்பிடிப்பையும் முடிக்க படக்குழு திட்டமிட்டுள்ளது. \"விஜய் சேதுபதி ஜோடியாக நடிப்பதில் மகிழ்ச்சி. இப்படம் வெற்றி பெற வேண்டும் என்பதே எனது பிரார்த்தனை,\" என்கிறார் தான்யா.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d817425796f9dbc819d537439d68bbccb4bb2f8116189569148f58bf2de18789?w=825", "alt_text": "30dfe6be-78ae-4021-9444-0668f8f98809", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20170127-7711", "site_title": "அனுப்பிய செய்தியை திரும்பப் பெறும் வசதி", "publish_date": "2017-01-27", "content": "அனுப்பிய செய்தியை திரும்பப் பெறும் வசதி\n\n27 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\nஒருவருக்கு அனுப்ப வேண்டிய குறுஞ்செய்தியைத் தவறுதலாக இன்னொருவருக்கு அனுப்பிவிட் டால் அதைவிட தர்மசங்கடமான நிலை வேறு இருக்கமுடியாது. 'வாட்ஸ்அப்' சமூக ஊடகம் அறிமுகப்படுத்த இருக்கும் புதிய அம்சத்தின் மூலம் இனி அந்தத் தொல்லையிலிருந்து விடுபடலாம். அனுப்பிய குறுஞ்செய்தியை மீண்டும் திரும்பப் பெறவும் அதில் எழுத்துப்பிழை இருந்தால் மாற்றம் செய்யவும் ஏதுவாக விரைவில் வெளியிடப்படவுள்ள வாட்ஸ்அப் பீட்டா பதிப்பில் புதிய வசதிகள் இடம்பெற இருக்கின்றன. செய்தியைத் திரும்பப் பெறவும் திருத்தவும் குறிப்பிட்ட கால அவகாசம் வழங்கப்படுமா என்ற விவரங்கள் தெரியவில்லை. இருப்பினும், இந்த வசதிகள் தானாகவே 'எனேபில்' செய்யப்பட் டிருக்கவில்லை என்று @WABeta info எனும் டுவிட்டர் கணக்கு தெரிவித்துள்ளது. அனுப்பிய குறுஞ்செய்தியைத் திரும்பப் பெறும் பட்சத்தில் அந்தச் செய்தி அப்படியே நமது திறன் பேசிக்கு வராது என்றும் மாறாக 'Message recalled', அதாவது 'செய்தி திரும்பப் பெறப்பட்டது' என்ற செய்தி திரையில் தோன்றும்.\n\n'ஸ்டேட்டஸ் டேப்'பில் இருந்து ஸ்டேட்டஸை அழிக்கும் வசதியும் அறிமுகமாகவிருக்கிறது. அண் மைய பீட்டா பதிப்பில் இந்த வசதி யும் 'எனேபில்' செய்யப்படவில்லை என்றும் பொதுமக்களின் பயன் பாட்டிற்கு வரும்போது இவ்வசதி கள் 'எனேபில்' செய்யப்பட்டிருக்க லாம் என்றும் கூறப்படுகிறது. வாட்ஸ்அப் 2.17.1 பதிப்பைக் கொண்டுள்ள ஐஃபோன் வாடிக் கையாளர்கள் புதிய 'அப்டேட்'டைப் பதிவிறக்கம் செய்து புதிய வசதி களைப் பெறலாம்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170127-7718", "site_title": "மலேசியாவில் வெள்ளம்: 15,000 பேர் வெளியேற்றம்", "publish_date": "2017-01-27", "content": "மலேசியாவில் வெள்ளம்: 15,000 பேர் வெளியேற்றம்\n\n27 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\nஜோகூர்பாரு: மலேசியாவில் பல மாநிலங்கள் வெள்ளத்தால் பாதிக்கப்பட்டுள்ள நிலையில் பாதுகாப்பு கருதி சுமார் 15,000 பேர் வெளியேற்றப்பட்டுள்ளதாக அதிகாரிகள் கூறினர். சீனப் பெருநாள் நெருங்கும் வேளையில் மலேசியாவில் பலர் வெள்ளத்தால் பாதிக்கப்பட்டுள் ளனர். வெள்ளப்பெருக்கு காரணமாக ஜோகூரில் மட்டும் 9,000 பேர் வீடுகளிலிருந்து வெளி யேற்றப்பட்டனர். குறிப்பாக சிகாமட், கோத்தா திங்கி பகுதிகளிலிருந்து அதிக மானோர் வெளியேற்றப்பட்டனர். கடந்த மூன்று நாட்களாகப் பெய்யும் கனமழையால் ஜோகூர் மாநிலம் பெரிதும் பாதிக்கப் பட்டுள்ளது.\n\nஜோகூரில் வெள்ள நிலவரம் மேம்படவில்லை என்றும் இதனால் வீடுகளிலிருந்து வெளியேற்றப்படும் மக்கள் எண்ணிக்கை தொடர்ந்து அதி கரித்து வருவதாகவும் ஜோகூர் மாநில சுகாதார மற்றும் சுற்றுப்புறக் குழுவின் தலைவர் அயுப் ரஹ்மாட் கூறினார். சிகாமட்டில் உள்ள 54 நிவாரண நிலையங்களில் தங்கி யிருப்பவர்களின் எண்ணிக்கை 6,206 ஆக உயர்ந்துள்ளது என்று அவர் சொன்னார். இங்கு பல சாலைகள் போக்குவரத்துக்கு மூடப்பட்டன.\n\nசிகாமட்டில் வெள்ளத்தால் சேதம் அடைந்த தண்டவாளத்தில் பழுதுபார்ப்புப் பணிகள் மேற்கொள்ளப்படுகின்றன. படம்: பெர்னாமா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/11fc8a676b1f246576da0769a20c2ea7b93989f04f44df2030a45dc3e202a57b?w=825", "alt_text": "56da68bd-0038-4a05-ac90-66772ab6f501", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170127-7712", "site_title": "மீண்டும் மோதும் சகோதரிகள்", "publish_date": "2017-01-27", "content": "மீண்டும் மோதும் சகோதரிகள்\n\n27 Jan 2017 - 7:00 am\n\n2\n\nmins read\n\n-\n\nமெல்பர்ன்: விளையாட்டாளர்களைப் பொறுத்தமட்டில் வயது ஏற ஏற அவர்களின் ஆட்டத்திறன் குறை வதைத்தான் கண்டிருக்கிறோம். ஆனால், அமெரிக்க டென்னிஸ் சகோதரிகளான செரீனா வில்லி யம்ஸ், வீனஸ் வில்லியம்ஸ் ஆகியோரைப் பொறுத்தமட்டில் அது நேர்மாறாக இருக்கிறது. ஆஸ்திரேலிய ஓப்பன் டென் னிஸ் தொடரின் இறுதிச் சுற்றில் நுழைந்த 35 வயதான செரீனா, 23வது முறையாக கிராண்ட் ஸ்லாம் பட்டம் வென்று ஸ்டெஃபி கிராஃபின் சாதனையை மிஞ்சக் காத்திருக்கிறார். இறுதிப் போட்டி யில் தம்மைவிட ஓராண்டு மூத்த தன் சகோதரி வீனஸ் வில்லியம்சை அவர் எதிர்கொள்கிறார்.\n\nஇவர்கள் இருவரும் கிராண்ட் ஸ்லாம் இறுதிப் போட்டியில் இதற்கு முன் எட்டு முறை மோதியுள்ளனர். அதில் ஆறு முறை செரீனா வெற்றி பெற்றுள்ளார். அரையிறுதிப் போட்டியில் செரீனா 6-2, 6-1 என்ற நேர் செட்களில் குரோவே‌ஷியாவின் மிர்யானா லுசிச் பரோனியை மிக எளிதாகத் தோற்கடித்தார். மற் றோர் அரையிறுதியில் சக அமெ ரிக்க வீராங்கனை கோக்கோ வாண்டவேஜை 6-7, 6-2, 6-3 எனச் சற்றுப் போராடி வீழ்த்தினார் வீனஸ். இறுதிப் போட்டியில் செரீனா மகுடம் சூடும் பட்சத்தில் உலகத் தரவரிசையிலும் அவர் உச்சத்தை எட்டுவார். இறுதிப் போட்டியில் ஃபெடரர் உலகின் முன்னாள் முதல்நிலை வீரரான சுவிட்சர்லாந்தின் ரோஜர் ஃபெடரர் அரையிறுதியில் சக நாட்டு வீரர் ஸ்டானிஸ்லஸ் வாவ் ரிங்காவை 7-5, 6-3, 1-6, 4-6, 6-3 என்ற செட்களில் போராடி வென்றார்.\n\nமற்றோர் அரையிறுதிப் போட்டி யில் ஸ்பெயினின் ரஃபாயல் நடாலும் பல்கேரியாவின் கிரிகோர் டிமிட்ரோவும் மோதவுள்ளனர். இந்தியாவின் சானியா மிர்சா கலப்பு இரட்டையர் பிரிவில் அரை இறுதிக்குத் தகுதி பெற்றார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170127-7712?w=825", "alt_text": "ea07b521-f68b-4b28-9e6f-a413c1209f40", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170127-7722", "site_title": "புதிய முறை: எஸ்எம்ஆர்டி டாக்சி மணிக்கணக்கில் வாடகைக்கு", "publish_date": "2017-01-27", "content": "புதிய முறை: எஸ்எம்ஆர்டி டாக்சி மணிக்கணக்கில் வாடகைக்கு\n\n27 Jan 2017 - 7:00 am\n\n2\n\nmins read\n\n-\n\nஎஸ்எம்ஆர்டி நிறுவனம் டாக்சி களைப் பகிர்ந்துகொள்வதற்கான புதிய ஏற்பாடு ஒன்றைப் பற்றி நேற்று அறிவித்தது. அதன்படி டாக்சி ஓட்டிகள் மணிக்கணக்கு அடிப்படையில் டாக்சியை வாட கைக்கு எடுத்து ஓட்டலாம். இப்போது அவர்கள் நாள் கணக்கு வாடகையில் டாக்சியை எடுத்து ஓட்டுகிறார்கள். இதுவே இந்த தொழில்துறையின் வழக்க மான நடைமுறையாக இருந்து வருகிறது. புதிய ஏற்பாட்டின்படி டாக்சி ஓட்டுநர்கள் மணிக்கணக்கு அடிப்படையில் டாக்சிகளை இயக்க முடியும். புதிய டாக்சி பகிர்வு நடைமுறை வரும் பிப்ரவரி 1ஆம் தேதி முதல் தொடங்கும் என்று எஸ்எம்ஆர்டி அறிவித்து இருக்கிறது. இந்த முறையின் மூலம் டாக்சி ஓட்டு நர்களுக்கு அதிக நீக்குப்போக்கு இருக்கும் என்பதால் இந்த நிறு வனத்தின் போட்டித்திறன் அதி கரிக்கும் என்று எஸ்எம்ஆர்டி தெரிவித்து இருக்கிறது. டாக்சி ஓட்டி வாழ்க்கைத் தொழில் உரிமத்தைப் பயன்படுத்தா மல் வைத்திருப்போரின் எண் ணிக்கை அதிகமாக இருக்கிறது.\n\nஇந்த வளத்தைப் பயன்படுத்திக் கொள்ள புதிய ஏற்பாடு வசதியாக இருக்கும் என்றும் பயணிகளின் தேவைக் கேற்ப டாக்சிகள் கிடைப் பதை இந்த ஏற்பாடு உறுதிப்படுத் தும் என்றும் எஸ்எம்ஆர்டி டாக்சி மற்றும் தனியார் வாடகைச் சேவைத் துறை நிர்வாக இயக்குநர் டோனி ஹெங் கூறினார். இப்போது சுமார் 100,000 டாக்சி ஓட்டி வாழ்க்கைத்தொழில் உரிமம் பெற்றவர்கள் இருக்கிறார் கள். ஆனால் இவர்களில் பாதிப் பேர் அந்த உரிமத்தைப் பயன்படுத் துவதில்லை. புதிய டாக்சி பகிர்வு ஏற்பாட்டின் கீழ் கட்டணம் ஒரு மணிக்கு $5.80 முதல் $12.80 வரை இருக் கும். டாக்சி ஓட்டிகள் இந்தத் திட்டத்தின் கீழ் குறைந்தபட்சம் மூன்று மணி நேரத்திற்கு வாக னத்தை வாடகைக்கு எடுக்கலாம். எஸ்எம்ஆர்டி நிறுவனத்திடம் மொத்தம் 3,500 டாக்சிகள் இருக் கின்றன. அவற்றில் 5% டாக்சிகளை அதாவது 175 டாக்சிகளை அந்த நிறுவனம் வாடகைக்குக் கொடுக் கிறது. இவற்றை டாக்சி பகிர்வு ஏற்பாட்டுக்குப் பயன்படுத்த நிறு வனம் திட்டமிடுகிறது. தேவைக்கேற்ப இத்தகைய டாக்சிகளின் எண்ணிக்கையை அது கூட்டும்.\n\nஎஸ்எம்ஆர்டி நிறுவனத்தின் புதிய 'டாக்சி பகிர்வு ஏற்பாடு' காரணமாக நிறுவனத்தின் போட்டித்திறன் அதிகரிக்கும் என்று தெரிவிக்கப்பட்டுள்ளது. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/259dc11c6babb17f81b2d52d28310af995013fddb125a0085ec48805e5207b51?w=825", "alt_text": "eef622aa-952d-4bd3-a359-494f8fec714d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170127-7720", "site_title": "'கிராப்', 'உபர்' கார்களில் சிறார்களுக்கு அனுமதி இல்லை; வாடகை கார்களுக்குத் தனிச் சட்டம்", "publish_date": "2017-01-27", "content": "'கிராப்', 'உபர்' கார்களில் சிறார்களுக்கு அனுமதி இல்லை; வாடகை கார்களுக்குத் தனிச் சட்டம்\n\n27 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\n'கிராப்', 'உபர்' கார்களில் சிறார் களுக்கு இடமில்லை என்பது சட்டமாகும். சாலைப் பாதுகாப்புச் சட்டத்தின் கீழ் தனியார் வாடகை கார்கள் 1.35 மீட்டருக்கும் குறை வான உயரமுள்ள சிறார்களை சிறார் இருக்கை இன்றி ஏற்றிச் செல்ல முடியாது. இத்தகைய தனியார் வாடகை கார்களில் கிராப், உபர் ஆகியவை உள்ளடங்கும். இவை டாக்சிகளைப் போல் அல்ல. இத்தகைய வாடகை கார்கள் பயணிகளுக்காக சாலை களில் ஓடுவதில்லை. உடன்பாட் டின் கீழ் இவை வாடகைக்கு அமர்த்திக்கொள்ளப்படுகின்றன என்பதால் இவற்றுக்குத் தனிப்பட்ட விதிமுறைகள் உள்ளன.\n\nசட்டத்தை மீறி தவறு செய்யும் குற்றவாளிகளுக்குச் சமரச அபராதமாக $120 விதிக்க முடி யும். அவர்களுக்கு மூன்று குற்றப் புள்ளிகளும் கிடைக்கும். நீதிமன்றத்தில் அவர்களுக்கு எதிராக வழக்குத் தொடுக்கப்பட்டு குற்றவாளிகள் என்று தீர்ப்பானால் $1,000 வரையிலான அபராதத்தை குற்றவாளிகள் செலுத்த வேண்டி வரும் அல்லது மூன்று மாதம் வரை அவர்கள் சிறையில் இருக்க நேரிடலாம்.\n\nடாக்சிகளைப் போல் இல்லை. தனியார் கார்களுக்கு விதிகள் தனி. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6986b1859edee3152efeaaeee558b21b551d190f83a7932b45c31f2281bb548f?w=825", "alt_text": "85017e3d-2709-47f0-b420-535c857fdf74", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170127-7723", "site_title": "பிரதமர்: பொருளியல் புதுப்பிப்புத் திட்டங்கள் விரைவில் அறிவிப்பு", "publish_date": "2017-01-27", "content": "பிரதமர்: பொருளியல் புதுப்பிப்புத் திட்டங்கள் விரைவில் அறிவிப்பு\n\n27 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\nபொருளியலைப் புதுப்பிக்கும் திட் டங்கள் விரைவில் அறிவிக்கப்படும் என்று பிரதமர் லீ சியன் லூங் தெரிவித்துள்ளார். தமது சீனப் புத்தாண்டு வாழ்த் துச் செய்தியில் பொருளியலைப் புதுப்பிப்பதன் முக்கியத்துவம் குறித்துப் பேசிய அவர், நிதி அமைச்சர் ஹெங் சுவீ கியட், அமைச்சர் ஈஸ்வரன் தலைமையி லான எதிர்கால பொருளியலுக்கான குழு விரைவில் தனது அறிக்கையை வெளியிடும் என்றார். அடுத்த 10 முதல் 15 ஆண்டுகளுக்கான வளர்ச்சி உத்திகளை விளக்கும் இந்த அறிக்கை, புதிய, நம்பிக்கை தரும் தொழில்களையும் தொழில் துறைகளையும் அடையாளம் காட்டும். அத்துடன் நமது பிள்ளைகள், பேரப் பிள்ளைகள் ஊழியரணியில் சேரும்போது அவர்கள் கூடுதலான வாய்ப்பு களைப் பெறுவதையும் இத்திட்டம் உறுதிசெய்யும் என்றார் அவர். குழு முன்னுரைக்கும் திட்டங் களைச் செயல்படுத்தும் உறுதியான செயல்திட்டங்களை வரவுசெலவுத் திட்டம் முன்னெடுக்கும். அத்துடன் நமது உடனடி பொருளியல் தேவைகளைச் சமாளிப்பதற்கான திட்டங்களை யும் வரவுசெலவுத் திட்டம் அறி விக்கும் என்றார் பிரதமர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170127-7721", "site_title": "பிராடல் ரோட்டில் மூன்று வாகனங்கள் விபத்து; மூவர் காயம்", "publish_date": "2017-01-27", "content": "பிராடல் ரோட்டில் மூன்று வாகனங்கள் விபத்து; மூவர் காயம்\n\n27 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\nபிராடல் ரோட்டில் நேற்று மூன்று வாகனங்கள் விபத்தில் சிக்கின. அந்த விபத்தின் விளைவாக ஒரு டாக்சி பக்கவாட்டில் கவிழ்ந்தது. அதில் பயணம் செய்த பயணி காரிலிருந்து வெளியேறி மீண்டு வரவேண்டிய நிலைமை ஏற்பட்டது. அந்த விபத்தில் ஒரு கார், ஒரு டாக்சி, ஒரு மோட்டார்சைக்கிள் ஆகியவை சம்பந்தப்பட்டு இருந் தன. டாக்சியில் பயணம் செய்த டான் யோக் சியாங், 27, என்ற ஆடவர் திரைப்படத்தில் வரு வதைப் போன்ற அனுபவம் தனக்கு ஏற்பட்டதாகக் கூறினார்.\n\nதோ பாயோ நோக்கிச் செல்லும் பிராடல் ரோட்டில் ஓர் எஸ்எம்ஆர்டி டாக்சி நடு தடத்தில் சென்று கொண்டிருந்ததாகவும் அது இடது தடத்திற்கு நகர்ந்ததாகவும் அது வெள்ளைநிற வோல்வோ காரின் பின்புறத்தில் மோதிவிட்டதாகவும் திரு டான் கூறினார். அதன் விளைவாக, அந்த மூன்று தட சாலையின் இடது தடத்தில் சென்று கொண்டிருந்த மோட்டார்சைக்கிளின் பின்புறத் தில் அந்தக் கார் மோதிவிட்டது. இதற்கிடையே, தன்னை யார் என்று குறிப்பிட விரும்பாத மோட்டார்சைக்கிளோட்டி தனக்கு இலேசான வெட்டுக்காயம் ஏற்பட்ட தாகக் கூறினார்.\n\nபிராடல் ரோட்டில் நேற்றுக் காலை சுமார் 8.20 மணிக்கு நிகழ்ந்த விபத்தில் எஸ்எம்ஆர்டி டாக்சி, வெள்ளைநிற கார், ஒரு மோட்டார் சைக்கிள் சம்பந்தப் பட்டு இருந்தன. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1910226d24a1e4b27ed9d8995b36819b986770af53fe4df6b20d0d497b84a680?w=825", "alt_text": "f8d6e65a-3da8-4d47-b992-66254d89c2ec", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170127-7709", "site_title": "பொன்.ராதா: வன்முறையின் பின்னணியில் திமுக", "publish_date": "2017-01-27", "content": "பொன்.ராதா: வன்முறையின் பின்னணியில் திமுக\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: மெரினா ஜல்லிக்கட்- டுப் போராட்டத்தில் நடந்த வன்- முறையின் பின்னணியில் சில கட்சிக்காரர்கள் உள்ளனர் என்பதில் சந்தேகமில்லை. தி.மு.க.வினர் இதில் ஊடுருவி இருப்பதாக பல வலைத்தளங்கள் காண்பிப்பதாக மத்திய அமைச்சர் பொன்.ராதா கிருஷ்ணன் குற்றம் சாட்டி யுள் ளார். காக்கி உடையில் காவல்துறை- யினர் மட்டும் இருந்தனரா? மற்ற சக்திகள் இருந்ததா? இருந்தால் காவல்துறை ஏன் கண்டு கொள்- ளாமல் இருந்தது என்பதையும் தெளிவுபடுத்த வேண்டும் என்று அவர் கேட்டுக்கொண்டுள்ளார். தமிழகத் திராவிடக் கட்சிகள் பகைமையை மறந்து மக்களுக் காகப் பாடுபட வேண்டும் என்றும் பொன்.ராதாகிருஷ்ணன் கேட்டுக் கொண்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170127-7714", "site_title": "கடைசி நேர கோலால் லிவர்பூல் வெளியேற்றம்", "publish_date": "2017-01-27", "content": "கடைசி நேர கோலால் லிவர்பூல் வெளியேற்றம்\n\n27 Jan 2017 - 6:00 am\n\n2\n\nmins read\n\nலிவர்பூல்: ஆட்டம் முடியும் தறுவாயில் ஷேன் லாங் அடித்த கோல் மூலம் லிவர்பூல் குழுவிற்கு எதிராக மறக்க முடியாத வெற் றியை ஈட்டி, 38 ஆண்டுகளுக்குப் பிறகு லீக் கிண்ண இறுதிப் போட்டியில் அடியெடுத்து வைத் தது சௌத்ஹேம்டன் காற்பந்துக் குழு. இரு வாரங்களுக்கு முன்னர் நடந்த அரையிறுதி முதல் சுற்று ஆட்டத்தில் நேதன் ரெட்மண்ட் அடித்த கோலால் 1-0 என சௌத்ஹேம்டன் முன்னிலை பெற் றிருந்தது. இந்நிலையில், நேற்று அதி காலை லிவர்பூலின் ஆன்ஃபீல்ட் அரங்கில் நடந்த அரையிறுதி இரண்டாம் சுற்று ஆட்டத்தில் குறைந்தது சமநிலை காணும் இலக்குடன் அக்குழு களமிறங் கியது.\n\nமுக்கிய தற்காப்பு ஆட்டக்காரர் விர்ஜில் வேன் டைக் இல்லாத நிலையில், அதிக அனுபவமில்லா ஜேக் ஸ்டீபன்ஸ் மீது அக்குழு அதிகம் நம்பிக்கை வைத்திருந் தது. தொடக்கத்தில் பதற்றமாக இருந்தாலும் போகப் போக தற் காப்பில் அசத்தினார் ஸ்டீபன்ஸ். சொந்த அரங்கில் விளையாடி னாலும் சௌத்ஹேம்டன் வீரர் களின் அபாரமான தற்காப்பை லிவர்பூல் வீரர்களால் முறியடிக்க முடியவில்லை. முற்பாதி ஆட்டத்தில் கோல் போடுவதற்குக் கிடைத்த மூன்று வாய்ப்புகளை சௌத்ஹேம்டன் வீரர்கள் வீணாக்கினர். அதே நேரத்தில், இரண்டு நல்ல வாய்ப்பு களை கோலாக்கத் தவறியதால் லிவர்பூல் தாக்குதல் ஆட்டக்காரர் டேனியல் ஸ்டரிஜுக்கும் அவர்கள் நன்றி சொல்லக் கடமைப்பட்டு உள்ளனர்.\n\nஅடுத்த மாதம் 26ஆம் தேதி லண்டன் வெம்ப்ளி அரங்கில் நடக்கவிருக்கும் இறுதிப் போட்டி யில் மான்செஸ்டர் யுனைடெட் அல்லது ஹல் சிட்டி குழுவை சௌத்ஹேம்டன் எதிர்த்தாடும். யுனைடெட்-ஹல் சிட்டி இடை யிலான அரையிறுதி இரண்டாம் சுற்று ஆட்டம் இன்று அதிகாலை நடைபெறவிருந்தது. முதல் ஆட் டத்தில் 2-0 என வென்று யுனை டெட் முன்னிலை பெற்றிருந்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170127-7708", "site_title": "போலிஸ்: வன்முறையில் ஈடுபட்டவர்கள் சமூக விரோத அமைப்பினரே", "publish_date": "2017-01-27", "content": "போலிஸ்: வன்முறையில் ஈடுபட்டவர்கள் சமூக விரோத அமைப்பினரே\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னையில் மாணவர் கள், இளைஞர்கள் ஜல்லிக் கட்டுக்கு ஆதரவாக அமைதியாக நடத் திய போராட்டத்தில் 7 சமூக விரோத அமைப்பு கள் புகுந்து வன் முறை வெடிக்க வைத்தனர் என்று கூடுதல் ஆணையாளர் சே ஷ சாயி கூறியுள்ளார். உண்மையிலேயே போராட்டம் நடத்தியவர்கள் ஜல்லிக்கட்டு பற்றி மட்டுமே பேசினர். மாணவர்கள் போர் வையில் போராட்டக் களத்தில் புகுந் தவர்கள் அரசியல் தலைவர்களைப் பற்றி தரக் குறைவாகப் பேச ஆரம்பித்தார்கள். ஜல்லிக்கட்டை நடத்துவது அவர் கள் நோக்கமல்ல. அரசை செயல் படவிடாமல் தடுப்பதுதான் அவர் களது நோக்கமாக இருந்தது என்றார் சேஷசாயி.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170127-7716", "site_title": "சாபாவில் திடீர் தேர்தல் ஏப்ரலில் நடத்தப்படலாம்", "publish_date": "2017-01-27", "content": "சாபாவில் திடீர் தேர்தல் ஏப்ரலில் நடத்தப்படலாம்\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nகோலாலம்பூர்: சாபாவில் ஏப்ரல் மாதத்தில் திடீர் தேர்தல் நடத்தப்படலாம் என்று மலேசியத் தகவல்கள் கூறுகின்றன. தேர்தல் நடத்துவது பற்றிய யோசனையை மலேசியப் பிரதமர் நஜிப் ரசாக் கூறியிருப்பதாகத் தெரியவந்துள்ளது. இருப்பினும் சாபாவில் திடீர் தேர்தல் நடத்துவது பற்றிய இறுதி முடிவை எடுப்பதற்கு முன்னதாக அந்த மாநிலத்தின் சட்டமன்ற மற்றும் நாடாளுமன்ற இடங்களைப் பற்றி முழுமையாக மதிப்பிடுமாறு அதிகாரிகளை திரு நஜிப் கேட்டுக்கொண்டுள்ளதாகத் தெரி கிறது. அதுபற்றிய அறிக்கை அடுத்த மாதம் தயாராகிவிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\nசாதகமான அறிக்கை வெளி வந்தால் சாபாவில் முன்கூட்டியே தேர்தல் நடத்தப்படுவது உறுதியாகிவிடும் என்று தகவல் அறிந்த வட்டாரம் ஒன்று கூறியது. தேர்தலில் போட்டியிடும் விவரம் குறித்து எதிர்க்கட்சிகள் இன்னும் எந்த முடிவும் எடுக்கவில்லை. கடந்த பொதுத் தேர்தலில் எதிர்க்கட்சி கூட்டணி சாபா மாநிலத்தில் 60 சட்டமன்ற இடங்களில் 12 இடங்களையும் 25 நாடாளுமன்ற இடங்களில் மூன்று இடங்களையும் கைப்பற்றியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20170127-7710", "site_title": "கதைக்களத்தில் எழுத்தாளர் செ.ப.பன்னீர்செல்வம்", "publish_date": "2017-01-27", "content": "கதைக்களத்தில் எழுத்தாளர் செ.ப.பன்னீர்செல்வம்\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசிங்கப்பூர்த் தமிழ் எழுத்தாளர் கழகமும் பெக் கியோ சமூக மன்ற இந்திய நற்பணிச் செயற் குழுவும் இணைந்து நடத்தும் பிப்ரவரி மாதக் கதைக்களம், பிப்ரவரி 5ஆம் தேதி ஞாயிற்றுக் கிழமை மாலை 4 மணிக்கு, 21 கிளோஸ்டர் சாலையில் அமைந்து உள்ள பெக் கியோ சமூக மன்றத் தில் நடக்கவுள்ளது. இதில் எழுத் தாளர் திரு. செ.ப.பன்னீர்செல்வம் கலந்துகொண்டு, 'எனக்குப் பிடித்த எழுத்தாளர்கள்' என்ற தலைப்பில் உரையாற்றுகிறார்.\n\nமார்ச் மாத கதைக்களம் போட் டிக்குக் கதைகளும் கதை விமர் சனங்களும் வரவேற்கப்படுகின் றன. சிறுகதைக்கான தொடக்க வரி, \"எங்களுக்கு இடையே ஏற் பட்டிருப்பது காதலாயிருக்குமோ என்ற சந்தேகம் எனக்கு ஏற் பட்டது!\". இந்தத் தொடக்கவரியைக் கொண்டு 250லிருந்து 300 சொற் களுக்குள் கதைகளை எழுதி அனுப்பவேண்டும். அதேபோல், பிடித்தமான ஒரு சிறுகதையைப் பற்றி 250லிருந்து 300 சொற் களுக்குள் விமர்சனம் எழுதி அனுப்பலாம். இவற்றை அனுப்ப வேண்டிய மின்னஞ்சல் முகவரி: aavanna19@gmail.com அல்லது rvairamr@gmail.com. கடைசி நாள் பிப்ரவரி 28. சிறந்த மூன்று கதைகளுக்கும் இரண்டு விமர்சனங்களுக்கும் ரொக்கப் பரிசும் புத்தகப் பரிசும் உண்டு. மேல் விவரங்களுக்குத் திரு இராம. வயிரவனைத் (93860497) தொடர்புகொள்ளலாம்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170127-7707", "site_title": "ஜல்லிக்கட்டுப் போராட்டத்தில் வன்முறை: தீ வைத்த போலிஸ்காரர்களை உடனடியாக நீக்க வேண்டும்", "publish_date": "2017-01-27", "content": "ஜல்லிக்கட்டுப் போராட்டத்தில் வன்முறை: தீ வைத்த போலிஸ்காரர்களை உடனடியாக நீக்க வேண்டும்\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: கடந்த திங்கட்கிழமை நடுக்குப்பத்தில் நடைபெற்ற வன்முறையில் காவல் துறையினரே மீன் சந்தையைக் கொளுத்தினார்கள். வீட்டில் இருந்த பெண்கள் அனைவரையும் தாக்கி அடித்துள்ளனர். இதுதொடர்பாக பேராசிரியர் மார்க்ஸ், பேராசிரியர் மு.திரு மாவளவன், முனைவர் சிவக்குமார், வீ. சீனிவாசன், நட்ராஜ், பெரியார் சித்தன், முனைவர் ஜெ. கங்கா தரன், பேராசிரியர் கோ.கார்த்தி, அகமது ரிஸ்வான் ஆகியோர் கொண்ட உண்மை அறியும் குழு நேற்று நடுக்குப்பத்திற்குச் சென்று பாதிக்கப்பட்ட மக்களைச் சந்தித் துப் பேசியது. அப்போது சேகரிக்கப்பட்ட உண் மை களின் அடிப்படையில் அறிக்கை ஒன்றை உண்மை அறியும் குழு செய்தியாளர்கள் சந்திப்பில் வெளியிட்டது. 1984ல் எம்.ஜி.ஆர் முதல்வராக இருந்தபோது நடுக்குப்பம் பகுதி மக்கள் மீது தொடுக்கப்பட்ட தாக்- குதலுக் குப் பிறகு இதுதான் இம் மக்கள் சந்திக்கும் மிகப் பெரிய காவல் துறை அத்துமீறல்.\n\nகாவல்துறையினர் மீது இப்- பகுதி மக்களுக்கு ஒருவிதப் பகை யும் கோபமும் இருந்ததாகத் துணை ஆணையர் கூறுகிறார். அது உண்மையோ பொய்யோ காவல் துறைக்கு இப்பகுதி அடித்- தள மக்களின் மீது ஒரு பகையும் கோபமும் இருப்பது இன்று அரங்- கேறியுள்ள கொடும் வன்முறை களில் வெளிச்சமாகியுள்ளது. போராட்டக்காரர்களுக்கு இம்- மக்கள் ஆதரவு காட்டியதையும் இவர்களால் ஏற்க முடியவில்லை. மெரினாவிலிருந்து காவல்துறை- யினரால் துரத்தப்பட்டு ஓடி வந்த ஒரு பெண் ஓடிக்கொண் டிருக்- கும்போதே கருச்சிதைவுக்கு ஆளாகியதையும் அவரை ரோட்டரி நகர் பெண்கள் காப்பாற்றியதையும் அவர்களில் ஒருவர் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170127-7719", "site_title": "வகுப்பறையில் பையனை அறைந்த கடைக்காரருக்கு $3,500 அபராதம்", "publish_date": "2017-01-27", "content": "வகுப்பறையில் பையனை அறைந்த கடைக்காரருக்கு $3,500 அபராதம்\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nஒன்பது வயது பையனை கன்னத்தில் அறைந்ததற்காக அங்காடிக்கடைக்காரர் ஒருவருக்கு $3,500 அபராதம் விதிக்கப்பட்டது. அந்தப் பையன் தன்னை அலைக் கழித்ததாக அந்த ஆடவரின் மகள் தெரிவித்தார். அதனை யடுத்து அந்த 47 வயது ஆடவர் பையனைத் தாக்கினார். இந்த விவகாரத்தில் சம்பந்தப்பட்ட சிறுவன் யார் என்பது தெரியக்கூடாது என்பதால் அந்த ஆடவரின் பெயரைக் குறிப்பிட முடியவில்லை. காயம் விளைவித்ததாகக் கூறும் குற்றச்சாட்டின் பேரில் அவர் குற்றத்தை ஒப்புக்கொண்டார்.\n\nஅத்துமீறி நுழைந்ததாகக் கூறும் வேறொரு குற்றச்சாட்டு கவனத்தில் எடுத்துக்கொள்ளப்பட்டது. இந்தச் சம்பவம் அந்தப் பையனின் வகுப்பறையில் நிகழ்ந்ததாகவும் தன்னை அந்த ஆடவர் அறைந்ததும் பையன் அழுதுவிட்டதாகவும் கால்சட்டையிலேயே சிறுநீர் கழித்துவிட்டதாகவும் நீதிமன்ற விசாரணையில் தெரிவிக்கப்பட்டது. இந்தச் சம்பவத்திற்குப் பிறகு அந்தப் பையன் கிளமெண்டி பலதுறை மருந்தகத்திற்கு அழைத்துச் செல்லப்பட்டதாகவும் அந்தப் பையனின் இடதுபுற தாடையில் இலேசான வீக்கம் இருந்தது தெரியவந்ததாகவும் விசாரணையில் தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170127-7706", "site_title": "மலைப்பகுதிகளில் படமான 'நெஞ்சுக்குள்ள நீ நிறைஞ்சிருக்க'", "publish_date": "2017-01-27", "content": "மலைப்பகுதிகளில் படமான 'நெஞ்சுக்குள்ள நீ நிறைஞ்சிருக்க'\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nபுதுமுகங்கள் சிவகரி நாயகனாகவும் அமீதா நாயகியாகவும் நடிக்கும் புதிய படம் 'நெஞ்சுக்குள்ள நீ நிறைஞ்சிருக்க'. அறிமுக இயக்குநர் சம்பத்குமார் இயக்குகிறார். \"இப்படம் முழுவதும் மலையும் மலை சார்ந்த பகுதிகளில் படமாக்கப்பட்டுள்ளது. என்னதான் நாகரிகம் வளர்ந்தாலும் ஒருசில இடங்களில் அடிப்படை வசிதகள் கூட இல்லை. இதை இப்படம் விவரிக்கும்,\" என்கிறார் சம்பத்குமார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9a5154b21ced81dcbbf38819c9bf0e8c553db1fa357033abbe588f0d48a7bb10?w=825", "alt_text": "419a78d2-c9f4-44f2-b41f-1a196164ad4f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170127-7717", "site_title": "சுவர் எழுப்ப மெக்சிகோ நிதி வழங்காது", "publish_date": "2017-01-27", "content": "சுவர் எழுப்ப மெக்சிகோ நிதி வழங்காது\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nமெக்சிகோ சிட்டி: அமெரிக்கா மற்றும் மெக்சிகோ இடையே தடுப்புச் சுவர் எழுப்புவதற்கு மெக்சிகோ தரப்பில் நிதி எதுவும் வழங்கப்போவதில்லை என்று மெக்சிகோ அதிபர் என்ரிக் பினா நியேடோ கூறியுள்ளார். மெக்சிகோ, அமெரிக்க எல்லையில் தடுப்புச் சுவர் ஒன்று கட்டும் திரு டிரம்பின் திட்டத்திற்கு திரு என்ரிக் கண்டனம் தெரி வித்தார். எல்லையில் தடுப்புச் சுவர் கட்டுவதில் மெக்சிகோவுக்கு நம்பிக்கை இல்லை என்று கூறிய திரு என்ரிக், அத்திட்டம் குறித்து தாம் வருந்துவதாகவும் கூறியுள் ளார்.\n\nஅத்திட்டத்தில் மெக்சிவோக்கு உடன்பாடு இல்லை என்று அவர் சொன்னார். அமெரிக்காவின் புதிய அதிபர் டிரம்ப்பை சந்திக்க திரு என்ரிக் இம்மாதம் 31ஆம் தேதி வா‌ஷிங்டன் செல்லவிருந்தார். இந்நிலையில் அதிரடி நடவடிக்கைகளை எடுத்து வரும் திரு டிரம்ப், மெக்சிகோ-அமெரிக்க எல்லையில் தடுப்புச் சுவர் ஒன்றை கட்டுவதற்கான ஆணையில் கையெழுத்திட்டார். திரு டிரம்ப்பின் இந்த நடவடிக்கை மெக்சிவோவுக்கு சினத்தை ஏற்படுத்தியுள்ளது.\n\nவா‌ஷிங்டன் பயணத்தையும் திரு டிரம்ப்பை சந்தித்துப் பேசுவதையும் ரத்து செய்யுமாறு என்ரிக் பினா நியேடோவுக்கு நெருக்குதல் அதிகரித்து வருகிறது. எல்லை சுவர் எழுப்பும் திரு டிரம்ப்பின் திட்டத்தை மெக்சிகோவில் உள்ள எதிர்க் கட்சியினரும் கடுமையாகச் சாடியுள்ளனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170127-7713", "site_title": "அரையிறுதி வாய்ப்பைப் பறிகொடுத்த ரியால்", "publish_date": "2017-01-27", "content": "அரையிறுதி வாய்ப்பைப் பறிகொடுத்த ரியால்\n\n27 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nமட்ரிட்: நட்சத்திர ஆட்டக்காரர் கிறிஸ்டியானோ ரொனால்டோ 'ஃப்ரீ கிக்' மூலம் அருமையாக கோலடித்தும் ஸ்பானிய அரசர் கிண்ணக் காற்பந்துப் போட்டியில் காலிறுதிச் சுற்றிலேயே ரியால் மட்ரிட் குழு வெளியேற நேர்ந்தது. செல்ட்டா வீகோ குழுவுடனான காலிறுதி இரண்டாம் சுற்று ஆட்டம் 2-2 என்று சமநிலையில் முடிந்தது. காலிறுதி முதல் சுற்று ஆட்டத்தில் 2-1 என்ற கோல் கணக்கில் வென்று, ஒட்டுமொத்த கோல் அடிப்படையில் 4-3 என முன்னிலை பெற்றதால் செல்ட்டா குழு அரையிறுதிக்குத் தகுதி பெற்றது.\n\nபல ஆட்டக்காரர்கள் காயம் அடைந்து வெளியிலிருந்த நிலை யில், டேனிலோ சொந்த கோல் அடித்ததும் ரியாலுக்குப் பின்ன டைவாக அமைந்தது. ரொனால்டோ அடித்த அற்புத கோல் அந்த முன்னிலையை ஈடு செய்தது. இருப்பினும், ஆட்டம் முடிய ஐந்து நிமிடங்கள் இருந்தபோது கோலடித்து செல்ட்டாவை மீண் டும் முன்னிலைக்குக் கொண்டு சென்றார் டேனியல் வாஸ். கூடுதல் நேரத்தில் லூக்காஸ் வாஸ்குவெஸ் போட்ட கோலால் ரியால் தோல்வியிலிருந்து தப்பி யது. இல்லையெனில், கடைசி யாகத் தான் ஆடிய நான்கு போட்டிகளில் 3வது தோல்வியை அது சந்தித்திருக்கும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170126-7704", "site_title": "மலேசியா: ஒன்பது மாநிலங்கள் வெள்ளத்தால் பாதிப்பு", "publish_date": "2017-01-26", "content": "மலேசியா: ஒன்பது மாநிலங்கள் வெள்ளத்தால் பாதிப்பு\n\n26 Jan 2017 - 8:41 am\n\n1\n\nmins read\n\n-\n\nமலேசியாவின் பல மாநிலங்கள் வெள் ளத்தால் பாதிக்கப்பட்டுள்ளதால் ஆயி ரக்கணக்கான மக்கள் நிவாரண முகாம்களில் தங்கவைக்கப்பட்டுள்ள னர். ஜோகூர், சிலாங்கூர், பேராக், மலாக்கா, கிளந்தான், சாபா, சரவாக், பாஹாங், நெகிரி செம்பிலான் ஆகிய மாநிலங்களில் பல பகுதிகளை வெள் ளம் மூழ்கடித்துள்ளது. திடீர் வெள்ளம் ஏற்பட்டு, தங்கள் வீடுகளுக்குள் வெள்ள நீர் புகுந்ததால் பேராக் மாநிலத்தின் நான்கு மாவட்டங் களைச் சேர்ந்த சுமார் 400 பேர் அங்கிருந்து வெளியேறி பாதுகாப்பான இடங்களுக்குச் சென்றனர்.\n\nஅம்மாநிலத்தில் உள்ள கடலோர நகரமான பன்டாய் ரெமிஸ் வெள்ளத் தால் கடுமையாகப் பாதிக்கப்பட்டு இருக்கிறது. அங்கு கம்போங் கிள்ளான், கம்போங் புலாவ் மெராந்தி, தாமான் அங்கெரிக் பெர்மாய், ஜாலான் சித்திய வான், கம்போங் காசி, கம்போங் பாயா அரா ஆகிய பகுதிகளில் இரண்டு மீட்டர் உயரத்திற்கு நீர் ஓடுகிறது. சிலாங்கூரில் கடந்த திங்கட்கிழமை மாலையில் இருந்து பெய்து வரும் கனமழையால் 45 குடும்பங்களைச் சேர்ந்த 152 பேர் நிவாரண முகாம் களுக்கு இடம்பெயர்ந்தனர். இரு நாட்களாக மழை கொட்டித் தீர்ப்பதால் மலாக்கா மாநிலத்தில் வெள்ள, பேரிடர் நிர்வாகக் குழு மீட்புப் பணிகளை முடுக்கிவிட்டுள்ளது.\n\nநெகிரி செம்பிலான் மாநிலம், தாமான் சுங்கை கெமாசில் உள்ள தமது வீட்டுக்குள் வெள்ளநீர் புகுந்ததை அடுத்து பொருட்களைச் சற்று உயரமான இடத்தில் எடுத்து வைக்கும் திருவாட்டி கமலா. படம்: பெர்னாமா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8aaaf99d25fa274483cbe04bf4be136b1a2bc6ca2a5fd1163aadfed0ead7d21d?w=825", "alt_text": "b5d8e075-755c-49dc-be98-c51fe0cd9153", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170126-7703", "site_title": "அரையிறுதிக்குத் தகுதிபெற்ற செரீனா", "publish_date": "2017-01-26", "content": "அரையிறுதிக்குத் தகுதிபெற்ற செரீனா\n\n26 Jan 2017 - 8:34 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டியல் அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் 6-2, 6-3 என்ற நேர்செட் கணக்கில் பிரிட்டனின் ரேகன்னா கோன்டாவை வீழ்த்தி அரையிறுதிக்குத் தகுதி பெற்றுள்ளார். இதன் விளைவாக உலகின் இரண்டாம் நிலை வீராங்கனையும் ஆஸ்திரேலியப் பொதுவிருதுப் பட்டத்தை ஆறு முறை வென்றவருமான செரீனா வில்லியம்ஸ் அரையிறுதிச் சுற்றுக்கு முன்னேறியுள்ளார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/762854ae5f4fe1f5b848b7ace01f6fa27bba7036651b2ab2873df5640cdb2e72?w=825", "alt_text": "700f01d2-a6c4-47dd-a2b7-c364bf15c2ec", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170126-7702", "site_title": "ஐவரி கோஸ்ட்டை வெளியேற்றிய மொரோக்கோ", "publish_date": "2017-01-26", "content": "ஐவரி கோஸ்ட்டை வெளியேற்றிய மொரோக்கோ\n\n26 Jan 2017 - 8:31 am\n\n1\n\nmins read\n\n-\n\nஒயேம்: ஆப்பிரிக்க நாடுகளுக்கான காற்பந்துப்போட்டியில் நடப்பு வெற்றியாளரான ஐவரி கோஸ்ட் தோல்வியைத் தழுவி போட்டியில் இருந்து வெளியேறி உள்ளது. முதல் சுற்றுக்கான கடைசி ஆட்டத்தில் மொரோக்கோவிடம் அக்குழு 1-0 எனும் கோல் கணக்கில் போராடித் தோற்றது.\n\nஆட்டம் தொடங்கியதில் இருந்து இரு குழுக்ளும் வெற்றிக்குக் குறிவைத்து முனைப்புடன் விளையாடின. ஆனால் இரு குழுக்களின் தற்காப்பு அரண்களும் சிறிதுகூட அசராமல் இருந்ததால் முதல் பாதி ஆட்டத்தில் கோல் ஏதும் போடப்படவில்லை. இடைவேளையின்போது ஆட்டம் கோல் ஏதுமின்றி சமநிலையில் இருந்தது. பிற்பாதி ஆட்டம் தொடங்கியதும் இரு குழுக்களுக்கும் இடையிலான பாராட்டம் தொடர்ந்தது. இந்நலையில், ஆட்டத்தின் 64வது நிமிடத்தில் மொரோக்கோவின் ர‌ஷீது அலியூ வெகுதொலைவில் இருந்து அனுப்பிய பந்து ஐவரி கோஸ்ட் குழுவின் கோப்பாளரைக் கடந்து சென்று வலையைத் தொட்டது. எதிர்பாராத வகையில் இந்தப் பின்னடைவைச் சந்தித்த ஐவரி கோஸ்ட் அதிர்ச்சியில் உறைந்தது.\n\nநடப்பு வெற்றியாளர் ஐவரி கோஸ்ட்டின் தாக்குதல் ஆட்டக்காரர் சாலமன் கலூ (நடுவில்) பந்தை நெருங்குவதற்குள் அதை வான் நோக்கிப் பறக்கவிடுகிறார் மொரோக்கோவின் தற்காப்பு ஆட்டக்காரர் மேனுவல் டி கோஸ்டா (இடது). படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9b643e619d7e6fad39dbde763b4a392b4370505f5ac93c4e32cb05e220a31cc6?w=825", "alt_text": "6dd6b86f-5133-4528-b62e-0246a9110ab3", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7701", "site_title": "ஜல்லிக்கட்டு அறவழிப்போராட்டத்திற்கு மார்க்கண்டேய கட்ஜூ பாராட்டு", "publish_date": "2017-01-26", "content": "ஜல்லிக்கட்டு அறவழிப்போராட்டத்திற்கு மார்க்கண்டேய கட்ஜூ பாராட்டு\n\n26 Jan 2017 - 8:23 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: ஜல்லிக்கட்டுக்காக களமிறங்கி பல்வேறு போராட்டங் கள் நடத்திய தமிழக மக்களை உச்ச நீதிமன்ற முன்னாள் நீதிபதி மார்க்கண்டேய கட்ஜூ பாராட்டி உள்ளார். ஜல்லிக்கட்டுக்கு ஆதரவாக மாணவர்கள், இளைஞர்கள் நடத்திய அறவழிப் போராட்டம் நாட்டுக்கே நல்ல பாடத்தைக் கற்றுக் கொடுத்துள்ளது என தமது சமூக வலைத்தளப் பதிவில் அவர் குறிப்பிட்டுள்ளார். \"இந்தப் போராட்டத்தில் மிக முக்கிய அம்சமாக, பல்வேறு கருத்து முரண்பாடுகள் இருந்த போதிலும் சாதி மத எல்லைகளைத் தகர்த்து துணிச்சலுடன் உறுதியாக அறவழியில் போராடினீர்கள்.\n\n\"ஒரு மாபெரும் இயக்கமாக, அனைவரும் பேதமில்லாமல் ஒருங்கிணைந்ததுதான் மிகப் பெரிய அம்சம். மிகப் பெரிய அறவழிப் போராட்டத்தை நடத்திக் காட்டி வெற்றியையும் கண்டுள்ளீர் கள்,\" என்று மார்க்கண்டேய கட்ஜூ தெரிவித்துள்ளார். ஒட்டுமொத்த இந்திய மக்களும் தமிழக மக்களிடம் பாடம் கற்பார் கள் என்று குறிப்பிட்டுள்ள அவர், தங்களது வளமான வாழ்க்கைக்கு எதிரான தடைகளைத் தகர்க்க இந்தியர்கள், தமிழக மக்களை முன்னுதாரணமாக எடுத்துக் கொள்வார்கள் என்று கூறியுள்ளார். \"தமிழகத்தைப் பின்பற்றி கர் நாடகா, மகாராஷ்ட்ரா மாநிலங்கள் தங்கள் கலாசாரத்தில் ஒரு பகுதி யாக உள்ள எருது பந்தயம், கம் பாலா போட்டிகளை நடத்த அவசர சட்டம் கொண்டு வர வேண்டும்,\" என கட்ஜூ வலியுறுத்தி உள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d4aeb1135332fbc8adad75ff8554e5da6bdcd78777e5c378ea3510209fbb2b14?w=825", "alt_text": "49bd6bd4-3bba-4c65-a1f0-4827083c6089", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20170126-7697", "site_title": "'பேலியோ' உணவு முறை", "publish_date": "2017-01-26", "content": "'பேலியோ' உணவு முறை\n\n26 Jan 2017 - 8:13 am\n\n2\n\nmins read\n\n-\n\nபேலியோ உணவு முறை என்பதற்கு ஆதி மனிதனின் உணவுப் பழக் கம் என்ற பெயரும் உண்டு. பேலியோ உணவு முறையில் பால், சீனி, பதப்படுத்தப்பட்ட எண்ணெய் வகைகள் உப்பு, அல்கஹால், காப்பி போன்ற உணவு வகை களைத் தவிர்க்கப்படுகின்றன. அவற்றுக்குப் பதிலாகக் காய்கறி கள், பழங்கள், கடலை வகைகள், இறைச்சி வகைகள் போன்றவை சேர்த்துக்கொள்ளப்படுகின்றன. கொழுப்பை முதன்மையாகக் கொண்ட உணவு முறைதான் பேலியோ உணவு முறை. பேலியோ உணவின் சிறப்பு உணவில் மாவுச்சத்துடைக் குறைத்துவிட்டு, கொழுப்பையும் புரதத்தையும் அதிகமாக எடுத்துக் கொள்ளலாம்.\n\nஇதுவே, பேலியோ டயட். மாவுச்சத்து குறை வது ரத்தத்தில் சர்க்கரையைக் குறைக்கிறது. அதனால் இன்சுலின் சுரப்பு குறைகிறது. இப்போது நம் உடலுக்குச் சக்தி வேண்டும். உண்ணும் கொழுப்பிலிருந்து தனக்குத் தேவையான சக்தியை உடல் முதலில் எடுத்துக்கொள்கிறது. மெல்ல மெல்ல தனக்குத் தேவைப்படும் கூடுதல் சக்தியை, உடலில் ஏற்கெனவே சேமித்து வைத்துள்ள கொழுப்பிலிருந்து எடுக்கத் தொடங்குகிறது. விளைவு, எடை குறைகிறது. ரத்தத்தில் சர்க்கரை குறைவதால் ரத்த அழுத்தம் குறைகிறது, மெல்ல சர்க்கரையும் கட்டுப் பாட்டுக்குள் வருகிறது. உடலில் சக்தியின் அளவு கூடி விடுகிறது. சர்க்கரை கொடுத்த சோர்வு, மந்தம் விலகுகிறது. இன்சுலின் ரெஸிஸ்ட் தன்மை அதிகமான பசியை உருவாக்கும். காரணம், செல்களுக்கு சக்தி வேண்டும்,\n\nநாம் இதற்குத் தீனியாகப் பழக்கிவைத்துள்ள சக்தி= சர்க்கரை. உணவின் மூலம் உடம்புக்குச் சர்க்கரை கிடைக்கும். ஆனால், இன்சுலின் ரெஸிஸ்ட் சர்க்கரையை செல்களில் கொண்டுபோய்ச் சேர்க்காது. அதனால் செல்கள் சோர்வ டைகின்றன; மூளை மந்தமாகிறது. சக்தி வேண்டும் என செல்கள் மூளைக்குத் தகவல் அனுப்பிக் கொண்டே இருக்க, மூளை நமக்குப் பசியைக் கொடுத்துக் கொண்டே இருக்கிறது. பேலியோ உணவு முறையில், நம் உடலில் உள்ள கொழுப்பிலிருந்தே செல்கள் சக்தியை எடுத்துக்கொள்வதால், பசி குறைகிறது. மந்தமும் குறைகிறது. நம் உடலும் விசையுறு பந்தினைப்போல உற்சாகமாகி விடுகிறது. பேலியோ உணவுப் பழக்கத்தை 1972ஆம் ஆண்டில் அமெரிக்கா வில் பிரபலபடுத்தியவர் மருத்துவர் ராபர்ட் அட்கின்ஸ். ஆரோக்கிய நிலையை மேம்படுத்த இந்த பேலியோ உணவு முறை ஊக்கு விக்கப்படுகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/lifestyle/story20170126-7697?w=825", "alt_text": "0c08f3bb-0305-4b77-9045-c1163e642784", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170126-7694", "site_title": "மீண்டும் நகைச்சுவைக் கூட்டணி அமைக்கும் இரு நடிகர்கள்", "publish_date": "2017-01-26", "content": "மீண்டும் நகைச்சுவைக் கூட்டணி அமைக்கும் இரு நடிகர்கள்\n\n26 Jan 2017 - 8:08 am\n\n1\n\nmins read\n\n-\n\nசத்யராஜும் வடிவேலுவும் பல படங்களில் இணைந்து நடித்துள் ளனர். தற்போது தமிழ்ப் படங் களில் மறுபிரவேசம் செய்திருக்கும் வடிவேலு சத்யராஜுடன் இணைந்து புதிய படத்தில் நடிக்க உள்ளார். மலையாளத்தில் வெற்றிபெற்ற 'கட்டப்பனயிலே ரித்விக்ரோஷன்' படம் தமிழில் மறுபதிப்பு ஆகிறது. மலையாளத்தில் இயக்கிய நதிர்ஷாதான் தமிழிலும் இப் படத்தை இயக்கப்போகிறார். பிரபல மலையாள நடிகர் திலீப் தயாரிக்க உள்ளார். இதில்தான் சத்யராஜும் வடிவேலுவும் இணைந்து நடிக்க உள்ளனர். இந்தப் படத்தின் ஆரம்பக் கட்ட பணிகள் விரை வில் தொடங்க உள்ளதாகவும் படப்பிடிப்பு ஆகஸ்ட் மாதம் நடக்கும் என்றும் கூறப்படுகிறது.\n\nஇதற்கு முன்பு `6.2', `அசத் தல்', `சவுண்ட் பார்ட்டி', `கோவை பிரதர்ஸ்', `லூட்டி', `பெரிய மனுஷன்', `இங்கிலீஷ்காரன்', `மண்ணின் மைந்தன்' உள்ளிட்ட பல்வேறு படங்களில் சத்யராஜ், வடிவேலு நகைச்சுவைக் கூட்டணி ரசிகர்களை வயிறு குலுங்க வைத்திருக்கிறது. இந்நிலையில் மீண்டும் இக் கூட்டணி இணைய உள்ளதால் ரசிகர்களுக்கு நகைச்சுவை விருந்து கிடைக்கும் என்பதில் சந்தேகமில்லை. \"சத்யராஜ் சாருடன் சேர்ந்து நடிப்பது உற்சாகமான அனுபவ மாக இருக்கும். அவர் நகைச்சுவை உணர்வு அதிகம் உள்ளவர்,\" என்கிறார் வடிவேலு.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20170126-7694?w=825", "alt_text": "174e9290-6cb4-48fb-a02a-de70f6c00c30", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170126-7693", "site_title": "கவச வாகனங்கள் பிப்ரவரி 11ஆம் தேதிக்குள் வந்து சேரும்", "publish_date": "2017-01-26", "content": "கவச வாகனங்கள் பிப்ரவரி 11ஆம் தேதிக்குள் வந்து சேரும்\n\n26 Jan 2017 - 8:05 am\n\n2\n\nmins read\n\n-\n\nசிங்கப்பூர் ஆயுதப்படைகளுக்குச் சொந்தமான ஒன்பது கவச வாக னங்களை விடுவிப்பது என்று ஹாங்காங் முடிவு செய்து இருக் கிறது. இந்த முடிவு சிங்கப்பூருக்கும் ஹாங்காங்கிற்கும் இடையில் நில வும் நல்ல, தோழமை உறவுகளைப் பிரதிபலிப்பதாக தற்காப்பு அமைச் சர் இங் எங் ஹென் தெரிவித் திருக்கிறார். ஹாங்காங் அதிகாரிகள் அந்த டெரெக்ஸ் காலாட்படை கவச வாகனங்களை விடுவித்ததும் அவற்றை சிங்கப்பூருக்கு கொண்டு வரப்போவதாக கப்பல் போக்குவரத்து நிறுவனமான ஏபிஎல் உறுதி தெரிவித்துள்ளதாக அமைச்சர் அமைச்சர் நேற்று செய்தியாளர்களிடம் கூறினார். கவச வாகனங்கள் விரைவில் ஹாங்காங்கை விட்டு புறப்பட்டு விடும் என்றும் அவை சீனப் புத் தாண்டுக் கொண்டாட்டத்தின் கடைசி நாளை சிங்கப்பூரில் கொண்டாடும் வகையில் இங்கு வந்து சேர்ந்துவிடும் என்றும் நம்பப்படுவதாக டாக்டர் இங் சொன்னார்.\n\nசீனப் புத்தாண்டு கொண்டாட் டத்தின் கடைசி நாள், புத்தாண்டு பிறந்து 15வது நாள் இரவில் கொண்டாடப்படும். இந்த ஆண்டு பிப்ரவரி 11ஆம் தேதி இந்த நாள் வருகிறது. கவச வாகனங்களை ஹாங் காங்கிலிருந்து ஏற்றிக்கொண்டு வழியில் எங்கும் நிற்காமல் நேரடி யாக சிங்கப்பூருக்கு வந்துவிடப் போவதாக ஏபிஎல் நிறுவனம் உறுதி கூறியிருப்பதாகத் தெரி வித்த அமைச்சர், இந்தப் பய ணத்திற்கு சுமார் ஒரு வார காலம் பிடிக்கும் என்றார். இதற்கிடையே, ஹாங்காங் அதிகாரிகள் தங்களுடைய புலன் விசாரணைகளை முடித்து இருப்ப தாகவும் கவச வாகனங்களை ஏபிஎல் நிறுவனத்தின் மூலம் சிங்கப்பூருக்கு அனுப்ப அவர்கள் இணங்கி இருப்பதாகவும் பிரதமர் லீ சியன் லூங்கின் கடிதத்திற்கு அளித்த பதிலில் ஹாங்காங்கின் தலைமை நிர்வாக அதிகாரி லியுங் சுன் இங் குறிப்பிட்டு இருப்பதாக சிங்கப்பூரின் வெளியுறவு அமைச்சு செவ்வாய்க்கிழமை தெரிவித்தது.\n\nசீனப் புத்தாண்டு கடைசி நாளுக்கு முன் டெரெக்ஸ் கவச வாகனங்கள் ஹாங்காங்கிலிருந்து நேரே சிங்கப்பூர் வந்து சேரும். படம்: தற்காப்பு அமைச்சு", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20170126-7693?w=825", "alt_text": "f499fa7c-747a-449a-a5ad-d622f43fefb1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170126-7696", "site_title": "இலியானா புகைப்படத்தால் பரபரப்பு", "publish_date": "2017-01-26", "content": "இலியானா புகைப்படத்தால் பரபரப்பு\n\n26 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\n'கேடி' படத்தின் மூலம் தமிழ்ப் படங்களில் அறிமுகமானவர் இலியானா. இவர் விஜய் நடித்த 'நண்பன்' படத்திலும் நாயகியாக நடித்திருந்தார். இலியானாவுக்கு கடந்த சில ஆண்டுகளாக எந்தப் பட வாய்ப்புக் கிடைக்காததால், தனது காதலருடன் நாடு நாடாகப் பயணம் சென்று பொழுதைக் கழித்து வருகிறார். இவரது காதலர் புகைப்படக் கலைஞர் என்பதால் அவ்வப்போது கவர்ச்சி உடைகளை அணிந்து, அதை புகைப்படமாக எடுத்து தனது சமூக வலைத்தளத்தில் பதிவு செய்து வருகிறார் அம்மணி.\n\nஅண்மையில் இவரது பிறந்தநாளின்போது நீச்சல் குளத்தில் அரைகுறை ஆடையுடன் குளிப்பது போன்ற ஒரு காணொளிக் காட்சியைப் பதிவு செய்து வெளியிட்டிருந்தார். இந்த காணொளிப் பதிவு சமூக வலைத்தளத்தில் பரவி பரபரப்பை ஏற்படுத்தியது. இந்நிலையில், தற்போது இலியானா மீண்டும் பரபரப்பை ஏற்படுத்தும் வகையில் தனது நிர்வாண புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். அவர் முழு நிர்வாணத்துடன் குளியல் தொட்டியில் படுத்துக் கொண்டிருப்பதுபோல் அப்படம் வெளியாகியுள்ளது. அதை தனது காதலர் எடுத்ததாகவும் அவர் பதிவு செய்துள்ளார். இது பரபரப்பை ஏற்படுத்தி உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9fad9fb6354b81ddec2f5b328a03de7e0e1f90c9292cdf706ee18044ae8541c0?w=825", "alt_text": "78ac8768-4172-41e0-8afa-a4637f8c4167", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170126-7695", "site_title": "கவர்ச்சியை நிராகரிக்கும் சுனைனா", "publish_date": "2017-01-26", "content": "கவர்ச்சியை நிராகரிக்கும் சுனைனா\n\n26 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\n-\n\nதன்னைக் கவர்ச்சியான வேடங்களில் நடிக்கவே இயக்குநர்கள் அழைப்பதாக நடிகை சுனைனா தெரிவித்துள்ளார். மும்பையில் இருந்து வந்து தமிழ்ப் படங்களில் பிரவேசமானவர் சுனைனா. 'காதலில் விழுந்தேன்', 'மாசிலாமணி', 'பாண்டி ஒலி பெருக்கி நிலையம்' ஆகிய படங்களில் சுனைனா சில காட்சிகளில் கவர்ச்சியாக நடித்திருக்கிறார். 'வம்சம்', 'நீர்பறவை ஆகிய படங்களில் இவரது பாங்கான நடிப்பு பெரிதும் பேசப்பட்டது. தற்போது சமுத்திரக்கனி இயக்கி நடித்து வரும் 'தொண்டன்' படத்தில் அவருக்கு ஜோடியாக நடிக்கிறார் சுனைனா.\n\n\"இனி அழுத்தமான வேடங்களில் நடிக்க வேண்டும். அதன் மூலம் தமிழ் சினிமாவில் நல்ல இடத்தைப் பிடிக்க வேண்டும் என்பதுதான் எனது ஆசை. \"ஆனால் பல இயக்குநர்கள் என்னைக் கவர்ச்சியான வேடங்களில் நடிக்கத்தான் அழைக்கிறார்கள். அவற்றை நிராகரிக்கிறேன். சமுத்திரக்கனி போன்ற பெரிய இயக்குநருடன் நல்ல வேடத்தில் நடிக்கும் வாய்ப்பு இப்போது எனக்குக் கிடைத்திருக்கிறது. இது போன்ற நல்ல பாத்திரங்களில் நடிக்கவே விரும்புகிறேன். \"தமிழ் சினிமா ரசிகர்கள் இப்போதெல்லாம் தரமான படங்களை, சிறந்த நடிப்பை உடனுக்குடன் அங்கீகரிக்கவும் வரவேற்கவும் தயங்குவதே இல்லை. இதை நினைத்தால் மகிழ்ச்சியாக இருக்கிறது,\" என்கிறார் சுனைனா.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ab1181e202aec9ddad3af4a646e0c76ed3847acee3bd1f521681bb9bcfcb3b92?w=825", "alt_text": "e95465b1-945d-485d-8e6a-718954ca62d6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20170126-7698", "site_title": "'நாயன்மார்கள் கண்ட தமிழ்'", "publish_date": "2017-01-26", "content": "'நாயன்மார்கள் கண்ட தமிழ்'\n\n26 Jan 2017 - 7:00 am\n\n1\n\nmins read\n\nசிங்கப்பூர் மாதவி இலக்கிய மன்றத்தின் 64வது இலக்கியச் சோலை நாளை மறுநாள் மாலை 6 மணிக்கு எண் 101 பாலஸ்டியர் சாலை, சிலோன் ஸ்போர்ட்ஸ் கிளப் அரங்கில் நடைபெறுகிறது. இதில் 'நாயன்மார்கள் கண்ட தமிழ்' எனும் தலைப்பில் ரெத்தின சபாபதியும் 'ஆழ்வார்கள் போற்றிய தமிழ்' தலைப்பில் ஆமருவி தேவ நாதனும் சிறப்புரை ஆற்று கின்றனர். நிகழ்ச்சியில் சிறுவர்கள் படித்ததைப் பகிரும் அங்கம் மற்றும் கேட்டதைப் பகிரும் அங்கம் இரண்டிலும் கலந்து கொண்டு பேசுவார்கள். பங்கெடுக்கும் மாணவர்க ளுக்கு 'முஸ்தபா தமிழ் அறக் கட்டளை' மற்றும் தமிழ் புத்தக நிலைய உரிமையாளர் திரு முகம்மது முஸ்தபா வழங்கும் புத்தக பற்றுச்சீட்டு பரிசாக வழங் கப்படும். டாக்டர் என்.ஆர். கோ விந்தன் தலைமையில் நிகழ்ச்சி நடைபெறும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7700", "site_title": "கமல்: சுவாமிக்குப் பதில் சொல்லப்போவதில்லை", "publish_date": "2017-01-26", "content": "கமல்: சுவாமிக்குப் பதில் சொல்லப்போவதில்லை\n\n26 Jan 2017 - 6:50 am\n\n2\n\nmins read\n\nசென்னை: பாஜக மூத்த தலைவர் சுப்பிரமணியம் சுவாமியின் அவ தூறு கருத்துகளுக்கு தாம் பதில் சொல்லப்போவதில்லை என நடிகர் கமல்ஹாசன் குறிப்பிட்டுள்ளார். தமது சமூக வலைத்தளப் பக்கத்தில் வெளியிட்ட பதிவு ஒன் றில், ஒரு மாநிலத்தின் முதல்வர் மக்களை ஏன் சந்திக்கக் கூடாது என அவர் கேள்வி எழுப்பியுள்ளார். நடிகர் கமலுக்கும் சுப்பிரமணி யம் சுவாமிக்கும் இடையேயான வார்த்தைப் போர் வலுத்து வருகி றது. ஜல்லிக்கட்டுக்கு ஆதரவு தெரிவிப்போரை பொறுக்கிகள் எனக் கடுமையாக விமர்சித்திருந் தார் சுவாமி.\n\nஇதற்கு நிகழ்ச்சி ஒன்றில் பேசும்போது பதிலடி கொடுத்த கமல், \"நான் எங்கே பொறுக்க வேண்டும் என்று தெரிந்த பொறுக்கி. டெல்லியில் பொறுக்க மாட்டேன்,\" என்று காட்டத்துடன் குறிப்பிட்டிருந்தார். இந்நிலையில் ஜல்லிக்கட்டு போராட்டம் தொடர்பில் கருத்து ரைத்த கமல், போராட்டக்காரர்களை முதல்வர் பன்னீர்செல்வம் சந்தித்தி ருக்க வேண்டும் என்றார். இதை யும் சுப்பிரமணியம் சுவாமி விமர்சிக்கத் தவறவில்லை. போராட்டக்காரர்களை முதல் வர் சந்திக்க வேண்டும் என சினி மாக்காரர் கமல் முட்டாள்தனமாகக் கூறுவதாக சுவாமி குறிப்பிட்டார். இதற்கும் கமலின் பதிலடி கிடைத்துள்ளது.\n\n\"முதல்வர் மக்களைச் சந்திக்க வேண்டும். காந்தியும் ஜூலியஸ் சீசரும் கூட மக்களிடம் பணிவா கத்தான் இருந்தனர். அப்படி இருக்கும் போது தமிழக முதல்வர் ஏன் மக்களைச் சந்திக்கக் கூடாது? \"சுவாமியின் அவதூறுகளுக்கு பதில் சொல்வது இல்லை என்று முடிவு எடுத்துவிட்டேன். தமிழ் பொறுக்கிகள் இதை கையில் எடுக்கட்டும். \"உங்களுடன் (தமிழர்கள்) காம ராஜர், அண்ணா, ராஜாஜி, என் தந்தை உள்பட பலரும் இருக் கிறார்கள். மோதி மிதித்து விடு பாப்பா,\" என்று கமல் (படம்) தமது டுவிட்டர் பதிவில் காட்டத்துடன் குறிப்பிட்டுள்ளார். அமைதி ஒரு பூடகமான சொல் என்று குறிப்பிட்டுள்ள அவர், அது பேசாதிருப்பதா? செயலற்றிருப் பதா? எனக் கேள்வி எழுப்பியுள் ளார். \"தமிழில் எதை எழுதினாலும் அது நாட்டுக்கே பொருந்தும். உலகுக்கும். 'வெல் தமிழா',\" என்று கமல் மேலும் குறிப்பிட்டு இருக்கிறார். சுவாமிக்குப் பலரும் பதிலடி கொடுத்து வருகிறார்கள்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170126-7690", "site_title": "25,500 பெட்டி கள்ள சிகரெட்டுகள் சிக்கின", "publish_date": "2017-01-26", "content": "25,500 பெட்டி கள்ள சிகரெட்டுகள் சிக்கின\n\n26 Jan 2017 - 6:28 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர் சுங்கத்துறை, தீர்வை செலுத்தப்படாத 25,500 பெட்டி சிகரெட்டுகளை இரண்டு நாட் களில் கைப்பற்றி இருக்கிறது. கடந்த 2015 ஏப்ரலுக்குப் பிறகு இந்த அளவுக்கு ஆக அதிகமாக கள்ள சிகரெட் பிடிபட்டிருப்பது இதுவே முதல் தடவை. இந்த மாதம் 17ஆம் தேதியும் 23ஆம் தேதியும் அதிகாரிகள் நடத்திய சோதனைகளில் இவை பிடிபட்டன. சிங்கப்பூர் சுங்கத்துறை அதி காரிகள் இந்த மாதம் 17ஆம் தேதி ஜூரோங் போர்ட் ரோட்டில் இருக் கும் தளவாடப் போக்குவரத்து நிறு வனம் ஒன்றில் சோதனை நடத் தினர். அந்தக் கட்டடத்தில் பழுப்பு நிற பெட்டிகளில் தீர்வை செலுத்தப் படாத 4,900 பெட்டி சிகரெட்டுகளை அதிகாரிகள் கைப்பற்றினர். சிங்கப்பூரர்களான 59 வயது ஆடவர் ஒருவரும் 54 வயது மாது ஒருவரும் 37 வயது மலேசியர் ஒருவரும் கைதானார்கள்.\n\nபைனியர் செக்டர் 3ல் நிறுத்தி வைக்கப்பட்டிருந்த இரண்டு கொள்கலன்களில் ஜனவரி 23ஆம் தேதி நடத்தப்பட்ட சோதனையில் மொத்தம் 20,600 பெட்டி சிகரெட்டுகள் கைப்பற்றப்பட்டன. படம்: சிங்கப்பூர் சுங்கத்துறை", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c92fac9dc4893adc093160074ae4392923e0d2ab61be5cf0d934ea289c6eb605?w=825", "alt_text": "b47d47b8-219b-4675-a775-cd133ab73d1e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170126-7689", "site_title": "21,400 வேலைகள் உருவாகும்", "publish_date": "2017-01-26", "content": "21,400 வேலைகள் உருவாகும்\n\n26 Jan 2017 - 6:27 am\n\n1\n\nmins read\n\n-\n\nதொழில்முனைப்புக்கு ஊக்க மூட்டும் ஸ்பிரிங் சிங்கப்பூர் நிறு வனத்திடம் இருந்து சுமார் 16,000 நிறுவனங்கள் சென்ற ஆண்டில் நிதி ஆதரவு பெற்று இருக்கின்றன. பொருளியல் வேகமில்லாமல் இருந்தபோதிலும் ஆயிரக்கணக் கான நிறுவனங்கள் ஸ்பிரிங் சிங் கப்பூரின் ஆதரவை நாடின. இந்த அமைப்பு சென்ற ஆண் டில் 16,300 சிறிய, நடுத்தர நிறு வனங்களுக்கு 16,700 செயல்திட் டங்களின் பேரில் மானியம் வழங்கி இருக்கிறது. கடந்த 2015ஆம் ஆண்டில் 20,000க்கும் அதிக நிறுவனங்கள் 22,000 செயல்திட்டங்களுக்காக ஸ்பிரிங் நிதி உதவியைப் பெற்றன. சென்ற ஆண்டில் நிதி ஆதரவு பெற்ற செயல்திட்டங்கள் முற்றிலும் செயலுக்கு வரும்போது அவை தேர்ச்சிமிக்க 21,400 வேலைகளை உருவாக்கும் என்று எதிர்பார்க்கப் படுகிறது. அதோடு அல்லாமல் பொருளிய லுக்கு $7.8 பில்லியன் மதிப்பை அவை கூட்டும் என்றும் புள்ளி விவரங்கள் தெரிவிக்கின்றன. ஸ்பிரிங் சிங்கப்பூர் 2015ல் கொடுத்த நிதி ஆதரவு திட்டங் களின் எண்ணிக்கை சென்ற ஆண்டைவிட அதிகம் என்றாலும் 2015 திட்டங்களின் மூலம் பொரு ளியலுக்கு ஏற்பட்ட மிகை மதிப்பு $6.9 பில்லியன்தான் என்பது குறிப்பிடத்தக்கது.\n\n'ஸ்பிரிங் சிங்கப்பூர்' அமைப்பு சிறிய, நடுத்தர நிறுவனங்களுக்கு ஆதரவு அளித்ததன் பலனாக தேர்ச்சிமிக்க ஆயிரக்கணக்கான வேலைகள் உருவாகும் என்று எதிர்பார்க்கப்படுகிறது. கோப்புப்படம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a98b20484f86d2c01201a348c6f02e3de274f7ef2e32eefa1f3b7dd781765992?w=825", "alt_text": "e5da7dbc-e33b-4d68-b397-6b78755ff8ca", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170126-7688", "site_title": "'ரிசோர்ட்ஸ் வோர்ல்டு' மீன் காட்சியகத்தில் கடலடி நடனம்", "publish_date": "2017-01-26", "content": "'ரிசோர்ட்ஸ் வோர்ல்டு' மீன் காட்சியகத்தில் கடலடி நடனம்\n\n26 Jan 2017 - 6:26 am\n\n1\n\nmins read\n\n-\n\nசீனப் புத்தாண்டு கொண்டாட்டக் காலத்தின்போது ரிசோர்ட்ஸ் வேல்டு செந்தோசாவில் இருக்கும் தென்கிழக்கு ஆசிய மீன்காட்சி சாலைக்குச் செல்வோர் அருமையான கடலடிக் கலைக்காட்சியைக் கண்டு ரசிக்கலாம். குரங்கு ஆண்டு முடிந்து சேவல் ஆண்டு பிறப்பதைச் சித்தரிக்கும் வகையில் அந்தக் கலைக்காட்சி நடக்கும். இந்த மீன்காட்சி சாலையில் இத்தகைய நிகழ்ச்சி இப்போதுதான் முதல்தடவையாக நடத்தப்படுகிறது. முக்குளிப்பாளர்கள் கடல்நாக நடனத்தையும் தண்ணீருக்குள் அரங்கேற்றுவார்கள். நீர்க்குமிழிகளும் இசையும் சிறப்பு அம்சமாக இடம்பெற அந்த நிகழ்ச்சி மிகவும் உயிரோட்டத்துடன் திகழும். நிகழ்ச்சி நாளை வெள்ளி முதல் பிப்ரவரி 11 வரை நாள்தோறும் பிற்பகல் 2.15 மணிக்கும் மாலை 4.15 மணிக்கும் என இரு முறை நடக்கும் என்று தெரிவிக்கப்பட்டு இருக்கிறது.\n\nரிசோர்ட்ஸ் வோர்ல்டு செந்தோசாவில் மீன்காட்சியகத்தில் கடலுக்கு கீழே கடல்நாக நடன நிகழ்ச்சி ஊடகத்திற்கு நேற்று நடத்திக் காட்டப்பட்டது. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170126-7688?w=825", "alt_text": "d80f75de-7e9b-4d15-a55d-0e9c5d6bda91", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7686", "site_title": "மீன்சந்தை தீக்கிரையானது: போலிசை சாடும் மக்கள்", "publish_date": "2017-01-26", "content": "மீன்சந்தை தீக்கிரையானது: போலிசை சாடும் மக்கள்\n\n26 Jan 2017 - 6:21 am\n\n1\n\nmins read\n\n-\n\nசென்னை: மெரினா கலவரத்தின் போது கடற்கரை அருகே அமைந் துள்ள நடுக்குப்பம் பகுதி மீன் சந்தை தீ வைத்துக் கொளுத்தப் பட்டது. இதற்கு காவல்துறையினரே காரணம் என அப்பகுதி மக்கள் குற்றம்சாட்டி உள்ளனர். ஒவ்வொரு வீடாக புகுந்து பெண்கள், முதியோர், குழந்தைகள் என போலிசார் கண்மூடித்தனமாக தாக்கியதாகவும் அம்மக்கள் புகார் எழுப்பியுள்ளனர். ஜல்லிக்கட்டுக்கான தடையை நீக்கக்கோரி மெரினாவில் போராட் டத்தில் ஈடுபட்டிருந்த ஆயிரக் கணக்கானோரை சென்னை காவல்துறையினர் வலுக்கட்டா யமாக வெளியேற்றியபோது, இரு தரப்புக்கும் இடையே மோதல் வெடித்தது.\n\nஇதையடுத்து போலிசார் தடியடி நடத்தி கூட்டத்தைக் கலைத்தனர். அப்போது தடியடியில் இருந்து தப்பிக்க போராட்டக்காரர்கள் பலர் நடுக்குப்பம் பகுதியில் நுழைந்து அங்கிருந்த வீடுகளில் தஞ்சம் புகுந்தனர். இதற்கிடையே போலிசார் மீது கற்களையும் தண்ணீர் போத்தல்க ளையும் வீசி சிலர் தாக்குதல் நடத்தியதால் பரபரப்பு ஏற்பட்டது. இதனால் வன்முறையாளர்கள் மீது கண்ணீர் புகைக்குண்டுகள் வீசப் பட்டன.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170126-7686?w=825", "alt_text": "7aae38a3-4fce-49e3-8bee-fbde49a6076e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7685", "site_title": "போலிஸ் அடக்குமுறை தாக்குதல் நடத்துவதாக டி.ராஜா குற்றச்சாட்டு", "publish_date": "2017-01-26", "content": "போலிஸ் அடக்குமுறை தாக்குதல் நடத்துவதாக டி.ராஜா குற்றச்சாட்டு\n\n26 Jan 2017 - 6:21 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: ஜல்லிக்கட்டுக்காக போராடுபவர்கள் மீதான அடக்கு முறை தாக்குதலை தமிழக அரசு நிறுத்திக் கொள்ளவேண்டும் என இந்திய கம்யூனிஸ்ட் கட்சியின் தேசியச் செயலர் டி.ராஜா வலியுறுத்தி உள்ளார். டெல்லியில் செய்தியாளர்களி டம் பேசிய அவர், போராட்டக்காரர் கள் மீது காவல்துறை நடத்திய தடியடிக்கு கடும் கண்டனம் தெரிவித்தார். அண்மையில் ஜல்லிக்கட்டுக்கு ஆதரவாக மெரினா கடற்கரையில் லட்சக்கணக்கானோர் குவிந்தனர். அவர்களுடைய போராட்டம் 8 நாட் களுக்கு நீடித்தது. ஜல்லிக்கட்டு நடத்த ஏதுவாக அவசர சட்டம் பிறப்பிக்கப்பட்டும் கூட்டம் கலை யாததால் காவல்துறையினர் தடி யடி நடத்தினர்.\n\nஇதனால் வன்முறை வெடித் தது. போலிசாரும் வன்முறையாளர் களும் மோதிக்கொண்டதில் பலர் காயமடைந்தனர். இந்நிலையில் அப்பாவிப் பொதுமக்கள் மீது போலி சார் தாக்குதல் நடத்திய தாகப் புகார் எழுந்துள்ளது. இந்நிலையில், அமைதி காப்பது என்ற பெயரில் போலிசார் மேற் கொண்ட நடவடிக்கை கண்டனத் துக்குரியது என்று டி. ராஜா தெரிவித்துள்ளார். \"யாருடைய ஏவுதலின் பேரில் காவல்துறை இப்படிச் செயல்பட் டது? எங்களைப் பொறுத்தவரையில் அதிகாரத்தில் உள்ளவர்கள் ஆணை பிறப்பித்துதான் காவல் துறை தாக்குதலில் ஈடுபட்டுள்ளது எனக் கருதுகிறோம்,\" என்று டி.ராஜா மேலும் சாடியுள்ளார். இதேபோல், தேமுதிக தலைவர் விஜயகாந்த் உள்ளிட்ட அரசியல் கட்சித் தலைவர்களும் தமிழ்த் திரையுலகப் பிரமுகர்களும்கூட காவல்துறை நடத்திய தடியடிக்கு தங்களது கடும் கண்டனத்தைத் தெரிவித்துள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a97f7eb0e5724c7c1a83a9fe897eafe8bf27d4534d9f640af863f892d640cc34?w=825", "alt_text": "ea45436e-8cdb-4fd7-bb69-736b8a86d87e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170126-7683", "site_title": "பயங்கரவாதப் பதற்ற நாட்டினருக்கு விசா மறுக்கப்படலாம்", "publish_date": "2017-01-26", "content": "பயங்கரவாதப் பதற்ற நாட்டினருக்கு விசா மறுக்கப்படலாம்\n\n26 Jan 2017 - 6:14 am\n\n2\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: முக்கிய திருப்பத்தை ஏற்படுத்தும் செயலாக்க ஆணைகளில் அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் கையெழுத்திட்டிருப்பார் என்று எதிர்பாக்கப்படுகிறது. பெரும்பாலான அகதிகளுக்குத் தடை விதிக்கவும் சிரியா, ஆறு மத்திய கிழக்கு மற்றும் ஆப்பிரிக்க நாடுகள் போன்றவற்றைச் சேர்ந்த குடிமக்களுக்கான விசாவை ரத்து செய்யவும் அந்த ஆணைகள் நேற்று பிறப்பிக்கப்படும் நிலை இருந்தது. தேசிய பாதுகாப்பில் முக்கிய தொரு நாளாக புதன்கிழமை விளங் குவதாக திரு டிரம்ப் தமது 'டுவிட்டர்' செய்தில் குறிப்பிட்டுள் ளார். \"நாளை அமெரிக்கப் பாது காப்புக்குத் திட்டமிடும் பெரிய தொரு நாள். திட்டமிடப்பட்டு இருக் கும் அம்சங்களில் நாம் சுவரைக் கட்டி எழுப்புவதும் முக்கிய அம் சம்,\" என்று அவர் அத்தகவலில் தெரிவித்துள்ளார். அமெரிக்காவுக்குள் அகதிகள் நுழையாவண்ணம் பல மாதங் களுக்கு அவர் தடை விதிக்கும் ஆணையை பிறப்பிப்பார் என்றும் துன்புறுத்தலிலிருந்து தப்பித்த சமய சிறுபான்மையினருக்கு அந்தத் தடையிலிருந்து விதிவிலக்கு அளிக்கப்படும் என்றும் ராய்ட்டர்ஸ் செய்தி குறிப்பிடுகிறது.\n\nஅத்துடன் சிரியா, ஈராக், ஈரான், லிபியா, சோமாலியா, சூடான், ஏமன் ஆகிய நாடுகளிலிருந்து யார் வந்தாலும் அவர்களுக்கு விசா தர மறுக்கும் வகையிலான மற்றோர் ஆணையையும் திரு டிரம்ப் பிறப் பிக்கக்கூடும் என்று அடையாளம் தெரிவிக்க விரும்பாத நிபுணர்கள் தெரிவித்ததாக அச்செய்தி கூறி யது. அமெரிக்காவில் இருக்கும் ஏராளமான சட்டவிரோதக் குடி யேறிகளின் எண்ணிக்கை மிகாமல் தடுக்கும் அம்சமும் மெக்ஸிகோ எல்லையில் சுவர் எழுப்பக்கோரு வதும் எல்லைப் பாதுகாப்பு நட வடிக்கைகளில் அடங்கக்கூடும் என்றனர் அவர்கள்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9373db2bd23a3d157329888d7ed22e02df4f306700d487963f14d4aeaca12101?w=825", "alt_text": "3fbbcae8-f171-42ff-b72c-43224699bdd9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170126-7682", "site_title": "அமெரிக்காவின் ஐநா தூதராக இந்திய வம்சாவளிப் பெண்", "publish_date": "2017-01-26", "content": "அமெரிக்காவின் ஐநா தூதராக இந்திய வம்சாவளிப் பெண்\n\n26 Jan 2017 - 6:13 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: ஐக்கிய நாடுகளுக்கான அமெரிக்காவின் அடுத்த தூதராக இந்திய வம்சாவளியைச் சேர்ந்த நிக்கி ஹேலி நியமிக்கப்பட்டுள்ளார். அவரது நியமனத்தை அமெரிக்க செனட் சபை உறுதி செய்துள்ளது. அமைச்சர் அந்தஸ்துக்கு நிகரான இந்தப் பொறுப்புக்கு இந்திய அமெரிக் கர் ஒருவர் நியமிக்கப்படுவது இதுவே முதல்முறை. தென் கரோலினா மாகாண ஆளுந ரான ஹேலி, 45, நியமனம் செய்யப் படுவதற்கு செனட் சபையில் ஆதர வாக 96 வாக்குகளும் எதிராக 4 வாக்குகளும் பதிவாயின. விரைவில் அவர் அந்தப் பொறுப்பை ஏற்கவிருப் பதாகத் தெரிவிக்கப்பட்டது. தற்போ தைய தூதராக சமந்தா பவர் உள்ளார்.\n\nஅமெரிக்க செனட்டின் ஆளுநர் பொறுப்பை ஏற்ற முதல் இந்திய அமெரிக்கப் பெண்மணி என்ற சிறப்பை ஹேலி ஏற்கெனவே ஏற் படுத்தியது குறிப்பிடத்தக்கது. ஹேலியின் பெற்றோர் இந்தி யாவின் பஞ்சாப் மாநிலத்தைப் பூர்வீ கமாகக் கொண்டவர்கள். அவரது தந்தை அஜித் சிங் ரந்தாவா, தாயார் ராஜ் கவுர் ரந்தாவா.\n\nபஞ்சாப் மாநிலத்தைப் பூர்வீகமாகக் கொண்டோரின் மகளான நிக்கி ஹேலி, ஏற்கெனவே மாகாண ஆளுநர் பதவிக்கு வந்த முதல் இந்திய அமெரிக்கப் பெண் என்னும் சிறப்பைப் பெற்றார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20170126-7682?w=825", "alt_text": "7d1a8ba3-df6f-41e4-8f73-a4d88006e88a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170126-7681", "site_title": "அலுவலகப் பெண்களின் உடை விவகாரத்தில் கண்டிப்பு கூடாது: பிரிட்டன் நாடாளுமன்றம்", "publish_date": "2017-01-26", "content": "அலுவலகப் பெண்களின் உடை விவகாரத்தில் கண்டிப்பு கூடாது: பிரிட்டன் நாடாளுமன்றம்\n\n26 Jan 2017 - 6:12 am\n\n1\n\nmins read\n\n-\n\nலண்டன்: வேலையிடத்தில் கவர்ச் சிகரமான உடை அணிய வேண் டும் என்றுரைக்கும் விதிகளைத் தடை செய்யும் வண்ணம் அரசாங்கம் சட்டத்தை முறையாகச் செயல்படுத்த வேண்டும் என பிரிட்டன் நாடாளுமன்ற உறுப் பினர்கள் வேண்டுகோள் விடுத்துள்ளனர். பெண்களுக்கு எதிரான பாகு பாட்டை வளர்க்க உதவும் விதி கள் இவை என்றும் அவர்கள் குறிப்பிட்டுள்ளனர். பெண்கள் சமத்துவம், புகார் மனுக்கள் என்னும் இரண்டு நாடாளுமன்றக் குழுக்களிலிருந்து குரல்கள் எழுப்பப்பட்டுள்ளன. லண்டனைச் சேர்ந்த அலுவலக முகப்பு ஊழியர் நிக்கோலா தோர்ப் கடந்த மே மாதம் உயர் குதிகால் காலணி அணியாமல் வேலைக்கு வந்ததற்காக வீட்டுக்குத் திருப்பி அனுப்பப்பட்டார்.\n\nஅன்றைய நாளுக்குரிய சம்ப ளமும் அவருக்கு வெட்டப்பட்டது. தமது அனுபவத்தை நாடாளு மன்றப் புகார் மனுக்கள் குழுவிடம் அந்தப் பெண் தெரிவித்ததைத் தொடர்ந்து அவருக்கு ஆதரவாக சுமார் 150,000 கையெழுத்துகள் குவிந்தன. சமத்துவச் சட்டம் 2010ல் உயர் குதிகால் காலணி தொடர்பாகவும் வேலையிட உடைகள் தொடர் பாகவும் உள்ள விதிகள் ஆண், பெண் பாகுபாட்டை வளர்க்கக் கூடாது என்று பரிந்துரைப்பதாக குழுக்களின் கூட்டறிக்கை தெரிவிக்கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2df5ab77fe99360b7aa33d8800ec9ff1b4378b45ebd1505079534fcb53fddece?w=825", "alt_text": "c541b69f-efeb-46d5-b23b-580b2da6bae6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7687", "site_title": "போராட்டத்தைக் கெடுத்த நடிகர்கள்: போராட்டக் குழுவினர் குற்றச்சாட்டு", "publish_date": "2017-01-26", "content": "போராட்டத்தைக் கெடுத்த நடிகர்கள்: போராட்டக் குழுவினர் குற்றச்சாட்டு\n\n26 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: மெரினாவில் நடைபெற்ற போராட்டம் வன்முறையில் முடிந்ததற்கு திரைப்பட நடிகர்களே காரணம் என போராட்டக் குழுவைச் சேர்ந்தவர்கள் குற்றம்சாட்டியுள்ளனர். ஜல்லிக்கட்டுக்காக தன்னெழுச்சியாக நடைபெற்ற மக்கள் போராட்டத்தை தாங்கள் வழிநடத்தியது போல் நடிகர்கள் லாரன்ஸ், ஆதி, ஆர்.ஜே.பாலாஜி ஆகியோர் சித்திரித்து ஏமாற்றியதாகவும் அவர்கள் சாடியுள்ளனர். \"போராட்டத்தின் இடையில் திடீரென உள்ளே நுழைந்த நடிகர்கள் மூவரும் முதலில் மாணவர்களோடு மாணவர்களாக அமர்ந்தனர்.\n\nபின்னர் மாணவர்கள் மத்தியில் பேசினர். போகப் போக மாணவர்களின் தலைவர்களாகக் காட்டிக் கொண்டனர். \"கடைசியில் இவர்கள் சொன்னால் அத்தனை மாணவர்களும் கேட்பார்கள் என்ற தோற்றத்தை உருவாக்கி, போராட்டத்தை முடித்து வைக்கப் பார்த்தார்கள். \"இவர்களின் இந்த செய்கைதான் கடைசி நேரத்தில் போராட்டத்தில் பெரும் குழப்பத்தை ஏற்படுத்திவிட்டது,\" என்று மெரினா போராட்டக் குழுவினர் புகார்களை அடுக்குகின்றனர். இதனால் சம்பந்தப்பட்ட நடிகர்களின் செயல்பாடு குறித்து சமூக வலைத்தளங்களில் பலர் காரசாரமாக கருத்துகளை பதிவிட்டு வருகின்றனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20170126-7699", "site_title": "'நாடக வளர்ச்சி பற்றி பேச்சு'", "publish_date": "2017-01-26", "content": "'நாடக வளர்ச்சி பற்றி பேச்சு'\n\n26 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nதேசிய நூலக வாரியத்தின் \"ஒரு நூலகரின் உலகம்\" எனும் கண்காட்சியில் சிங்கப்பூரில் நாடக வளர்ச்சியை எடுத்துக்கூறும் நூல்கள் பற்றிய சிறப்புப் பேச்சு இடம்பெறும். தமிழ் நாடகங்கள் மட்டுமல்லாது ஆங்கிலம், சீன மொழி நாடகங்களின் வளர்ச்சி பற்றிய உரையும் இடம்பெறும். இன்று இரவு 7 மணிக்கு தேசிய நூலகக் கட்டடத்தின் ஐந்தாவது மாடியில் நடைபெறும் இந்த நிகழ்ச்சியில் பங்கேற்க விரும்புவோர் www.nlb.gov.sg எனும் இணையத்தளத்தில் பதிவு செய்துகொள்ளலாம். அனுமதி இலவசம்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170126-7684", "site_title": "குடியரசு தினம்: சென்னையில் பாதுகாப்பு அதிகரிப்பு;", "publish_date": "2017-01-26", "content": "குடியரசு தினம்: சென்னையில் பாதுகாப்பு அதிகரிப்பு;\n\n26 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: குடியரசு தின விழா இன்று கொண்டாடப்பட உள்ள நிலையில், தமிழகம் முழுவதும் பலத்த பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டுள்ளன. சென்னை மாநகரில் மட்டும் ஏறத்தாழ ஒன்றரை லட்சம் போலிசார் பாதுகாப்புப் பணியில் ஈடுபட உள்ளதாகத் தகவல்கள் தெரிவிக்கின்றன. வழக்கம் போல் இந்த ஆண்டும் மெரினா கடற்கரை யில் குடியரசு தின விழாவை நடத்த மாநில அரசு சிறப்பான ஏற்பாடு களை செய்துள்ளது. ஒவ்வொரு ஆண்டும் குடியரசு தின அணிவகுப்புக்காக கடற்கரை சாலையில் சில தினங்கள் ஒத்திகை நடத்தப்படும்.\n\nஇந்த ஆண்டு ஜல்லிக்கட் டுக்கு ஆதரவு தெரிவித்து நடந்த போராட்டம் காரணமாக அந்த அணிவகுப்பு ஒத்திகை நேற்று முன்தினம் வரை நடக்கவில்லை. எனினும் மெரினாவில் கூடிய லட்சக்கணக்கான போராட்டக் காரர்கள் வெளியேற்றப்பட்டதால், நேற்று அணிவகுப்பு ஒத்திகை நடைபெற்றது. \"எந்தவித விரும்பத்தகாத நிகழ்வுகளும் நடந்துவிடக் கூடாது என்பதில் காவல்துறை முனைப்பாக உள்ளது. போலிசார் தீவிர கண் காணிப்பில் ஈடுபட்டுள்ளனர்,\" என காவல்துறை வட்டாரங்கள் தெரிவிக்கின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170126-7691", "site_title": "ஏடிஎம்களில் நகல் அட்டைகளைப் பயன்படுத்திய பல்கேரிய ஆடவர்", "publish_date": "2017-01-26", "content": "ஏடிஎம்களில் நகல் அட்டைகளைப் பயன்படுத்திய பல்கேரிய ஆடவர்\n\n26 Jan 2017 - 6:00 am\n\n2\n\nmins read\n\nசிங்கப்பூருக்கு வந்து நகல் அட்டைகளைப் பயன்படுத்தி ஏடிஎம் இயந்திரங்களில் $2,000 பணத்தைச் சட்டவிரோத முறை யில் எடுக்க முயன்ற பல்கேரியா நாட்டைச் சேர்ந்த ஆடவர் ஒரு வருக்கு நேற்று ஓராண்டு சிறைத் தண்டனை விதிக்கப்பட்டது. மொத்தம் $900 ரொக்கத்தைத் திருட திட்டமிட்டதாகக் கூறும் எட்டு குற்றச்சாட்டுகளின் பேரில் இம்மாதம் 18ஆம் தேதி அந்த ஆடவர் குற்றத்தை ஒப்புக்கொண் டார். மொத்தம் $1,100 சம்பந்தப் பட்ட இதே போன்ற இதர ஒன்பது குற்றச்சாட்டுகள் கவனத்தில் எடுத்துக்கொள்ளப்பட்டன.\n\nபாவ்லோ நெட்யால்கோ மோம்சிலோவ், 48, என்ற அந்த ஆடவர் சென்ற ஆண்டு ஜூலை மாதம் பல்கேரியாவில் இருந்த போது, இன்னாரென்று தெரியாத ஒருவர் அவருக்கு ஒரு வேலை கொடுத்தார். நகல் அட்டைகளைப் பயன் படுத்தி சிங்கப்பூரில் ஏடிஎம் இயந் திரங்களில் பணத்தை எடுப்பது தான் அந்த வேலை. இப்படி செய் வதன் மூலம் அவருக்கு 20% தொகை கிடைக்கவிருந்தது. மோம்சிலோவ் சென்ற ஆண்டு செப்டம்பர் 4ஆம் தேதி சிங்கப் பூருக்கு வந்தார். செப்டம்பர் 4ஆம் தேதிக்கும் 8ஆம் தேதிக்கும் இடையில் பல்வேறு ஏடிஎம் இயந் திரங்களில் இருந்து அவர் பணத்தை எடுக்க முயன்றார்.\n\nஇதற்கிடையே, விமான நிலை யத்திலும் ஃபார் ஈஸ்ட் ஷாப்பிங் சென்டர் கடைத்தொகுதியிலும் பல நகல் அட்டைகள் கைப்பற் றப்பட்டு இருப்பதாக யுஓபி வங்கி யின் துணைத் தலைவர் டெஸ் மண்ட் கோ கியாவ் சியாங்கிற்கு செப்டம்பர் 7ஆம் தேதி செய்தி கிடைத்தது. அவர் போலிசில் புகார் செய்தார். அதற்கு இரண்டு நாள் கழித்து சிங்கப்பூரைவிட்டு வெளியேற முயன்றபோது அந்த பல்கேரிய ஆடவர் பிடிபட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170126-7692", "site_title": "சீர்திருத்த தண்டனை", "publish_date": "2017-01-26", "content": "சீர்திருத்த தண்டனை\n\n26 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nபதின்ம வயதுப் பெண் ஒருவரைப் பாலியல் பலாத்காரம் செய்த பதின்ம வயதுப் பையன் ஒருவன் சீர்திருத்த பயிற்சி நிலையத்தில் வைக்கப்பட்டான். அங்கு வைக்கப் படும் குற்றவாளிகள் 18 மாதங் களுக்கும் 36 மாதங்களுக்கும் இடையில் அந்த நிலையத்தில் இருக்க வேண்டியிருக்கும். ஆல்சன் டான் யு செங் என்ற அந்தப் பையனுக்கு 2013 டிசம்பரில் வயது 15. புக்கிட் பாஞ்சாங்கில் இருக்கும் தன்னுடைய இல்லத்தில் 13 வயது பெண்ணைப் பாலியல் பலாத்காரம் செய்ததாக ஆல்சன் ஒப்புக் கொண்டான். கலவரத்தில் ஈடுபட்டதாக கூறும் இரண்டு குற்றச்சாட்டு களையும் அவன் எதிர்நோக்கி னான். இரண்டாவது பாலியல் பலாத்கார குற்றச்சாட்டு உள்ளிட்ட இதர மூன்று குற்றச்சாட்டுகள் கவனத்தில் எடுத்துக்கொள்ளப் பட்டன.\n\nதண்டனை விதிக்கப்பட்டதற்கு முன் வாதாடிய அந்தப் பையனின் வழக்கறிஞர் எஸ் கே குமார், தன் கட்சிக்காரர் சீனப் புத்தாண்டை தன் தாயாரோடும் தன் தம்பி யோடும் கழிக்க நீதிமன்றம் அனுமதிக்குமா என்று கேட்டார். இதனை அரசினர் தரப்பு ஆட் சேபித்தது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170125-7676", "site_title": "ஆசியக் கிண்ணப் போட்டி: தகுதி பெற லயன்ஸ் இலக்கு", "publish_date": "2017-01-25", "content": "ஆசியக் கிண்ணப் போட்டி: தகுதி பெற லயன்ஸ் இலக்கு\n\n25 Jan 2017 - 12:40 pm\n\n1\n\nmins read\n\nஏறத்தாழ 33 ஆண்டுகளுக்குப் பிறகு ஆசியக் கிண்ணக்காற்பந்துப் போட்டியில் மீண்டும் போட்டியிடவேண்டும் என்று சிங்கப்பூர் தேசிய காற்பந்துக் குழு மிகுந்த முனைப்புடன் உள்ளது. ஆகக் கடைசியாக 1984ஆம் ஆண்டில் போட்டியை ஏற்று நடத்தியபோது சிங்கப்பூர் அதில் முதல்முறையாக விளையாடியது. அதனைத் தொடர்ந்து, சிங்கப்பூர் இப்போட்டியில் பங்கெடுத்ததே இல்லை என்பது குறிப்பிடத்தக்கது. இந்நிலையில், மூன்றாவது தகுதிச் சுற்றில் எந்தெந்தப் பிரிவு களில் எந்தெந்தக் குழுக்கள் இடம்பெறும் என்பதை நிர்ண யிக்கும் குலுக்கல் முறை நேற்று முன்தினம் அபு தாபியில் நடை பெற்றது. அதன்படி, சிங்கப்பூர் 'இ' பிரிவில் இடம்பெறுகிறது. பஹ் ரேன், டர்க்மெனிஸ்தான், தை வான் ஆகிய குழுக்களுடன் அது மோதவிருக்கிறது. ஒவ்வொரு பிரிவிலிருந்தும் முதல் இரண்டு இடங்களைப் பிடிக்கும் குழுக்கள் ஆசியக் கிண்ணக் காற்பந்துப் போட்டிக்குத் தகுதி பெறும்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170125-7680", "site_title": "தள்ளிப்போனது சூர்யாவின் 'சிங்கம் 3' படத்தின் வெளியீடு", "publish_date": "2017-01-25", "content": "தள்ளிப்போனது சூர்யாவின் 'சிங்கம் 3' படத்தின் வெளியீடு\n\n25 Jan 2017 - 11:44 am\n\n1\n\nmins read\n\n-\n\nசூர்யா, ஷ்ருதிஹாசன், அனுஷ்கா ஆகியோர் நடிப்பில் 'சிங்கம்' படத்தின் தொடர்ச்சியாக மூன்றாவது பாகமாக உருவாகியிருக்கும் 'எஸ் 3' படம் வெளியீட்டுக்குத் தயாராக உள்ளது. இப்படம் இம்மாதம் வெளியாகும் என பட நிறுவனம் அறிவித்திருந்தது. இந்நிலையில் தமிழகம் முழுவதும் ஜல்லிக்கட்டுக்காக நடந்த போராட்டங்கள் முடிவுக்கு வந்த பின்பும் இயல்பு நிலை திரும்பாததால் படம் வெளியிடுவதைத் தள்ளிவைப்பதாகவும் வெளியீட்டுத் தேதி பின்னர் அறிவிக்கப்படும் என்றும் படத் தயாரிப்பு நிறுவனம் அறிக்கை வெளியிட்டுள்ளது. விவேக், சூரி, ராதாரவி உள்ளிட்டோரும் நடித்துள்ள இப்படத்தை ஹரி இயக்கி இருக்கிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/914a043b944247fb12f251a62116517cc695fffadfca6e1e6ca8406e7822e788?w=825", "alt_text": "50aa1009-4522-40a0-baf9-eb098696a90d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170125-7679", "site_title": "'வாழ்வை மாற்றிய பயணம்'", "publish_date": "2017-01-25", "content": "'வாழ்வை மாற்றிய பயணம்'\n\n25 Jan 2017 - 11:43 am\n\n2\n\nmins read\n\n-\n\n\"முன்பு நான் பயணங் கள் மேற்கொள்ளும்போது எனக்குப் பாதுகாப்பு அளிக் கவும் உடன் வரவும் நிறைய பேர் இருந்தார்கள். முதன் முறையாக நான் தனியாக அந்த ரி‌ஷிகேஷ் பயணத்தை மேற்கொண்டேன். உண்மையில் என் வாழ்க்கைக்கு அந்தப் பயணம் மிகவும் அத்தியாவ சியமானதாக இருந்தது. \"அந்த நேரத்தில் நான் வற்றிப்போன ஆறு போன்று இருந்தேன். வாழ்க்கையில் அடுத்து என்ன செய்வது என்று அறியாத அவஸ்தை எனக்கு ஏற்பட்டிருந்தது. எனக்குத் தெளிவைத் தந்தது அந்த ரி‌ஷிகேஷ் பயணம்தான்.\n\n\"நான் இமயமலையில் ஏறுவது பற்றி அப்பா, அம்மாவிடம் முன்பே கூறவில்லை. அப்படி அவர்களிடம் சொல்லி இருந்தால் அங்கு போக வேண்டாம் என்று தடுத்துவிடுவார்கள் என நினைத்தேன். பத்து நாட்களில் 110 கிலோமீட்டர் தூரம் வரை ஏறினேன். 11 ஆயிரம் அடி உயரம் வரை சென்றேன். \"குறிப்பிட்ட உயரம் சென்றதும் நான் எடுத்துச் சென்ற பையையும் தூக்கிக்கொண்டு அதற்கு மேல் செல்ல முடியாது என்பதை உணர்ந் தேன். அதனால் அத்தியாவசியப் பொருட்களைத் தவிர மீதி அனைத்தையும் அங்கேயே போட்டு விட்டேன். அதற்கு மேல் இரவாகிவிட்டது. \"அங்கு போதுமான அளவு பிராணவாயு கிடைக்கவில்லை. திரும்பிப் போய்விடலாமா என்று கூட நினைத்தேன். இரவு கெட்ட கனவு களாக வந்தது. சிறிய கூடாரத்துக்குள் சிக்கி பிராணவாயு கிடைக்காமல் திணறுவதாகக் கனவு கண்டு அலறியடித்துக்கொண்டு விழித் தேன். கூடாரத்தை விட்டு வெளியே வந்து வானத்தைப் பார்த்தேன். நட்சத்திரக் கூட்டம்.\n\nகையை நீட்டித் தொட்டுவிடலாம் போன்று தோன்றியது. அதுவரை இருந்துகொண்டிருந்த சுவாச நெருக்கடி அப்போதே நீங்கியது. \"மறுநாள் விடிந்தபோதுதான் பூமியின் சொர்க்கத்தின் அருகில் இரவெல்லாம் தூங்கி யிருக்கிறேன் என்பதை உணர்ந்தேன். அவ்வளவு அற்புதமான இடம். \"வாழ்க்கையில் மிக முக்கியமான முடிவினை எடுப்பதற்கு முன்பு அந்த பயணத்தை மேற்கொண்டேன். எனக்கு முன்னால் இரண்டு வழிகள் இருந்தன. அதில் எதை தேர்ந்தெடுப்பது என்ற சந்தேகத்தைத் தீர்க்க அந்தப் பயணத்தை மேற்கொண்டேன். பயணத்தின் முடிவில் நான் விடையைக் கண்டுபிடித்தேன். \"அந்தப் பயணத்துக்குப் பின்னர் எனது கோணங்கள், பார்வைகள் மாறிவிட்டன. நான் இப்போது புதிய மனிதப்பிறவி,\" என்று உற்சா கத்துடன் சொல்கிறார் அமலா பால்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1d196f6f1310ba5ec5083580c19ed4e2a81a70f81428addb1e6c7c8ebf8dc3fe?w=825", "alt_text": "7f27e0be-74a8-420e-82ee-665b1ca9d0d2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170125-7675", "site_title": "உளவுத் துறை தலைவரானார் மைக் போம்பியோ", "publish_date": "2017-01-25", "content": "உளவுத் துறை தலைவரானார் மைக் போம்பியோ\n\n25 Jan 2017 - 11:37 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்காவின் உளவுத் துறைத் தலைவராக திரு மைக் போம்பியோ பதவி ஏற்பதற்கு அமெரிக்க செனட் சபை ஒப்புதல் அளித்ததைத் தொடர்ந்து நேற்று அவர் சிஐஏ தலைவராக பொறுப்பேற்றுக் கொண்டார். திரு டிரம்ப்பின் அமைச்சரவையில் மூன்றாவதாக பதவி ஏற்றுக்கொண்டிருப்பவர் திரு போம்பியோ ஆவார். புதிய அமைச்சரவையில் இதுவரை மூன்று பேர் பதவி ஏற்றுக் கொண்டுள்ளனர். கடந்த வெள்ளிக்கிழமை அமெரிக்கத் தற்காப்பு அமைச்சராக ஜேம்ஸ் மெத்திஸ் பதவி ஏற்றார். உள்துறை அமைச்சராக ஜான் கெல்லி பொறுப்பேற்றுக் கொண்டார். அமெரிக்க ராணுவ அதிகாரி யான 53 வயது போம்பியோ உளவுத் துறைத் தலைவர் பதவியை ஏற்பதற்கு ஆதரவாக செனட் உறுப்பினர்கள் 66 பேர் வாக்களித்தனர். ஜனநாயகக் கட்சி உறுப்பினர்களும் அவருக்கு ஆதரவாக வாக்களித்திருந்தனர்.\n\nஉளவுத் துறை தலைவராக மைக் போம்பியோ பதவி ஏற்றுக் கொள்கிறார். (இடது) அவருக்குப் பக்கத்தில் அவரது மனைவி சூசன் போம்பியோ. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c34fcad7d35860ca0dd7e9d598ed8d7f7be5f6cb0ca501cc029140d3d4544acf?w=825", "alt_text": "f51c7990-c16f-420c-ab0e-29eb6f674f44", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170125-7669", "site_title": "காவல்துறையினரே வாகனங்களுக்குத் தீ வைத்தனர்; காணொளியால் பரபரப்பு", "publish_date": "2017-01-25", "content": "காவல்துறையினரே வாகனங்களுக்குத் தீ வைத்தனர்; காணொளியால் பரபரப்பு\n\n25 Jan 2017 - 11:29 am\n\n1\n\nmins read\n\n-\n\nசென்னை: மெரினா கலவரத்தின் போது காவல்துறையினரே வாக னங்களுக்குத் தீ வைத்ததாக குற்றச்சாட்டு எழுந்துள்ளது. இது தொடர்பாக சமூக வலைத்தளங் களில் வெளியான காணொளித் தொகுப்புகளால் பெரும் பரபரப்பு ஏற்பட்டுள்ளது. பெண் காவலர் ஒருவர் ஆட்டோவுக்குத் தீ வைப்பது, காவலர் ஒருவர் எரிந்து கொண்டிருக்கும் பொருள் ஒன்றை ஒரு வாகனத்திற்குள் வீசி எறிவது போன்ற காட்சிகள் அந்தக் காணொளித் தொகுப்புகளில் பதிவாகி உள்ளன. மேலும் போராட்டக்காரர்களை கண்மூடித்தனமாக போலிசார் தாக்கும் புகைப்படங்கள் சிலவும் சமூக வலைத்தளங்களில் உலா வருகின்றன.\n\nஇவற்றின் நம்பகத் தன்மை குறித்து கேள்விகள் எழுப்பப்பட்டாலும், காவல்துறை யினர் அத்துமீறிச் செயல்பட்டதா கவே தமிழக ஊடகங்கள் பல தெரிவிக்கின்றன. \" போராட்டக்காரர்களைக் கலைப்பதற்காக காவல்துறை யினரே திட்டமிட்டு கலவரச் சூழ்நிலையை ஏற்படுத்தி உள்ளனர். இதை ஏற்க முடியாது,\" என ஒருதரப்பினர் சாடுகின்றனர். இதற்கிடையே, சென்னையில் நடந்த அசம்பாவிதங்கள் குறித்து நீதி விசாரணை தேவை என தமிழக எதிர்க்கட்சித் தலைவர் மு.க.ஸ்டாலின் வலியுறுத்தி உள்ளார். இதே கோரிக்கையை மேலும் பலர் வலியுறுத்தி உள்ளனர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170125-7669?w=825", "alt_text": "c6decdda-753a-4cb4-8ca8-72774c5925b6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170125-7668", "site_title": "தனியார் கட்டடங்களுக்குப் புது வடிவமைப்புத் தரங்கள்", "publish_date": "2017-01-25", "content": "தனியார் கட்டடங்களுக்குப் புது வடிவமைப்புத் தரங்கள்\n\n25 Jan 2017 - 11:26 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரில் புதிதாகக் கட்டப்பட விருக்கும் தனியார் கட்டடங்களில் அமையும் பொது இடங்களுக்கான குறைந்தபட்ச தரங்கள் விரைவில் அமலாகவிருக்கின்றன. இதனையடுத்து அத்தகைய இடங்கள் விசாலமானவையாக இருக்க வேண்டும். அதை எல்லாரும் எட்டக்கூடிய வகையில் அமைக்க வேண்டும். சைக்கிள்களை நிறுத்தி வைப்பதற்கான இடங்களும் அமர்ந்திருப்பதற்கான இருக்கைகள் போன்ற பற்பல வசதிகளும் அத்தகைய இடங் களில் இருக்க வேண்டும். தனியார் கட்டடங்களைக் கட்டி விற்கும் நிறுவனங்களுக்கு ஒரு புதிய சுற்றறிக்கை பிறப்பிக்கப்பட்டு இருக்கிறது. நகர மறுசீரமைப்பு ஆணையம் அந்த அறிக்கையை கட்டடக் கலைஞர்களுக்கும் கட்ட டங்களின் உரிமையாளர்களுக் கும் அனுப்பி இருக்கிறது. புதிய விதிமுறைகளின்படி பொது இடங்கள் அகன்று பெரியவையாக இருக்க வேண்டும். கலைகள், செயற்கை நீர்நிலை கள், கம்பி இணைப்பு இல்லாத இணைய வசதி, கைபேசிகளுக்கு மின்சக்தி ஏற்றிக்கொள்வதற்கான வசதிகள் முதலான கூடுதல் வசதிகளும் அத்தகைய இடங்களில் இருக்க வேண்டும் என்று புதிய விதிமுறைகள் கூறுகின்றன.\n\nதஞ்சோங் பகார் சென்டர் கட்டடத்தில் உள்ள அர்பன் பார்க் என்ற இந்த இடம், தனியார் கட்டடம் ஒன்றில் நன்கு வடிவமைக்கப்பட்டு கட்டப்பட்டுள்ள பொது இடத்திற்கு நல்ல எடுத்துக்காட்டாக இருக்கிறது. இந்தக் கட்டடத்தை கூகோலாண்ட் என்ற நிறுவனம் கட்டியது. படம்: கூகோலாண்ட்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/592e736390cafe7b0c94245f2444aba98fbb170f011a2ea91411b6be677f2264?w=825", "alt_text": "93689964-e346-43a8-aacf-679752dcbdc3", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170125-7666", "site_title": "அமைச்சர் ஓங்: உற்பத்தித்திறனும் புத்தாக்கமுமே பொருளியல் மேம்பட வழி", "publish_date": "2017-01-25", "content": "அமைச்சர் ஓங்: உற்பத்தித்திறனும் புத்தாக்கமுமே பொருளியல் மேம்பட வழி\n\n25 Jan 2017 - 11:24 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரின் பொருளியல் வளர்ச் சியை மனிதவள அதிகரிப்பின் மூலம் சாதித்துவிட முடியாது என்று கல்வி அமைச்சர் (உயர் கல்வி, திறன்கள்) ஓங் யி காங் தெரிவித்து இருக்கிறார். உற்பத்தித்திறன், புத்தாக்கம் ஆகியவற்றை அடிப்படையாகக் கொண்டு பொருளியல் வளர்ச் சியைச் சாதிக்க முடியும் என்றும் அவர் வலியுறுத்திக் கூறினார். சிங்கப்பூரின் பொருளியல் தனது அடுத்த கட்டத்திற்கு எப்படி செல்லும் என்பது பற்றிய அரசாங்க அறிக்கை வெளிவர விருக்கிறது. அதைப் பற்றிய ஒரு முன்னோட்ட கருத்தை அமைச்சர் வெளிப்படுத்தினார். சிங்கப்பூர் தொழில்நுட்ப, வடிவமைப்பு பல்கலைக்கழகத்தின் புத்தாக்க நகர்களுக்கான லீ குவான் இயூ நிலையம் ஏற்பாடு செய்த அனைத்துலக வட்டமேசை கூட்டத்தில் அமைச்சர் பேசினார். சிங்கப்பூரின் மனிதவள வளர்ச்சிக்கு அதன் சிறிய அளவு வரம்பாக இருப்பதை சுட்டிக்காட்டிய அமைச்சர், மக்கள்தொகை போக் கும் தனி அடையாளத்தை கட்டிக் காக்க வேண்டிய தேவையும் இதில் சவாலாக இருக்கின்றன என்றார்.\n\nஎதிர்கால பொருளியல் பற்றிய அனைத்துலக வட்டமேசை கூட்டத்தில் உரையாற்றிய கல்வி அமைச்சர் ஓங் யி காங், பிறகு கேள்விகளுக்குப் பதில் அளித்தார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6d2c8a5c55a3c2fc2af0cd037575aa304dfe057f8122cc3b01f0a350297c6bf2?w=825", "alt_text": "e5759b4c-52e8-4544-aeda-6e5b49e7be61", "caption": "-"}]}
