{"article_url": "https://tamilmurasu.com.sg/world/story20200201-39640.html", "site_title": "பிரிட்டனில் முதல் முறையாக இருவருக்கு கிருமித் தொற்று", "publish_date": "2020-02-01", "content": "பிரிட்டனில் முதல் முறையாக இருவருக்கு கிருமித் தொற்று\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nலண்டன்: பிரிட்டனில் ஒரே குடும்பத்தைச் சேர்ந்த இருவருக்கு 'கொரோனா' கிருமி தொற்றியிருப்பது உறுதி செய்யப்பட்டுள்ளது. யார்க்கில் குடியிருக்கும் அவர்களுக்கு நேற்று முன்தினம் காய்ச்சல் ஏற்பட்டதால் அன்று இரவே அவர்கள் நியூகாசலில் உள்ள சிறப்பு சிகிச்சைப் பிரிவுக்குக் கொண்டு வரப்பட்டனர் என்று இங்கிலாந்தின் தலைமை மருத்துவ அதிகாரி தெரிவித்தார்.\n\nதேசிய சுகாதார நிலையங்கள் முன்னேற்பாடுகளுடன் இருந்து வருகின்றன. கிருமித் தொற்றால் பாதிக்கப்பட்டவர்களுடன் தொடர்பு கொண்டவர்களை அடையாளம் கண்டுபிடித்து சிகிச்சையளிக்க முழு வேகத்துடன் சுகாதார நிலையங்கள் செயல்பட்டு வருகின்றன என்று பேராசிரியர் கிறிஸ் விட்டி தெரிவித்தார்.\n\nபுதிய விசித்திர கிருமிக்கு இதுவரை சீனாவில் 213 பேர் இறந்துவிட்டனர். மேலும் சீனா முழுவதும் பத்தாயிரத்துக்கும் மேற்பட்டோர் அந்தக் கிருமியால் பாதிக்கப்பட்டுள்ளனர்.\n\nமேலும் 18 நாடுகளில் 98 கிருமித் தொற்றுச் சம்பவங்கள் பதிவாகியுள்ளன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200201-39647.html", "site_title": "சிறு படங்கள் வசூல்: நாயகி கவலை", "publish_date": "2020-02-01", "content": "சிறு படங்கள் வசூல்: நாயகி கவலை\n\n01 Feb 2020 - 6:10 am\n\n1\n\nmins read\n\n'ஞானச்செருக்கு' படத்தைக் காணும் பாக்கியம் தமக்கு இன்னும் கிடைக்கவில்லை என நடிகை வசுந்தரா கூறியுள்ளார். படம்: ஊடகம் -\n\n'ஞானச்செருக்கு' படத்தைக் காணும் பாக்கியம் தமக்கு இன்னும் கிடைக்கவில்லை என நடிகை வசுந்தரா கூறியுள்ளார்.\n\nஅப்படத்தின் இசை வெளியீட்டு விழாவில் கலந்து கொண்டு பேசிய அவர், குறைந்த செலவில் தயாராகும் படங்களுக்கு ஏதேனும் ஒரு வகையில் பிரச்சினைகள் ஏற்படும் என்றும் அதனால் வணிக ரீதியில் அவை வெற்றி பெற முடியாத நிலை ஏற்படுகிறது என்றும் குறிப்பிட்டார்.\n\n\"இந்தப் படத்தை எடுப்பதற்கு இயக்குநர் தரணி ராஜேந்திரன் எவ்வளவு சிரமப்பட்டார் என்பதை கேள்விப்பட்டேன். இதுபோன்ற படங்களை வெறும் விருது படமாகவே நாம் பார்க்கிறோமே தவிர, அதற்கான வணிக வெற்றி என்பது கிடைப்பது இல்லை,\" என்றார் வசுந்தரா. ஓவியர் வீரசந்தானம் கதையின் நாயகனாக நடித்துள்ள இந்தப் படம் விரைவில் வெளியாக உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/55eab522aeb7dee7027f948b7347ffc909873a760052558b7025d73aa000ffac?w=825", "alt_text": "6d677346-1157-490b-88d3-325569e93930", "caption": "'ஞானச்செருக்கு' படத்தைக் காணும் பாக்கியம் தமக்கு இன்னும் கிடைக்கவில்லை என நடிகை வசுந்தரா கூறியுள்ளார். படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200201-39646.html", "site_title": "சோனா: இனி கவர்ச்சியாக நடிப்பதில்லை என்பதே என் முடிவு", "publish_date": "2020-02-01", "content": "சோனா: இனி கவர்ச்சியாக நடிப்பதில்லை என்பதே என் முடிவு\n\n01 Feb 2020 - 6:10 am\n\n2\n\nmins read\n\nஇனி கவர்ச்சி கதாபாத்திரங்களை ஏற்காமல் நடிப்புத் திறமையை வெளிப்படுத்தக்கூடிய வேடங்களில் நடிப்பது என முடிவு செய்துள்ளாராம் சோனா. படம்: ஊடகம் -\n\nஇனி கவர்ச்சி கதாபாத்திரங்களை ஏற்காமல் நடிப்புத் திறமையை வெளிப்படுத்தக்கூடிய வேடங்களில் நடிப்பது என முடிவு செய்துள்ளாராம் சோனா.\n\nஇவரது நடிப்பில் கடந்த இரண்டரை ஆண்டுகளுக்கு முன்பு தயாரிக்கப்பட்ட மலையாளப் படமான 'பச்சமாங்கா' இப்போது வெளியாகிறது. இதில் சோனாவுக்கு முக்கியமான கதாபாத்திரமாம். பிரதாப் போத்தனும் நடித்துள்ளார்.\n\nஜெய்ஸ் இயக்கியுள்ள இப்படத்தின் முன்னோட்ட காட்சித் தொகுப்பு வெளியாகி நல்ல வரவேற்பைப் பெற்றுள்ளது. சில காட்சிகளில் சோனா கவர்ச்சியாக இருப்பதாக ரசிகர்கள் கருத்து தெரிவித்துள்ளனர். ஆனால் இப்படம் கவர்ச்சியை நம்பி உருவாகவில்லை என்கிறார் சோனா.\n\n''இந்தப் படம் சுமார் இரண்டரை ஆண்டுகளுக்கு முன்பே எடுக்கப்பட்டது. அப்போதே இனி கவர்ச்சியாக நடிக்கப் போவதில்லை என்பதை திட்டவட்டமாக தெரிவித்துவிட்டேன்.\n\n\"'பச்ச மாங்கா' படம் கவர்ச்சியை அடிப்படையாகக் கொண்ட படமாக இருந்தால் பிரதாப் போத்தன் எப்படி நடிக்க சம்மதித்து இருப்பார்? என்பதை யோசிக்க வேண்டும்.\n\n\"இந்தப் படம் ஒரு கனமான கதையை அடிப்படையாகக் கொண்டது. பாலு மகேந்திரா சார் படம் போல மிக யதார்த்தமான ஒரு படைப்பு,\" என்று சோனா தரப்பில் விளக்கம் அளிக்கப்படுகிறது.\n\nமுன்னோட்டக் காட்சித் தொகுப்பை மட்டுமே வைத்து கவர்ச்சிப் படம் என்று முத்திரை குத்த வேண்டாம் என்று கேட்டுக் கொள்ளும் சோனா, படம் பார்த்த பிறகு உண்மை புரியும் என்கிறார்.\n\n\"கேரளாவில் பெண்கள் எப்படி உடை அணிவார்களோ அதை அப்படியே பிரதிபலிக்க வேண்டும் என்பதால்தான் படத்தில் அப்படியான உடையை அணிந்திருந்தேன். சில நொடிகள் வரக்கூடிய காட்சியை மட்டும் பார்த்துவிட்டு மீண்டும் நான் கவர்ச்சிப் பாதைக்குத் திரும்பிவிட்டதாகச் சித்தரிக்க வேண்டாம் எனக் கேட்டுக் கொள்கிறேன்.\n\n\"இது மிகச் சிறந்த படம். என் கதாபாத்திரமும் அருமையானது. படம் வந்தபின் இந்த வார்த்தையை அனைவரும் சொல்வார்கள்,\" என்கிறார் சோனா.\n\nசில ஆண்டுகளுக்கு முன்பு தமிழில் சில படங்களைத் தயாரிக்கும் முயற்சியில் ஈடுபட்ட வகையில் சில பிரச்சினைகளை சோனா எதிர்கொள்ள வேண்டி இருந்தது.\n\nஅதன் விளைவாக நெருக்கமான நண்பர்களுக்குள் சில கருத்து வேறுபாடுகள் ஏற்பட்டு பிரிந்தனர்.\n\nஇந்நிலையில் சோனா புதிதாக இரண்டு படங்கள் தயாரிக்கப் போவதாக தகவல் வெளியாகி உள்ளது.\n\nஆனால் சோனா தரப்பில் இதில் உண்மை இல்லை என்று கூறப்படுகிறது.\n\nசில படங்களிலாவது நடித்து முடித்த பிறகே அவர் படத் தயாரிப்பு போன்ற மற்ற விஷயங்களில் கவனம் செலுத்துவாராம்.\n\nஅதே சமயம் புது இயக்குநர்களிடம் அவர் தொடர்ந்து கதைகள் கேட்டு வரு வதாகவும் ஒரு தகவல் உலா வருகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20200201-39646.html?w=825", "alt_text": "4dfdef76-318a-4d86-8db1-83bdedff29b8", "caption": "இனி கவர்ச்சி கதாபாத்திரங்களை ஏற்காமல் நடிப்புத் திறமையை வெளிப்படுத்தக்கூடிய வேடங்களில் நடிப்பது என முடிவு செய்துள்ளாராம் சோனா. படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200201-39634.html", "site_title": "லெஸ்டர்-செல்சி மோதலால் விறுவிறுப்பு", "publish_date": "2020-02-01", "content": "லெஸ்டர்-செல்சி மோதலால் விறுவிறுப்பு\n\n01 Feb 2020 - 6:00 am\n\n2\n\nmins read\n\nலண்டன்: இவ்வார இறுதிக்கான இங்கிலிஷ் பிரிமியர் லீக் காற்பந்து ஆட்டங்கள் விறுவிறுப்பான மோதலுடன் தொடங்கவுள்ளன.\n\nபட்டியலின் மூன்றாமிடத்தில் உள்ள லெஸ்டர் சிட்டியை, அதனுடைய கிங் பவர் விளையாட்டரங்கத்திலேயே எதிர்கொள்ளவிருக்கிறது நான்காமிடத்தில் இருக்கும் செல்சி குழு.\n\nபிரெண்டன் ரோஜர்ஸ் பயிற்சியின்கீழ் இந்தப் பருவத்தைச் சிறப்பாகத் தொடங்கியது லெஸ்டர். ஆயினும், கடந்த சில ஆட்டங்களாக அக்குழு தடுமாறி வருகிறது. அதிலும், இவ்வார மத்தியில் லீக் கிண்ண அரையிறுதியில் ஆஸ்டன் வில்லாவிடம் அக்குழு தோற்றது பெரும் அதிர்ச்சியை அளித்தது.\n\nசெல்சியும் அதே போன்றதொரு நிலையில்தான் இருக்கிறது. கடைசியாக அக்குழு பங்கேற்ற லீக் ஆட்டத்தில் ஆர்சனலுடன் 2-2 எனச் சமநிலை கண்டது. சொந்த அரங்கில் நடந்த அந்த ஆட்டத்தில் செல்சி இருமுறை முன்னிலைக்குச் சென்றபோதும் வெற்றியைப் பறிகொடுத்தது.\n\nஇத்தகைய நிலையில், இன்றைய ஆட்டத்தில் வென்று பட்டியலின் முதல் நான்கு இடங்களுக்குள் தங்களது நிலையை உறுதிப்படுத்த இவ்விரு குழுக்களும் முனைப்புடன் விளையாடும்.\n\nமுன்னணி ஆட்டக்காரர்களிடம் இருந்து அவர்களின் சிறப்பான ஆட்டத்திறனை வெளிக்கொணரும் பணியைச் சிறப்பாகச் செய்து வருகிறார் லெஸ்டர் நிர்வாகி ரோஜர்ஸ். ஆயினும், அக்குழுவின் செயல்பாட்டில் நிலைத்தன்மையின்மை எட்டிப்பார்க்கத் தொடங்கியுள்ளது. ஆகையால், இன்றைய ஆட்டத்தில் வென்று மீண்டும் வெற்றிப் பாதைக்குத் திரும்ப அக்குழு ஆர்வமாக உள்ளது.\n\nசெல்சியை பொறுத்தமட்டில், கோல் கட்டத்தினுள் செயல்பாட்டை மேம்படுத்தி, ஆட்டத்தை வெற்றிகரமாக முடிக்கும் திறனை வீரர்கள் வளர்த்துக்கொள்ள வேண்டும் என நிர்வாகி லாம்பார்ட் விரும்புகிறார்.\n\nஇந்தப் பருவத்தில் எதிரணி அரங்கில் விளையாடிய ஆட்டங்களில் செல்சியின் செயல்பாடு சிறப்பாக இருந்து வருகிறது. குறிப்பாக, ஸ்பர்ஸ், ஆர்சனல் குழுக்களை அக்குழு வீழ்த்தியிருப்பதால் செல்சி வீரர்கள் மத்தியில் நம்பிக்கை மேலோங்கியுள்ளது.\n\nசிங்கப்பூர் நேரப்படி இரவு 8.30 மணிக்கு இந்த ஆட்டம் நடைபெறவுள்ளது. லிவர்பூல்-சௌத்ஹேம்டன் குழுக்கள் மோதும் ஆட்டம் இரவு 11 மணிக்கும் மான்செஸ்டர் யுனைடெட்-உல்வ்ஸ் குழுக்கள் மோதும் ஆட்டம் இரவு 1.30 மணிக்கும் தொடங்கும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200201-39645.html", "site_title": "தேர்தல் களத்தில் மோதும் ராதாரவி, சின்மயி", "publish_date": "2020-02-01", "content": "தேர்தல் களத்தில் மோதும் ராதாரவி, சின்மயி\n\n01 Feb 2020 - 6:10 am\n\n1\n\nmins read\n\nசின்மயி. படம்: ஊடகம் -\n\nதென்னிந்திய சின்னத்திரை, சினிமா பின்னணிக் குரல் கலைஞர்கள் சங்கத் தேர்தலில் பாடகி சின்மயி களமிறங்க உள்ளார். அச்சங்கத்தின் நடப்புத் தலைவரான நடிகர் ராதாரவியும் மீண்டும் தேர்தல் களம் காண்கிறார்.\n\nஇந்தச் சங்கத்தில் மொத்தம் 1600 உறுப்பினர்கள் உள்ளனர். சங்கத்தின் நடப்பு நிர்வாகக் குழுவின் பதவிக்காலம் முடிவடைகிறது. இதையடுத்து வரும் 15ஆம் தேதி தேர்தல் நடைபெற உள்ளது.\n\nதலைவர் பதவிக்கு ராதாரவி மீண்டும் களம் இறங்குகிறார். அவரது தலைமையில் களம் இறங்கும் அணியை எதிர்த்து ராமராஜ்யம் என்ற பெயரில் ஒரு அணி போட்டியிடுகிறது.\n\nஇந்த அணி சார்பில் தலைவர் பதவிக்குப் பாடகியும் டப்பிங் கலைஞருமான சின்மயி களமிறக்கப்பட்டுள்ளார். இதையடுத்து அவர் தனது வேட்புமனுவை தாக்கல் செய்தார்.\n\nமுன்னதாக 'மீடூ' விவகாரம் தொடர்பில் சின்மயிக்கும் ராதிகாவுக்கும் இடையே மோதல் நிலவியது. இதனால் சின்மயி சங்கத்தில் இருந்து நீக்கப்பட்டு பிறகு நீதிமன்ற தலையீட்டால் உறுப்பினராக நீடித்து வருகிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f21fb318a701fafa504d34771d5680ab2904baa77d9fcd0e23621d02d2031601?w=825", "alt_text": "d124da20-ac32-47ab-91c1-8a4c6b407b31", "caption": "சின்மயி. படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20200201-39628.html", "site_title": "சிங்கப்பூர் ஆயுதப் படையினர் இரவு பகலாக தீவிரப் பணி", "publish_date": "2020-02-01", "content": "சிங்கப்பூர் ஆயுதப் படையினர் இரவு பகலாக தீவிரப் பணி\n\n01 Feb 2020 - 6:10 am\n\n2\n\nmins read\n\nமுகக்கவசங்களைப் பொட்டலமிடும் பணியில் சிங்கப்பூர் ஆயுதப்படையைச் சேர்ந்த கிட்டத்தட்ட 1,500 சேவையாளர்கள் ஈடுபட்டுள்ளனர். தற்காப்பு அமைச்சர் டாக்டர் இங் எங் ஹென்னும் வர்த்தக தொழில் அமைச்சர் சான் சுன் சிங்கும் அந்தப் பணிகளை பார்வையிட்டனர். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nசிங்கப்பூர் குடும்பங்களுக்கு இன்று சனிக்கிழமை முதல் 5.2 மில்லியன் முகக்கவசங்கள் விநியோகிக்கப்பட இருப்பதால் அந்தக் கவசங்களை பைகளில் அடைக்கும் பணியில் சிங்கப்பூர் ஆயுதப் படையைச் சேர்ந்த சுமார் 1,500 சேவையாளர்கள் இரவு பகலாக ஈடுபட்டு வருகின்றனர்.\n\nமேலும், காய்ச்சலுடன் வரும் பயணிகளை சாங்கி விமான நிலையத்தில் உள்ள பரிசோதனைக் கருவிகள் மூலம் கண்டறிந்து அவர்களை அணுகுவதிலும் அவர்களின் தொடர்புகளைக் கண்டறிவதிலும் சிங்கப்பூர் ஆயுதப் படை சேவையாளர்கள் உதவி வருகின்றனர்.\n\nஜூ கூனில் உள்ள சாஃப்டி ராணுவ பயிற்சிக்கழகத்தில் முகக் கவசங்களை பொட்டலப்படுத்தும் பணிகளை தற்காப்பு அமைச்சர் இங் எங் ஹென் நேற்று பார்வையிட்டார்.\n\nமுகக்கவசங்கள் சரியான நேரத்தில் குடும்பங்களுக்கு வழங்குவதற்காக பணிகள் நடைபெறுவதாக அவர் செய்தியாளர்களிடம் கூறினார்.\n\n\"ஆயத்தப் பணிகளில் கவனமாக உள்ளோம். இது ஒரு தேசியப் பணி, தேசிய முயற்சி என்றபோதிலும் சிங்கப்பூர் ஆயுதப் படை அதன் அடிப்படைப் பொறுப்புகளில் கண்ணும் கருத்துமாக உள்ளது,\" என்றார் டாக்டர் இங்.\n\n\"முகக்கவசங்களை வழங்கும் பணி முக்கியமானது என்றபோதிலும் நாட்டைப் பாதுகாக்கும் அம்சத்தில் கவனம் தப்பாது என்பதில் தற்காப்புப் படைத் தலைவர் (லெப்டினென்ட் ஜெனரல் மெல்வின் ஓங்) மிகத் தெளிவாக இருக்கிறார்,\" என்றும் அமைச்சர் கூறினார்.\n\nஎனவேதான் இதர பிரிவினர் தங்களது கடமையில் ஈடுபட்டு வரும் நிலையில் போர்ச் சேவை ஆதரவு தளபத்தியம் மட்டும் முகக் கவசங்களைப் பொட்டலமிடும் பணிகளில் உதவ அழைக்கப்பட்டதாக தற்காப்பு அமைச்சர் தெரிவித்தார்.\n\nவூஹான் கொரோனா கிருமிப் பரவலைச் சமாளிக்க சிங்கப்பூரின் 1.3 மில்லியன் குடும்பங்களுக்கு தலா நான்கு முகக்கவசங்கள் வழங்கப்படும் என நேற்று முன்தினம் அரசாங்கம் அறிவித்தது.\n\nமக்கள் கழகம் பொறுப்பேற்று விநியோகிக்கப்பட இருக்கும் முகக்கவசங்களை 89 சமூக நிலையங்களுக்கும் சமூக மன்றங்களுக்கும்சிங்கப்பூர் ஆயுதப் படை அனுப்பி வைக்கும்.\n\nசிங்கப்பூரில் வூஹான் கொ ரோனா கிருமித்தொற்றால் பாதிக்கப்பட்டிருப்போர் அனைவரும் சீன குடிமக்கள். சிங்கப்பூர் சமூகத்தில் அந்தக் கிருமி பரவியதற்கான தடயம் இதுவரை இல்லை.\n\nஇது பற்றி செய்தியாளர்களிடம் கூறிய அமைச்சர் இங், ,\"கிருமிப் பரவலின் ஆரம்பக்கட்டத்தில் சிங்கப்பூர் இருந்தாலும் அது கட்டுக்குள் இருப்பதையே விரும்புகிறோம். அதனையும் கடந்து கிருமி பரவினால் அதனைச் சமாளிக்கவும் நாம் தயாராக இருக்க வேண்டும். வெவ்வேறு வகையான சூழ்நிலைகளைச் சந்திக்கும் திட்டங்களை சிங்கப்பூர் ஆயுதப் படை தன்வசம் கொண்டுள்ளது,\" என்றார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f7f8698b7733e4a9070092925051b96caaf8736dbf5b2b6010867e0d8dc45089?w=825", "alt_text": "4606b8cc-464a-4d97-a80f-9548020ca100", "caption": "முகக்கவசங்களைப் பொட்டலமிடும் பணியில் சிங்கப்பூர் ஆயுதப்படையைச் சேர்ந்த கிட்டத்தட்ட 1,500 சேவையாளர்கள் ஈடுபட்டுள்ளனர். தற்காப்பு அமைச்சர் டாக்டர் இங் எங் ஹென்னும் வர்த்தக தொழில் அமைச்சர் சான் சுன் சிங்கும் அந்தப் பணிகளை பார்வையிட்டனர். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200201-39642.html", "site_title": "தமிழ், சமஸ்கிருதம் ஒலிக்க தஞ்சை குடமுழுக்கு நடத்துக", "publish_date": "2020-02-01", "content": "தமிழ், சமஸ்கிருதம் ஒலிக்க தஞ்சை குடமுழுக்கு நடத்துக\n\n01 Feb 2020 - 6:10 am\n\n2\n\nmins read\n\nகோபுர கலசங்களும் சுத்தப்படுத்தப்பட்டு, தங்க முலாம் பூசும் பணி நிறைவு பெற்று விமான கோபுரக் கலசங்கள் வியாழக்கிழமை முதல் மீண்டும் பொருத்தப்பட்டு வருகின்றன. படம்: தமிழக ஊடகம் -\n\nமதுரை: தஞ்சை பெருவுடையார் கோயில் குடமுழுக்கைத் தமிழ், சமஸ்கிருதம் இரண்டு மொழிகளிலும் நடத்த வேண்டும் என்றும் கருவறை உள்ளிட்ட எங்கும் அந்த இரு மொழிகளும் ஒலிக்க வேண்டும் என்றும் சென்னை உயர் நீதிமன்றத்தின் மதுரை கிளை உத்தரவு பிறப்பித்து உள்ளது.\n\nபிப்ரவரி 5ஆம் தேதி நடக்கும் அந்தத் திருக்குட நன்னீராட்டு விழாவில் இந்த இரண்டு மொழிகளும் ஒலிப்பதை தமிழக அரசு உறுதி செய்ய வேண்டும் என்றும் குடமுழுக்குக்குப் பிறகு நான்கு வார காலத்துக்குள் அந்த விழா தொடர்பான அறிக்கையை நீதிமன்றத்திடம் தாக்கல் செய்ய வேண்டும் என்றும் நீதிபதிகள் அரசுக்குக் கட்டளையிட்டு உள்ளனர்.\n\nதஞ்சை பெரியகோயில் குடமுழுக்கு 23 ஆண்டுகளுக்குப் பிறகு இப்போது நடக்கிறது. சைவ வழிபாட்டுத் தலங்களில் தமிழ்மறை அடிப்படையில்தான் குடமுழுக்கு நடத்தப்பட வேண்டும் என்று நாம் தமிழர் கட்சி, தேசிய பொதுவுடைமைக் கட்சி சார்பில் வழக்குத் தொடுக்கப்பட்டது.\n\nஅதேவேளையில், சென்னையைச் சேர்ந்த வேறு ஒருவர் அந்தக் குடமுழுக்கை சமஸ்கிருதத்தில்தான் நடத்த வேண்டும் என்று வழக்குத் தொடுத்தார்.\n\nஇந்த வழக்கு விசாரணைக்கு வந்தபோது முன்னிலையான இந்து அறநிலையத்துறையும் தஞ்சை தேவஸ்தானமும், தஞ்சை பெரியகோயில் குடமுழுக்கில் சிவனடியார்கள், ஓதுவார்கள், ஆதி சைவர்களைக் கொண்டு தமிழுக்கு மிக முக்கிய இடம் கொடுக்கப்படும் என்று உறுதி அளித்தன.\n\nஅனைத்து வாதங்களையும் செவிமடுத்து வந்த நீதிபதிகள், இந்த வழக்கில் நேற்று தீர்ப்பளித்தனர். தமிழக அரசும் தேவஸ்தானமும் தாக்கல் செய்த பிரமாண பத்திரத்தில் கூறியுள்ளபடி, தஞ்சை பெரியகோயில் குடமுழுக்கு விழாவைத் தமிழ், சமஸ்கிருதத்தில் நடத்தி அறிக்கை தாக்கல் செய்ய வேண்டும் என்று அந்தத் தீர்ப்பு கட்டளையிட்டது.\n\nஇது தொடர்பில் தாக்கல் செய்யப்பட்ட மனுக்கள் அனைத்தையும் நீதிபதிகள் தள்ளுபடி செய்தனர்.\n\nஇதனிடையே, பெரியகோயில் குடமுழுக்குக்கு இன்னும் சில நாட்களே இருப்பதால் அங்கு திருப்பணிகள் மிகவும் வேகமாக நடந்து வருகின்றன. இன்று யாக சாலை பூசை தொடங்குகிறது.\n\nகுடமுழுக்கு விழாவில் 10 லட்சம் மக்கள் கூடுவார்கள் என்று எதிர்பார்க்கப்படுவதால் பாதுகாப்பு உள்ளிட்ட பல ஏற்பாடுகளும் செய்யப்பட்டு வருகின்றன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bd2196cf7f31bff90d010e8d18c4a90fae4c1b652a6ae2a882fd94d61e049398?w=825", "alt_text": "5f10b73a-b1e4-41f3-a6de-d8af4bc3cf27", "caption": "கோபுர கலசங்களும் சுத்தப்படுத்தப்பட்டு, தங்க முலாம் பூசும் பணி நிறைவு பெற்று விமான கோபுரக் கலசங்கள் வியாழக்கிழமை முதல் மீண்டும் பொருத்தப்பட்டு வருகின்றன. படம்: தமிழக ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200201-39635.html", "site_title": "உலகின் சிறந்த விளையாட்டு வீராங்கனையாக முடிசூடிய ராணி", "publish_date": "2020-02-01", "content": "உலகின் சிறந்த விளையாட்டு வீராங்கனையாக முடிசூடிய ராணி\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: சிறப்புமிக்க 'உலக விளையாட்டின் சிறந்த வீராங்கனை (வோர்ல்டு கேம்ஸ் அத்லெட் ஆஃப் தி இயர்)' விருதை வென்ற முதல் ஹாக்கி ஆட்டக்காரர் என்ற பெருமையைப் பெற்றுள்ளார் இந்திய மகளிர் ஹாக்கி அணித் தலைவி ராணி ராம்பால்.\n\nசிறந்த விளையாட்டாளரைத் தேர்வுசெய்யும் பொறுப்பை ரசிகர்களிடமே விட்டுவிட்டது 'தி வோர்ல்டு கேம்ஸ்' அமைப்பு. இணையம் வழியாக 20 நாட்கள் நடந்த வாக்கெடுப்பில் ராணிக்கு 199,477 வாக்குகள் கிடைத்தன.\n\nகடந்த ஆண்டு நடைபெற்ற அனைத்துலக ஹாக்கி கூட்ட மைப்புத் தொடரின் இறுதிச் சுற்று ஆட்டங்களில் இந்திய அணி வென்றது. அத்தொடரின் சிறந்த ஆட்டக்காரர் விருதைக் கைப்பற்றினார் ராணி. இவரது தலைமையிலான இந்திய அணி, இந்திய ஹாக்கி வரலாற்றில் மூன்றாவது முறையாக ஒலிம்பிக் போட்டிக்குத் தகுதிபெற்றது.\n\n\"ஒட்டுமொத்த ஹாக்கி வட்டாரத்திற்கும் எனது அணிக்கும் தாய்நாட்டிற்கும் விருதை அர்ப்பணிக்கிறேன்,\" என்ற ராணிக்கு அண்மையில் பத்மஸ்ரீ விருது அறி விக்கப்பட்டது குறிப்பிடத்தக்கது.\n\nபதினைந்து வயதிலேயே தேசிய அணிக்குள் நுழைந்து விட்ட ராணி, இதுவரை 240க்கு மேற்பட்ட முறை இந்திய அணி சார்பில் களமிறங்கியுள்ளார்.\n\nகௌரவமிக்க இந்த விருதுக்கு ராணியின் பெயரைப் பரிந்துரைத்த அனைத்துலக ஹாக்கி கூட்டமைப்பு, டுவிட்டர் மூலமாக அவருக்கு வாழ்த்துகளைத் தெரிவித்துக்கொண்டது. 'ஹாக்கி இந்தியா' தலைவர் முகம்மது முஸ்டாக் அகமதுவும் ராணிக்கு வாழ்த்துக் கூறியுள்ளார்.\n\n25 விளையாட்டுகளில் இருந்து தலா ஒருவர் என மொத்தம் 25 பேர் இவ்விருதுக்கான போட்டியில் இருந்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200201-39630.html", "site_title": "முகக்கவசத்தை எப்போது, எங்கு பெற்றுக்கொள்ளலாம்", "publish_date": "2020-02-01", "content": "முகக்கவசத்தை எப்போது, எங்கு பெற்றுக்கொள்ளலாம்\n\n01 Feb 2020 - 6:10 am\n\n2\n\nmins read\n\nகம்போங் கிளாம் பீச் ரோடு வசிப்போர் குழு நிலையத்தில் முகக்கவசம் வழங்கப்படும் தகவல் அந்த வட்டார மின்தூக்கி முகப்பில் வைக்கப்பட்டு உள்ளது. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nஐந்து மில்லியனுக்கும் அதிகமான முகக்கவசங்களை உள்ளூர் குடும்பங்களுக்கு வழங்கும் பணி இன்று தொடங்குகிறது. சுமார் 200 வசிப்போர் குழுக்கள் நிலையங்களில் அவை விநியோகிக்கப்படும். பீச் ரோட்டில் வசிப்போர் முகக்கவசங்களைப் பெறும் முதல் குடியிருப்பாளர்கள்.\n\nதீவு முழுவதும் உள்ள 89 சமூக நிலையங்களிலும் 654 வசிப்போர் குழு நிலையங்களிலும் முகக்கவசங்களைப் பெற்றுக்கொள்வது குறித்த விவரங்கள் வெளியிடப்பட்டு வருவதாக வர்த்தக தொழில் அமைச்சர் சான் சுன் சிங் கூறினார். ஜாலான் புசாரில் உள்ள மக்கள் கழகத் தலைமையகத்தில் ஆயத்தப் பணிகளைப் பார்வையிட்ட பின்னர் அவர் செய்தியாளர்களிடம் பேசினார்.\n\nமுகக் கவசங்களை எங்கு சென்று பெற்றுக் கொள்வது என்பது குறித்த சந்தேகம் இருப்பின்,\n\nhttps://maskgowhere.sg/\n\nஎன்ற இணையப்பக்கத்தில், உங்களது அஞ்சல் குறியீட்டு எண்ணை இட்டு தெரிந்துகொள்ளலாம். நீங்கள் முகக் கவசங்களைப் பெற்றுக்கொள்ள வேண்டிய வசிப்போர் குழு நிலையம், நேரம், நாள் போன்ற விவரங்களை இதன் மூலம் பெற்றுக்கொள்ளலாம்.\n\nஎந்தெந்த இடத்தில் எந்தெந்த நேரங்களில் முகக்கவசத்தைப் பெற்றுக்கொள்ளலாம் என்ற விவரம் சமூக அறிவிப்புப் பலகைகளிலும், மின்னிலக்கத் திரைகளிலும் நேற்று முதல் இடம்பெற்று வருகின்றன. தொகுதிகளின் சமூக ஊடகப் பக்கங்களிலும் அந்த விவரங்கள் உள்ளன.\n\nமுகக்கவசத்தைப் பெற்றுக்கொள்வது தொடர்பான சந்தேகங்களுக்கு 1800-333-9999 என்ற எண்ணை பொதுமக்கள் அழைக்கலாம். சனிக்கிழமை பிற்பகல் 2 மணி முதல் 10 மணி வரையிலும் வார நாட்களில் காலை 9 மணி முதல் இரவு 9 மணி வரையிலும் இந்த எண் சேவையில் இருக்கும். நீண்ட வரிசைகளைத் தவிர்க்கும் நோக்கில் புளோக்குகளின் குழுக்களுக்கு ஏற்ப முகக்கவச விநியோகிப்பு நேரம் மாறுபடும் என்று மக்கள் கழகத்தின் துணைத் தலைவருமான திரு சான் கூறினார்.\n\n\"ஒவ்வொரு பிரிவும் தினமும் இரண்டு வசிப்போர் குழு வட்டாரங்களைச் சேர்ந்த 2,500 முதல் 3,000 வீடுகளுக்குச் சேவையாற்றும். அதற்கேற்ற வகையில் ஒவ்வொரு குடும்பமும் எப்போது வந்து முகக்கவசத்தைப் பெற்றுக்கொள்ளலாம் என நேரம் வரையறுக்கப்படும்.\n\n\"வட்டாரத்தின் தேவைகளைப் பொறுத்து முகக்கவசம் வழங்கப்படும் இடத்தையும் முன்னுரிமை யாருக்கு என்பதையும் ஒவ்வொரு பிரிவிலும் உள்ள அடித்தள ஆலோசகர்கள் முடிவு செய்வர். உச்சக்கட்ட நேரத்தில்கூட முகக்கவசம் வழங்கும் பணியை ஒருசில நிமிடங்களில் முடிக்கத் திட்டமிட்டிருப்பதால் பொதுமக்கள் அவசரம் காட்ட வேண்டிய அவசியம் இராது,\" என்று விளக்கினார் அமைச்சர் சான்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3a847537eb075ba2eef9dab93deee153ff9b03096f6cc93ee1ef16de07d0f0cc?w=825", "alt_text": "af3c404b-aee0-4e29-9f4f-8895f8de0bd2", "caption": "கம்போங் கிளாம் பீச் ரோடு வசிப்போர் குழு நிலையத்தில் முகக்கவசம் வழங்கப்படும் தகவல் அந்த வட்டார மின்தூக்கி முகப்பில் வைக்கப்பட்டு உள்ளது. படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200201-39643.html", "site_title": "அன்றாடம் கைவரிசை காட்டிய 'குவாட்டர்' கடத்தல் ராணிகள்", "publish_date": "2020-02-01", "content": "அன்றாடம் கைவரிசை காட்டிய 'குவாட்டர்' கடத்தல் ராணிகள்\n\n01 Feb 2020 - 6:10 am\n\n1\n\nmins read\n\nவிழுப்புரம் மாவட்டம் மொளச்சூரைச் சேர்ந்த வள்ளி, ஆயந்தூரை சேர்ந்த மேரி. படம்: தமிழக ஊடகம் -\n\nவிழுப்புரம்: புதுச்சேரி மாநிலத்தில் இருந்து நாள்தோறும் மதுபானத்தை அதிக அளவில் கடத்தி வந்து விழுப்புரத்தில் விற்று வந்த பெண்கள் படை கடைசியில் போலிசிடம் சிக்கியது.\n\nஅந்தப் படையைச் சேர்ந்த இரண்டு பெண்களும் ஒரு பேருந்தில் விழுப்புரத்துக்கு வந்து கொண்டிருந்தபோது 340 மதுபான போத்தல்களுடன் போலிசிடம் சிக்கிக்கொண்டனர்.\n\nவிழுப்புர மாவட்டம் மொளச்சூரைச் சேர்ந்த வள்ளி என்பவரும் ஆயந்தூரை சேர்ந்த மேரி என்பவரும் புதுச்சேரியில் மொத்தமாக மதுபான போத்தல்களை வாங்கி அவற்றைப் பேருந்துகளில் எடுத்துவந்து விழுப்புரம் பகுதிகளில் விற்பனைச் செய்வது வழக்கம் என்றும் பல நாட்களாக பிடிபடாமல் இருந்து வந்த இவர்கள், கடைசியில் போலிசிடம் சிக்கிவிட்டதாகவும் அதிகாரிகள் தெரிவித்தனர்.\n\nஇவர்களைப் போன்ற பல பெண்கள் மது கடத்தலில் ஈடுபட்டு வருவதாகத் தெரியவந்துள்ளதால் போலிஸ் தீவிர சோதனைகளை முடுக்கிவிட்டு உள்ளது என்றும் அதிகாரிகள் குறிப்பிட்டு உள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0ed4ee2c447daf3b18383860931720847d09b0e21f2177aab4f4bf3fa5642a0c?w=825", "alt_text": "8fbae06d-2707-4f18-8a26-8600c5cbca10", "caption": "விழுப்புரம் மாவட்டம் மொளச்சூரைச் சேர்ந்த வள்ளி, ஆயந்தூரை சேர்ந்த மேரி. படம்: தமிழக ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200201-39629.html", "site_title": "கொரோனா: பாதிப்பைச் சந்திக்கும் துறைகளுக்கு உதவுவது குறித்து அரசாங்கம் ஆலோசனை", "publish_date": "2020-02-01", "content": "கொரோனா: பாதிப்பைச் சந்திக்கும் துறைகளுக்கு உதவுவது குறித்து அரசாங்கம் ஆலோசனை\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nவூஹான் கொரோனா கிருமித்தொற்றால் பாதிப்புக்கு ஆளாகி இருக்கும் பயணத்துறை, சில்லறை வர்த்தகத் துறை, உணவு, பானத் துறை போன்றவற்றுக்கு சிறப்பான ஆதரவு வழங்குவது பற்றி சிங்கப்பூர் அரசாங்கம் ஆராய்ந்து வருவதாக தேசிய வளர்ச்சி அமைச்சர் லாரன்ஸ் வோங் தெரிவித்து உள்ளார்.\n\nசிங்கப்பூர் சொத்து நிறுவன மேம்பாட்டாளர் சங்கத்தின் வருடாந்திர நிகழ்வு ஒன்றில் பங்கேற்று நேற்று உரை நிகழ்த்திய அமைச்சர், இம்மாதம் சமர்ப்பிக்கப்பட இருக்கும் வரவு-செலவுத் திட்டம் இதுபோன்ற ஆதரவை உள்ளடக்கிய வலுவான ஒன்றாக இருக்கும் என்று எதிர்பார்ப்பதாகச் சொன்னார்.\n\n\"இந்தக் குறுகிய காலத்தில் தாக்கம் ஏற்பட்டிருப்பதை அறிந்துள்ளோம். தாக்கம் இனி அதிகமாகக்கூடும். சிரமத்தை அனுபவிக்கும் பயணத்துறை, சில்லறை வர்த்தகத் துறை, உணவு, பானத்துறை போன்ற குறிப்பிட்ட சில துறைகளுக்கு ஏற்படும் தாக்கம் இனி அதிகமாகலாம்.\n\n\"அது நமது ஒட்டுமொத்த பொருளியலில் தாக்கத்தை ஏற்படுத்தும்.\n\n\"சீனாவின் பொருளியல், உலகப் பொருளியல் ஆகியவற்றோடு சிங்கப்பூரின் பொருளியலிலும் தாக்கம் தென்படக்கூடும்.\n\n\"சார்ஸ் கிருமியிலிருந்து முற்றிலும் மாறுபட்ட கொரோனா கிருமி அதிகமாகவும் வேகமாகவும் பரவக்கூடியது.\n\n\"இதுவரை சார்ஸ் அளவுக்கு சிங்கப்பூர் பாதிப்பைச் சந்திக்கவில்லை என்றபோதிலும் இந்த நிலைமை எப்போது வேண்டுமானாலும் மாறக்கூடும்.\n\n\"சார்ஸ் நோய் பரவிய காலத்தைவிட இப்போது அதிகமான முன்னெச்சரிக்கை நடவடிக்கைகளில் ஈடுபட்டுள்ளோம் என்பது நிம்மதி தரக்கூடியது. அரசாங்கத்துடன் தனியார் துறையினரும் சிறந்த முன்னேற்பாடுகளில் ஈடுபட்டு வருகின்றனர்,\" என்றார் திரு வோங்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200201-39636.html", "site_title": "ஐநூறு ஆட்டங்களில் வெற்றி; புதிய வரலாறு படைத்த மெஸ்ஸி", "publish_date": "2020-02-01", "content": "ஐநூறு ஆட்டங்களில் வெற்றி; புதிய வரலாறு படைத்த மெஸ்ஸி\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nபார்சிலோனா: ஸ்பானிய காற்பந்து வரலாற்றில் ஐநூறு ஆட்டங்களில் வெற்றியைச் சுவைத்த முதல் ஆட்டக்காரர் எனும் மகத்தான சாதனையைப் புரிந்துள்ளார் பார்சிலோனா குழுவின் நட்சத்திர ஆட்டக்காரர் லயனஸ் மெஸ்ஸி.\n\nபார்சிலோனாவின் நூ காம்ப் விளையாட்டரங்கில் நேற்று அதிகாலை நடந்த ஸ்பானிய அரசர் கிண்ண ஆட்டம் ஒன்றில் அக்குழு 5-0 என்ற கோல் கணக்கில் லெகானெஸ் குழுவை வீழ்த்தி, காலிறுதிக்கு முன்னேறியது.\n\nஇந்த ஆட்டத்தில் தன் பங்காக இரண்டு கோல்களைப் போட்டார் 32 வயதான மெஸ்ஸி. இதுவரை பார்சிலோனா சார்பில் 710 ஆட்டங்களில் களமிறங்கி, 500 ஆட்டங்களில் வெற்றி தேடித் தந்துள்ள மெஸ்ஸி, 623 கோல்களையும் அடித்துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39626.html", "site_title": "852 மாணவர்களுக்கும் கல்வி நிறுவனங்களின் 115 ஊழியர்களுக்கும் 14 நாள் விடுப்பு அனுமதி", "publish_date": "2020-01-31", "content": "852 மாணவர்களுக்கும் கல்வி நிறுவனங்களின் 115 ஊழியர்களுக்கும் 14 நாள் விடுப்பு அனுமதி\n\n31 Jan 2020 - 7:05 pm\n\n2\n\nmins read\n\nவருகையற்ற விடுப்பில் இருப்போர் கல்வி அமைச்சின் பாலர் பள்ளிகள், தொடக்கநிலை மற்றும் உயர்நிலைப் பள்ளிகள் மற்றும் தொடக்கக் கல்லூரியைச் சேர்ந்தவர்கள். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nசிங்கப்பூர் முழுவதும் உள்ள பள்ளிக்கூடங்கள், பலதுறைத் தொழில் கல்தூரிகள், தொழில்நுட்பக் கல்விக்கழகம் ஆகியவற்றைச் சேர்ந்த 853 மாணவர்களும் 115 அலுவலர்களும் 14 நாட்கள் வருகையற்ற விடுப்பில் இருப்பதாக கல்வி அமைச்சு இன்று (ஜனவரி 31) தெரிவித்தது.\n\nகடந்த இரு வாரங்களில் சீனாவுக்குப் பயணமானவர்களுக்கு அத்தகைய விடுப்பு வழங்கப்படும் என்று முன்னரே அறிவிக்கப்பட்டு இருந்தது.\n\nகல்வி அமைச்சு தெரிவித்து உள்ள எண்ணிக்கை வியாழக்கிழமை வரையிலான நிலவரத்தின் அடிப்படையிலானது.\n\nவருகையற்ற விடுப்பில் இருப்போர் கல்வி அமைச்சின் பாலர் பள்ளிகள், தொடக்கநிலை மற்றும் உயர்நிலைப் பள்ளிகள் மற்றும் தொடக்கக் கல்லூரியைச் சேர்ந்தவர்கள்.\n\nஇந்தக் கல்வி நிறுவனங்களைச் சேர்ந்த ஒரு மாணவரும் ஓர் அலுவலரும் சீனாவில் வூஹான் கொரோனா கிருமி பரவல் தொடங்கிய ஹுபெய் மாகாணத்திற்குச் சென்றவர்கள்.\n\nஎஞ்சியவர்கள் சீனாவின் மற்ற பகுதிகளக்குச் சென்றவர்கள்.\n\nபயணத்தின் மூலம் ஏற்படக்கூடிய இடர்ப்பாடுகளை சிறந்த முறையில் தணிக்கும் விதமாகவும் அதேநேரம் பள்ளிகள் மற்றும் கல்வி நிறுவனங்களில் கிடைக்கக்கூடிய வழக்கமான கற்றல் நடவடிக்கைகளையும் இதர நடவடிக்கைகளையும் அவர்கள் தொடரும் நோக்குடனும் இந்த நடவடிக்கை எடுக்கப்பட்டு உள்ளதாக அமைச்சு தெரிவித்து உள்ளது.\n\nஹுபெய் மாகாணத்திற்குச் சென்றுவந்த பின்னர் தற்போது வருகையற்ற விடுப்பில் இருப்போரின் நிலைமை மோசம் எனக் கருதப்படும் பட்சத்தில் அவர்களைத் தனிமைப்படுத்தி சிகிச்சை அளிப்பதற்கான ஆணை வழங்க சுகாதார அமைச்சு வெளியிட்டுள்ள வழிகாட்டிக் குறிப்புகளை அமைச்சு சுட்டியது.\n\nசீனாவுக்குச் சென்று திரும்பிய நிலையில் அது பற்றி அறிவிக்காத மாணவர்களைப் பற்றி எழுந்த அக்கறைகளுக்கு அமைச்சு பதில் கூறி உள்ளது.\n\nஇது தொடர்பாக தனக்குக் கருத்துரைப்புகள் வந்தததாகவும் அதனைத் தொடர்ந்து விவரங்கள் சோதிக்கப்பட்டதாகவும் கூறிய அமைச்சு, அந்த மாணவர்கள் கடந்த ஆண்டு டிசம்பரில் நோய் பரவி தொற்றாத பருவத்தில் சிங்கப்பூர் திரும்பியவர்கள் என்பதால் அவர்களுக்கு வருகையற்ற விடுப்பு வழங்கப்படவில்லை என்று விளக்கியது.\n\n#தமிழ்முரசு #வூஹான்\n\nகுறிப்புச் சொற்கள்\n\nபள்ளி\n\nமாணவர்கள்\n\nஊழியர்கள்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200131-39626.html?w=825", "alt_text": "1e9fb351-9b27-4d34-846d-872c836c2097", "caption": "வருகையற்ற விடுப்பில் இருப்போர் கல்வி அமைச்சின் பாலர் பள்ளிகள், தொடக்கநிலை மற்றும் உயர்நிலைப் பள்ளிகள் மற்றும் தொடக்கக் கல்லூரியைச் சேர்ந்தவர்கள். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200201-39633.html", "site_title": "பொய்ச்செய்திக்கு மறுப்பு வெளியிட உத்தரவு", "publish_date": "2020-02-01", "content": "பொய்ச்செய்திக்கு மறுப்பு வெளியிட உத்தரவு\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nசீனாவுக்குப் பயணம் போகாத சிங்கப்பூரர்கள் வூஹான் கொரோனா கிருமித்தொற்றால் பாதிக்கப்பட்டுள்ளதாகவும் சிங்கப்பூரில் போதுமான முகக்கவசம் இல்லை என்றும் பரவிய தகவல்கள் வதந்தி என்றும் அவற்றில் உண்மை இல்லை என்றும் அரசாங்கம் கூறி உள்ளது. சீனாவுக்குச் செல்லாத ஐந்து சிங்கப்பூரர்\n\nகளை வூஹான் கொரோனா கிருமித்தொற்றி உள்ளதாக எபி-டிசி சிட்டி நியூஸ் என்னும் இணையத்தளம் நேற்று முன்தினம் தெரிவித்திருந்தது.\n\nஇந்தத் தகவலை எதிர்த்தரப்பு தலைவரும் வழக்கறிஞருமான லிம் டியன் பகிர்ந்தார். 'சே நோ டு பிஏபி' என்னும் ஃபேஸ்புக் குழுவும் அந்தத் தகவலை ஃபேஸ்புக் வாயிலாகப் பகிர்ந்தது.இவர்கள் தங்களது பதிவுகளில் திருத்தம் வெளியிட வேண்டும் என சுகாதார அமைச்சர் கான் கிம் யோங் நேற்று உத்தரவிட்டார். பொய்ச் செய்தி பதிவு களை தங்களது ஃபேஸ்புக் பக்கத்திலிருந்து நீக்கிவிட்ட போதிலும் திருத்தம் வெளி யிட அவர்கள் கடமைப்பட்டு உள்ளதாக பொய்ச்செய்திக் கும் சூழ்ச்சித்திறத்துக்கும் எதிரான பாதுகாப்புச் சட்ட (பொஃப்மா) அலுவலகம் தெரிவித்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200201-39641.html", "site_title": "'கொரோனா கிருமி பரவல் உலக சுகாதார நெருக்கடி'", "publish_date": "2020-02-01", "content": "'கொரோனா கிருமி பரவல் உலக சுகாதார நெருக்கடி'\n\n01 Feb 2020 - 6:00 am\n\n1\n\nmins read\n\nபிரஸ்ஸல்ஸ்: சீனா முழுவதும் பரவி வரும் கொரோனா கிருமி, உலகளவில் கவலையளிக்கும் பொது சுகாதார நெருக்கடி என்று உலக சுகாதார நிறுவனம் அறிவித்து உள்ளது. 2003ஆம் ஆண்டு 'சார்ஸ்' கிருமி தொற்றுக்குப் பிறகு முதல் முறையாக உலக சுகாதார நிறுவனம் தற்போதுதான் நெருக்கடி நிலையை அறிவித்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200201-39639.html", "site_title": "சீனாவிலிருந்து இந்தியர்களை மீட்க 'ஏர் இந்தியா' பறந்தது", "publish_date": "2020-02-01", "content": "சீனாவிலிருந்து இந்தியர்களை மீட்க 'ஏர் இந்தியா' பறந்தது\n\n01 Feb 2020 - 6:00 am\n\n2\n\nmins read\n\n'கொரோனா' கிருமி அதிவேகமாக பரவி வரும் சீனாவிலிருந்து இந்தியர்களை மீட்பதற்காக 'ஏர் இந்தியா' விமானம் ஒன்று நேற்று சீனா புறப்பட்டது.\n\nவூஹான் நகர கல்வி நிலையங்களில் ஏராளமான இந்திய மாணவர்கள் படித்து வருகின்றனர். அங்குள்ள பல்வேறு நிறுவனங்களிலும் இந்தியர்கள் பணியாற்றி வருகின்றனர். சுமார் 600 இந்தியர்கள் அங்கு இருப்பதாகக் கூறப்படுகிறது. இந்த நிலையில் அங்குள்ள தமது நாட்டின் மக்களை பல்வேறு நாடுகள் வெளியேற்றி வருவதால் இந்தியாவும் குடிமக்களை மீட்க விமானத்தை அனுப்பியுள்ளது.\n\nஆரம்பத்தில் வூஹான் நகரிலிருந்து வெளியேற சீன அரசாங்கம் அனுமதி வழங்கவில்லை.\n\nஇதனால் இந்தியர்களை மீட்பதில் சிக்கல் ஏற்பட்டது. இதையடுத்து சீன அதிகாரிகளை தொடர்பு கொண்டு பேசிய இந்திய வெளியுறவுத் துறை அதிகாரிகள், இந்தியர்களை மீட்க அனுமதி வழங்க வேண்டும் என்று வற்புறுத்தினர்.\n\nஇதன் காரணமாக சீன அரசு அதிகாரபூர்வமாக அனுமதி வழங்கியுள்ளது.\n\nடெல்லி விமான நிலையத்திலிருந்து 'போயிங் 747' ரக விமான நேற்று சீனா புறப்பட்டது. முதற்கட்டமாக 325 இந்தியர்களை வூஹானிலிருந்து மீட்க இந்தியா திட்டமிட்டுள்ளது.\n\nவிமானத்தில் ஒரு மருத்துவக் குழுவும் செல்கிறது. அக்குழுவினர், இந்தியப் பயணிகள் விமானத்தில் ஏறுவதற்கு முன்பு சுகாதாரப் பரிசோதனைகளை நடத்தி அவர்களுடைய உடல்நிலையை தொடர்ந்து கண்காணிக்கவிருக்கின்றனர்.\n\nஇந்த விமானம் இன்று பிற்பகல் 2.00 மணிக்கு இந்தியா வந்து சேரும் என்று எதிர்பார்க்கப்படுகிறது.\n\nஇதற்கிடையே தமிழகத்தில் கொரோனா கிருமி பரவல் இல்லை என்று தமிழக சுகாதார அமைச்சர் விஜயபாஸ்கர் தெரிவித்துள்ளார்.\n\nஅதே சமயத்தில் சீனாவிலிருந்து தமிழகம் திரும்பிய 242 பேர் அரசின் கண்காணிப்பில் இருப்பதாக அவர் தெரிவித்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39625.html", "site_title": "'கொரோனா கிருமி பரவல் உலக சுகாதார நெருக்கடி'", "publish_date": "2020-01-31", "content": "'கொரோனா கிருமி பரவல் உலக சுகாதார நெருக்கடி'\n\n31 Jan 2020 - 6:54 pm\n\n1\n\nmins read\n\nஉலக சுகாதார நிறுவனத்தின் நிர்வாக இயக்குநர் டாக்டர் டெட்ரஸ் அதனோம் கெப்ரியேசஸ் இந்த அறிவிப்பை வெளியிட்டார். படம்: ஏஎஃப்பி -\n\nசீனாவில் தொடங்கி உலகம் முழுவதும் பரவி வரும் கொரோனா கிருமி, உலகளவில் கவலையளிக்கும் பொது சுகாதார நெருக்கடி என்று உலக சுகாதார நிறுவனம் அறிவித்து உள்ளது.\n\n2003ஆம் ஆண்டு 'சார்ஸ்' கிருமி தொற்றுக்குப் பிறகு முதல் முறையாக உலக சுகாதார நிறுவனம் தற்போதுதான் நெருக்கடி நிலையை அறிவித்துள்ளது.\n\nஉலக சுகாதார நிறுவனத்தின் அவசர நிலைக் குழுவின் நேற்றைய (ஜனவரி 30) கூட்டத்தில் இந்த முடிவு எடுக்கப்பட்டதாக, நிறுவனத்தின் நிர்வாக இயக்குநர் டாக்டர் டெட்ரஸ் அதனோம் கெப்ரியேசஸ் கூறினார்.\n\nசீனாவின் மீதான நம்பிக்கையின்மையை இந்த அறிவிப்பு குறிக்காது என்றும் அவர் குரிப்பிட்டார்.\n\nஅனைத்து நாடுகளிலும் எல்லை தாண்டி இந்த கிருமித் தொற்று பரவுவதைத் தடுக்கும் நோக்கில் இந்தப் பிரகடனம் செய்யப்பட்டுள்ளது.\n\n#WHO #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nநெருக்கடி\n\nதொடர்புடைய செய்திகள்\n\nவூஹான் வைரஸ்: மனிதர்களுக்கிடையே தொற்றும் அபாயம்; 200  பேருக்கு மேல் பாதிப்பு\n\n20 Jan 2020\n\n-\n\n9:01 PM\n\nசளிக்காய்ச்சல்: சீனாவின் வூஹான் மாநிலத்திலிருந்து வரும் பயணிகளுக்கு வெப்பநிலை சோதனை\n\n03 Jan 2020\n\n-\n\n6:53 PM\n\nவூஹான் பயணத்தைத் தவிர்க்க சிங்கப்பூரர்களுக்கு வேண்டுகோள்\n\n23 Jan 2020\n\n-\n\n8:21 PM\n\nவூஹான் நிமோனியா என சந்தேகிக்கப்படும் முதல் சம்பவம்\n\n06 Jan 2020\n\n-\n\n6:00 AM\n\nவூஹான் கிருமி; எட்டு ஸ்கூட் பயணங்கள் ரத்து\n\n23 Jan 2020\n\n-\n\n8:05 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b610ac0f37acf0b3f907694be3356f2c47f3746d16717d9c0492cd9845b327bf?w=825", "alt_text": "3556ecd6-31b8-4c99-9efa-ae2c5a074766", "caption": "உலக சுகாதார நிறுவனத்தின் நிர்வாக இயக்குநர் டாக்டர் டெட்ரஸ் அதனோம் கெப்ரியேசஸ் இந்த அறிவிப்பை வெளியிட்டார். படம்: ஏஎஃப்பி -"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8458fdb94537f64dbb47c529ba376e1733897bcffc5209b9a0aed2c74baa10e3?w=235", "alt_text": "வூஹான் வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களுக்குச் சிகிச்சை அளிக்கும் மருத்துவமனைக்குள் நோயாளி ஒருவரைக் கொண்டு செல்லும் மருத்துவ ஊழியர்கள். படம்: ஏஎஃப்பி", "caption": null}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": "வூஹான் மாநிலத்துக்கு குறைந்தது 14 நாட்களுக்கு முன் சென்று வந்திருப்போரில் யாருக்காவது காய்ச்சல் அல்லது சுவாசப் பிரச்சினை அல்லது சளிக்காய்ச்சல் இருக்குமேயானால் அவர்கள் தனித்து வைக்கப்படுவார்கள் என்றும் இதன்மூலம் சளிக்காய்ச்சல் பரவுவது தடுக்கப்படும் என்றும் அமைச்சு விளக்கி உள்ளது. கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39624.html", "site_title": "வூஹான் கடைத் தெருவில் இறந்து கிடந்த ஆடவர்; பரபரப்பில் அதிகாரிகள்", "publish_date": "2020-01-31", "content": "வூஹான் கடைத் தெருவில் இறந்து கிடந்த ஆடவர்; பரபரப்பில் அதிகாரிகள்\n\n31 Jan 2020 - 6:36 pm\n\n2\n\nmins read\n\nவூஹானில் முகக்கவசம் அணிந்தபடி ஆடவர் ஒருவர் கடை ஒன்றுக்கு வெளியில் இறந்து கிடந்ததாக ஏஎஃப்பி தெரிவித்தது.படம்: ஏஎஃப்பி -\n\nகொரோனா கிருமித் தொற்றின் மையம் என்று கூறப்படும் வூஹானில் முகக்கவசம் அணிந்தபடி ஆடவர் ஒருவர் கடை ஒன்றுக்கு வெளியில் இறந்து கிடந்தது அதிர்ச்சியளிக்கும் சம்பவமாக உள்ளது. அவரது கையில் கடையில் பொருட்கள் வாங்கிய பை ஒன்று இருந்ததாக கூறப்படுகிறது.\n\n11 மில்லியன் மக்கள் வசிக்கும் தொழில்துறை நகரான வூஹான் தெருக்களில் பொதுவாக கூட்ட நெரிசல் அதிகம் காணப்படும். ஆனால், கிருமித் தொற்று காரணமாக தற்போது வெறிச்சோடிக் கிடக்கின்றன தெருக்கள்.\n\nஆடவர் இறந்து கிடந்த தெருவில் சென்ற ஒரு சிலர் கூட அவருக்கு அருகில் சென்று பார்க்கத் துணியவில்லை.\n\nநேற்று (ஜனவரி 30) அந்த ஆடவர் இறந்து கிடந்ததை ஏஎஃப்பி செய்தியாளர்கள் கண்டதாகத் தெரிவிக்கப்பட்டது. சற்று நேரத்தில் அங்கு வந்த அவசர சிகிச்சை வாகனத்திலிருந்து முழுப் பாதுகாப்பு உடைகளிலிருந்த போலிசாரும் மருத்துவ ஊழியர்களும் இறங்கினர்.\n\nமூடப்பட்டிருந்த தளவாடக் கடை ஒன்றின் முன்பாக மல்லாந்து விழுந்துகிடந்த அந்த ஆடவரின் உடல் மீது நீல நிறப் போர்வை ஒன்றைப் போர்த்தினர் மருத்துவ ஊழியர்கள்.\n\nஅதனைத் தொடர்ந்து அந்த அவசர வாகனம் அங்கிருந்து அகன்றது. உடனே, பேரங்காடியின் அட்டைப் பெட்டிகளைக் கொண்டு அந்த இடத்தை போலிஸ் அதிகாரிகள் மறைக்க முற்பட்டனர்.\n\n60களில் இருந்த அந்த ஆடவர் எப்படி இறந்தார் என்பது தெரியவில்லை என்று ஏஎஃப்பி தெரிவித்தது.\n\nஅந்த ஆடவருக்கு அருகில் நின்றிருந்த ஒரு பெண்மணி, கிருமித் தொற்று காரணமாக அவர் உயிரிழந்திருக்கலாம் என்றார்.\n\n\"கொடுமை,\" என்று குறிப்பிட்ட அந்தப் பெண், \"அண்மையில் பலர் இறந்து விட்டனர்,\" என்றார்.\n\nகொரோனா கிருமித் தொற்றுக்காக சிகிச்சை அளிக்கக்கூடிய முக்கிய மருத்துவ நிலையங்களில் ஒன்றான 'வூஹான் நம்பர் 6' மருத்துவமனைக்கு அருகில்தான் அந்த ஆடவர் இறந்து கிடந்ததாகக் கூறப்பட்டது.\n\nஅந்த ஆடவரைப் பரிசோதித்த தடயவியல் நிபுணர்கள் மீது அவர்களது சகாக்கள் உடனடியாக கிருமிநாசினியைத் தெளித்ததாகக் கூறப்பட்டது.\n\nஅந்தப் பகுதியில் புகைபிடித்துக்கொண்டிருந்த ஆடவரை உடனடியாக முகக்கவசம் அணிந்துகொள்ளும்படி அதிகாரிகள் அறிவுறுத்தினர்.\n\nஅந்தச் சம்பவத்தை சுமார் இரண்டு மணி நேரத்துக்கு ஏஎஃப்பி செய்தியாளர்கள் பார்த்துக்கொண்டிருந்தனர். அதற்குள்ளாக கிட்டத்தட்ட 15 அவசர சிகிச்சை வாகனங்கள் அந்தப் பக்கமாக சென்று வந்ததாகத் தெரிவிக்கப்பட்டது.\n\nசற்று நேரத்தில் அங்கு வந்த வெள்ளை நிற வேன் ஒன்றில், மஞ்சள் வண்ண பைக்குள் வைக்கப்பட்ட அந்த ஆடவரின் சடலம் கொண்டு செல்லப்பட்டது.\n\nஉடனே, அந்தப் பகுதியை ஊழியர்கள் சுத்தம் செய்து, கிருமிநாசினியைத் தெளிக்கும் பணியில் ஈடுபட்டனர்.\n\nவூஹானில் உள்ள மருத்துவமனைகளில் நீண்ட வரிசைகளில் நோயாளிகள் காத்திருப்பதாகக் குறிப்பிட்ட ஏஎஃப்பி செய்தியாளர்கள், சிலர் இரண்டு நாட்களுக்கு மேலாகக் காத்திருப்பதாகக் கூறினர்.\n\n#தமிழ்முரசு #வூஹான் #கடைத்தெருவில்இறந்துகிடந்தஆடவர்\n\nகுறிப்புச் சொற்கள்\n\nஆடவர்\n\nஏஎஃப்பி\n\nதொடர்புடைய செய்திகள்\n\nவூஹான் கிருமி உள்ள சீன நாட்டவர் தனிமைப்படுத்தப்பட்டுள்ளார்\n\n11 Jan 2020\n\n-\n\n6:00 AM\n\nவூஹான்: சீனாவில் 2வது மரணம்\n\n18 Jan 2020\n\n-\n\n6:00 AM\n\nவூஹான் கிருமித் தொற்று: சிங்கப்பூரில் பரிசோதிக்கப்படும் மூன்றாவது நபர்\n\n16 Jan 2020\n\n-\n\n8:58 PM\n\nவூஹான்: தனிமைப்படுத்தப்பட்ட தந்தை; கவனிப்பாரின்றி உயிரிழந்தார் பெருமூளை வாதம் கொண்ட இளைஞர்\n\n30 Jan 2020\n\n-\n\n8:53 PM\n\nவூஹான் வைரஸ் கிருமி: சீனாவில் ஆறாவது நபர் உயிரிழப்பு\n\n21 Jan 2020\n\n-\n\n9:19 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5c4412525109a3615d112690badcf3413971fa13067b1d510402929d94fa9510?w=825", "alt_text": "41a4fbc3-33fd-4030-b209-c1eaf7907734", "caption": "வூஹானில் முகக்கவசம் அணிந்தபடி ஆடவர் ஒருவர் கடை ஒன்றுக்கு வெளியில் இறந்து கிடந்ததாக ஏஎஃப்பி தெரிவித்தது.படம்: ஏஎஃப்பி -"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20200131-39627.html", "site_title": "பிரதமர் லீ: விழிப்புடன் இருப்பது அவசியம்", "publish_date": "2020-01-31", "content": "பிரதமர் லீ: விழிப்புடன் இருப்பது அவசியம்\n\n31 Jan 2020 - 7:17 pm\n\n2\n\nmins read\n\nதேசிய தொற்றுநோய் சிகிச்சை நிலையத்துக்கு இன்று (ஜனவரி 31) வருகையளித்த பிரதமர் அங்கு தன்னலமின்றி பணியாற்றும் ஊழியர்களைச் சந்தித்துப் பேசினார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nவூஹான் 'கொரோனா' கிருமித் தொற்றலைக் கட்டுப்படுத்துவதில் சிங்கப்பூர் இதுவரை சிறப்பாகச் செயல்பட்டு வந்துள்ளது. இருந்தாலும் தொடந்து விழிப்புடன் இருப்பது அவசியம் என்று பிரதமர் லீ சியன் லூங் கூறியுள்ளார்.\n\nதேசிய தொற்றுநோய் சிகிச்சை நிலையத்துக்கு இன்று (ஜனவரி 31) வருகையளித்த பிரதமர் அங்கு தன்னலமின்றி பணியாற்றும் ஊழியர்களைச் சந்தித்துப் பேசினார்.\n\nஇந்த நிலையத்தில் உள்ள தனிப்பட்ட அறைகளில்தான் கொரோனா கிருமித் தொற்றியதாக உறுதி செய்யப்பட்ட 13 பேர் தனிமையில் வைக்கப்பட்டுள்ளனர். இவர்கள் அனைவரும் சீனாவைச் சேர்ந்தவர்கள்.\n\nகிருமித் தொற்றால் பாதிக்கப்பட்டவர்களை உடனடியாக அடையாளம் கண்டுபிடித்து தனிமைப்படுத்தப்பட்டுள்ளதை பிரதமர் சுட்டிக் காட்டினார்.\n\n\"கிருமித் தொற்றுக்கு எதிராக விழிப்புடன் இருப்பது அவசியம், சிங்கப்பூரைத் தொடர்ந்து பாதுகாக்க வேண்டும்,\" என்று கூறிய திரு லீ, சுகாதாரப் பராமரிப்பு ஊழியர்கள் ஆயத்தமுடன் இருக்க வேண்டிய அவசியத்தையும் வலியுறுத்தினார்.\n\nசீனாவில் மோசமான நிலைமையை ஏற்படுத்தியுள்ள கொரோனா கிருமிப் பரவல் தற்போது உலகளவில் பொதுச் சுகாதார நெருக்கடியை ஏற்படுத்தியிருப்பதாக வியாழக்கிழமை அன்று உலக சுகாதார நிறுவனம் அறிவித்தது.\n\nஇந்தச் சூழ்நிலையில் தொற்று நோய்க்கு எதிராக ஒவ்வொருவரும் தங்களுடைய பங்கை ஆற்ற வேண்டும் என்று பிரதமர் கேட்டுக் கொண்டார்.\n\n\"சிங்கப்பூர் சமூகத்தினரிைடயே கொரோனா கிருமி பரவல் இதுவரை நிகழவில்லை, அதே சமயத்தில் அது பரவாமல் தடுப்பதற்கான அனைத்து முயற்சிகளும் எடுக்கப்பட்டு வருகின்றன.\n\n\"உடல் நலம் பாதிக்கப்பட்டவர்கள் தாங்களாகவே முன்வந்து தெரிவித்தால் அது கிருமித் தொற்றுச் சம்பவமா என்பது கண்டுபிடிக்கப் பட்டு அவர்களை தனிமைப்படுத்த முடியும். நாம் சுயமாகவே சுத்தமாக இருப்பதும் அவசியம், அடிக்கடி கைகளைக் கழுவ வேண்டும். தேவையில்லாமல் முகம், வாய், கண்களை தொடக்கூடாது. காரணம், அப்படித்தான் கிருமி உடலுக்குள் பரவுகிறது,\" என்று பிரதமர் லீ சொன்னார்.\n\nசீனாவில் கொரோனா கிருமித் தொற்றால் 213 பேர் உயிரிழந்திருப்பதாகவும் 9,692 பேர் பாதிக்கப்பட்டிருப்பதாகவும் தகவல்கள் தெரிவித்தன.\n\nஅதனையடுத்து, சீனாவுக்கு அண்மையில் சென்றவர்கள் சிங்கப்பூருக்குள் நுழையவோ அல்லது சிங்கப்பூர் வழியாக வேறு நாடுகளுக்குச் செல்லவோ அனுமதி மறுக்கப்பட்டுள்ளது.\n\nசீனாவுக்கான சிங்கப்பூர் ஏர்லைன்ஸ், சில்க்ஏர் விமானச் சேவைகளின் எண்ணிக்கை குறைக்கப்பட்டுள்ளதாக முன்பு அறிவிக்கப்பட்டது. சீனாவுக்கான ஸ்கூட் விமானச் சேவைகள் அனைத்தும் தற்காலிகமாக ரத்து செய்யப்படுவதாகவும் தெரிவிக்கப்பட்டது.\n\n'கொரோனா' கிருமி அதிவேகமாக பரவுவதால் அவசரகால நெருக்கடி அறிவிக்கப்பட்ட நிலையில் சீனாவுக்கான விமான சேவைகளை நிறுத்த வேண்டும் என்று விமானிகளும் விமான ஊழியர்களும் கோரிக்கை விடுத்துள்ளனர். இதன் தொடர்பில் அமெரிக்க ஏர்லைன்ஸ் விமானிகளும் நீதிமன்றத்தில் வழக்கும் தொடுத்துள்ளனர்.\n\n#தமிழ்முரசு #வூஹான் #NCID\n\nகுறிப்புச் சொற்கள்\n\nசிங்கப்பூர்\n\nபிரதமர்", "images": [{"image_url": "https://tamilmurasu.com.sg/top-news/story20200131-39627.html?w=825", "alt_text": "9fb07adf-bdec-461c-a0f6-47a5f92c6beb", "caption": "தேசிய தொற்றுநோய் சிகிச்சை நிலையத்துக்கு இன்று (ஜனவரி 31) வருகையளித்த பிரதமர் அங்கு தன்னலமின்றி பணியாற்றும் ஊழியர்களைச் சந்தித்துப் பேசினார். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39623.html", "site_title": "பிறந்தநாள் விழாவுக்காக 23 குழந்தைகளை வரவழைத்து அவர்களை பிணைக்கைதிகளாக்கிய ஆடவர்", "publish_date": "2020-01-31", "content": "பிறந்தநாள் விழாவுக்காக 23 குழந்தைகளை வரவழைத்து அவர்களை பிணைக்கைதிகளாக்கிய ஆடவர்\n\n31 Jan 2020 - 6:01 pm\n\n2\n\nmins read\n\nதீவிரவாத ஒழிப்புப் படை மற்றும் கமாண்டோ படையினரும் வீட்டை சுற்றி குவிக்கப்பட்டனர். படம்: ராய்ட்டர்ஸ் -\n\nஉத்தர பிரதேசத்தில் வீடு ஒன்றில் 23 குழந்தைகள் உட்பட சில பெண்கள் பிணைக்கைதிகளாகப் பிடித்து வைத்துக்கொண்டு, அவர்களை விடுவிப்பதற்கான பேச்சு வார்த்தையில் இணக்கம் காட்டாததால் போலிசாரால் சுட்டுக்கொல்லப்பட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nஉத்தர பிரதேச மாநிலம் பரூக்காபாத் மாவட்டத்தைச் சேர்ந்தவர் சுபாஷ் பதாம். கொலை வழக்கில் கைதாகி சிறை சென்ற இவர், பிணையில் வெளியே வந்தபோது தம் குழந்தையின் முதல் பிறந்தநாளைக் கொண்டாட முடிவு செய்தார்.\n\nஅக்கம்பக்கத்தில் உள்ளவர்களுக்கும் அழைப்பு விடுக்கப்பட்ட நிலையில் 23 குழந்தைகள், சில பெண்கள் ஆகியோர் நேற்று (ஜனவரி 30) அவரது வீட்டுக்கு வந்தனர். அவர்களுள் ஆறு மாதக் குழந்தையும் இருந்தது.\n\nமது அருந்தியிருந்த சுபாஷ் அவர்களை அனைவரையும் பிணைக்கைதிகளாக்கி, கவுதம் என்னும் நபர், அந்தத் தொகுதியின் சட்டமன்ற உறுப்பினர், போலிஸ் அதிகாரி ஆகியோர் அந்த இடத்துக்கு வர வேண்டும் என்று கூறியதாகவும் சமாதானம் பேசச் சென்ற சதீஷ் சந்திரா துபே என்ற இளைஞரை சுபாஷ் துப்பாக்கியால் சுட்டதாகவும் கூறப்பட்டது.\n\nதகவலறிந்து சம்பவ இடத்துக்கு விரைந்த போலிசார், சுபாஷின் வீட்டுக்குள் நுழைய முற்பட்டபோது அவர்கள் மீது கையெறி குண்டுகளை வீசி சுபாஷ் தாக்குதல் நடத்தியதாகக் கூறப்பட்டது.\n\nஅதில் மூன்று போலிசாரும் பொதுமக்களும் காயமடைந்தனர். மேலும் தீவிரவாத ஒழிப்புப் படை மற்றும் கமாண்டோ படையினரும் வீட்டை சுற்றி குவிக்கப்பட்டனர்.\n\nபிணைக்கைதிகளை மீட்கும் பொருட்டு, வீட்டை உடைத்து உள்ளே நுழைந்த போலிசார் சுபாஷை சுட்டுக் கொன்றதாக தெரிவிக்கப்பட்டது.\n\nதம் மீதான கொலைக் குற்றச்சாட்டுகளை மீட்டுக்கொள்ள வேண்டும் எனவும் பிணையாக வைக்கப்பட்டிருந்த ஒவ்வொரு குழந்தைக்கும் பத்து லட்ச ரூபாய் வழங்க வேண்டும் என்றும் சுபாஷ் கோரிக்கை விடுத்ததாக போலிஸ் தரப்பில் கூறப்பட்டது.\n\nசுபாஷ் சுட்டுக் கொல்லப்பட்டதையடுத்து, அங்கிருந்தோர் சுபாஷின் மனைவியைக் கடுமையாகத் தாக்கியதாகவும் மருத்துவமனைக்குக் கொண்டுசெல்லும் வழியில் அவர் உயிரிழந்ததாகவும் தெரிவிக்கப்பட்டது.\n\nசுபாஷின் குழந்தையின் நிலை பற்றிய தகவல் இல்லை.\n\n#தமிழ்முரசு #சுபாஷ் #குழந்தைகள்பிணைக்கைதி\n\nகுறிப்புச் சொற்கள்\n\nபிணை\n\nகுழந்தைகள்\n\nபோலிஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20200131-39623.html?w=825", "alt_text": "97ef0132-c654-442c-a626-fd62a53eeb8e", "caption": "தீவிரவாத ஒழிப்புப் படை மற்றும் கமாண்டோ படையினரும் வீட்டை சுற்றி குவிக்கப்பட்டனர். படம்: ராய்ட்டர்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39608.html", "site_title": "டெல்லி தேர்தல்: ஆம் ஆத்மிக்கு கமல், மம்தா ஆதரவு", "publish_date": "2020-01-31", "content": "டெல்லி தேர்தல்: ஆம் ஆத்மிக்கு கமல், மம்தா ஆதரவு\n\n31 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nடெல்லி சட்டப்பேரவைத் தேர்தலில் ஆம் ஆத்மி கட்சிக்கு மம்தா பானர்ஜியின் திரிணாமுல் காங்கிரஸ் கட்சி ஆதரவு தெரிவித்துள்ளது. அத்துடன் தமிழகத்தில் மக்கள் நீதி மய்யம் கட்சித் தலைவரும் நடிகருமான கமல்ஹாசனும் ஆதரவு தெரிவித்துள்ளார். படம்: ஊடகம் -\n\nபுதுடெல்லி: டெல்லி சட்டப்பேரவைத் தேர்தலில் ஆம் ஆத்மி கட்சிக்கு மம்தா பானர்ஜியின் திரிணாமுல் காங்கிரஸ் கட்சி ஆதரவு தெரிவித்துள்ளது. அத்துடன் தமிழகத்தில் மக்கள் நீதி மய்யம் கட்சித் தலைவரும் நடிகருமான கமல்ஹாசனும் ஆதரவு தெரிவித்துள்ளார்.\n\nடெல்லியில் முதல்வர் அரவிந்த் கெஜ்ரிவால் தலைமையில் ஆம் ஆத்மி ஆட்சி நடைபெற்று வருகிறது.\n\n70 உறுப்பினர்களைக் கொண்ட டெல்லி சட்டப்பேரவையின் பதவிக்காலம் பிப்ரவரி மாதம் 22ம் தேதியுடன் முடிவடைகிறது.\n\nஎனவே, 70 உறுப்பினர்களைக் கொண்ட டெல்லி சட்டமன்றத்திற்கு வரும் பிப்ரவரி 8ம் தேதி ஒரே கட்டமாக தேர்தல் நடைபெறவுள்ளது.\n\nதேர்தல் முடிவுகள் வருகிற பிப்ரவரி 11 ஆம் தேதி வெளியிடப்படும் என்றும் தேர்தல் ஆணையம் அறிவித்துள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20200131-39608.html?w=825", "alt_text": "fa083b33-963f-4351-b1dc-17dd1bd0a7b4", "caption": "டெல்லி சட்டப்பேரவைத் தேர்தலில் ஆம் ஆத்மி கட்சிக்கு மம்தா பானர்ஜியின் திரிணாமுல் காங்கிரஸ் கட்சி ஆதரவு தெரிவித்துள்ளது. அத்துடன் தமிழகத்தில் மக்கள் நீதி மய்யம் கட்சித் தலைவரும் நடிகருமான கமல்ஹாசனும் ஆதரவு தெரிவித்துள்ளார். படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39622.html", "site_title": "தெம்பனிஸ் மாலில் கூரையிலிருந்து விழுந்த இந்திய ஊழியர் மரணம்", "publish_date": "2020-01-31", "content": "தெம்பனிஸ் மாலில் கூரையிலிருந்து விழுந்த இந்திய ஊழியர் மரணம்\n\n31 Jan 2020 - 3:20 pm\n\n2\n\nmins read\n\nதெம்பனிஸ் மாலின் நான்காவது மாடியில் உள்ள முற்றத்தின் கூரைக்கு மீதுள்ள நடைபாதையை சுத்தம் செய்துகொண்டிருந்தபோது, இந்திய நாட்டவரான அவர் கீழே விழுந்தார். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nதெம்பனிஸ் மாலில் கூரையிலிருந்து விழுந்து 26 வயது இந்திய ஊழியர் ஒருவர் உயிரிழந்தார்.\n\nகடந்த சனிக்கிழமை (ஜனவரி 25) அன்று அதிகாலை 1.30 மணியளவில், தெம்பனிஸ் மாலின் நான்காவது மாடியில் உள்ள முற்றத்தின் கூரைக்கு மீதுள்ள நடைபாதையை சுத்தம் செய்துகொண்டிருந்தபோது, இந்திய நாட்டவரான அவர் கீழே விழுந்தார்.\n\nஅலங்காரக் கூரை வழியாக விழுந்து மூன்றாவது மாடியில் விழுந்தார் அவர்.\n\nசாங்கி மருத்துவமனைக்குக் கொண்டு செல்லப்பட்ட அவர், காயங்கள் காரணமாக உயிரிழந்தார்.\n\nCleaning Express எனும் நிறுவனத்தால் அந்த ஊழியர் வேலைக்கு அமர்த்தப்பட்டிருந்ததாக தி நியூ பேப்பருக்கு அளித்த அறிக்கையில் மனிதவள அமைச்சு தெரிவித்தது. தெம்பனிஸ் மாலை கேப்பிட்டாலேண்ட் ரீடெய்ல் மேனேஜ்மென்ட் நிர்வகித்து வருகிறது.\n\nமுற்றத்தின் கூரைக்கு மேல் சுத்தப்படுத்தும் பணிகள் அனைத்தையும் நிறுத்தி வைக்குமாறு ஆணையிட்டுள்ளதாகக் குறிப்பிட்ட மனிதவள அமைச்சின் பேச்சாளர், இந்தச் சம்பவம் குறித்து விசாரணை நடத்தி வருவதாகத் தெரிவித்தார்.\n\nஇவ்வாண்டு தொடங்கி ஒரு மாதம் மட்டுமே நிறைவுற்ற நிலையில், சிங்கப்பூரின் வேலையிடங்களில் நிகழ்ந்த நான்காவது மரணம் இது என்று நம்பப்படுகிறது.\n\nகடந்த ஆண்டு நவம்பர் மாதத்தில் ஒன்பது வேலையிட மரணங்கள் நிகழ்ந்ததையடுத்து, தீவிர கண்காணிப்புப் பணியை முடுக்கிவிட்ட மனிதவள அமைச்சு 400 இடங்களில் முன்னறிவிப்பு ஏதுமில்லாத பார்வையிடல்களுக்குத் திட்டமிட்டது.\n\nகடந்த வாரம் வரை அத்தகைய 230 பார்வையிடல்களை மேற்கொண்ட அதிகாரிகள், குறைந்தது நான்கு இடங்களில் வேலை நிறுத்த ஆணையை வழங்கினர். கண்காணிப்பு இதே வேகத்தில் தொடரும் என்றும் ஊழியர்களுக்கு ஆபத்து விளைவிக்கக்கூடிய வேலையிடங்கள் கண்டுபிடிக்கப்பட்டால், கடுமையான நடவடிக்கை எடுக்கப்படும் என்றும் அமைச்சு தெரிவித்துள்ளது.\n\n#தமிழ்முரசு #வெளிநாட்டுஊழியர் #இந்தியஊழியர்மரணம்\n\nகுறிப்புச் சொற்கள்\n\nஊழியர்\n\nமரணம்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200131-39622.html?w=825", "alt_text": "14831cf9-c24c-4ea7-b4aa-475ca079f6b1", "caption": "தெம்பனிஸ் மாலின் நான்காவது மாடியில் உள்ள முற்றத்தின் கூரைக்கு மீதுள்ள நடைபாதையை சுத்தம் செய்துகொண்டிருந்தபோது, இந்திய நாட்டவரான அவர் கீழே விழுந்தார். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39611.html", "site_title": "மலேசியாவில் தைப்பூசம் ரத்தாகும் சூழ்நிலை", "publish_date": "2020-01-31", "content": "மலேசியாவில் தைப்பூசம் ரத்தாகும் சூழ்நிலை\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\n-\n\nகோலாலம்பூர்: மலேசியாவில் இவ்வாண்டு தைப்பூச விழா ரத்தாகும் சூழ்நிலை ஏற்பட்டுள்ளது.\n\nமலேசியாவில் ஆகப்பெரிய நிகழ்வுகளில் தைப்பூசமும் ஒன்று. கோலாலம்பூரில் உள்ள பத்துமலை முருகன் கோயிலில் ஆண்டுதோறும் நடைபெறும் தைப்பூச விழாவில் பல்லாயிரக்கணக்கான பக்தர்கள் கலந்துகொள்வது வழக்கம்.\n\nஇவ்வாண்டு தைப்பூசம் அடுத்த மாதம் பிப்ரவரி 8ஆம் தேதி கொண்டாடப்படவுள்ளது.\n\nஇந்த நிலையில் கொரோனா கிருமி பரவல் காரணமாக தைப்பூசம் போன்ற மக்கள் பெருமளவில் கூடும் நிகழ்வுகள் ரத்து செய்யப்படலாம் என்று மலேசிய செய்தி இணையத்தளமான 'தமிழர் ஊடகம்' துணைப் பிரதமரை மேற்கோள்காட்டி தெரிவித்தது.\n\nதைப்பூசம் போன்ற லட்சக்கணக்கானோர் கூடும் விழாக்களை ரத்து செய்வது குறித்த முடிவு, உலக சுகாதார நிறுவனம் வெளியிடும் தகவல்களைப் பொறுத்து அமையும் என்று மலேசியாவின் துணைப் பிரதமர் டாக்டர் வான் அஸிஸா வான் இஸ்மாயில் கூறியுள்ளார். மலேசியாவில் மேலும் ஒருவருக்கு 'கொரோனா' கிருமித்தொற்று உறுதிப்படுத்தப்பட்டுள்ளதையடுத்து அங்கு மொத்தம் எட்டுப் பேர் பாதிக்கப்பட்டுள்ளனர்.\n\nசெய்தியாளர் கூட்டத்தில் பேசிய வான் அஸிஸா வான் இஸ்மாயில், \"கிருமித் தொற்றின் நிலவரத்தைப் பார்த்து முடிவு செய்யலாம்,\" என்றார்.\n\nமலேசிய தைப்பூச விழாவில் மலேசியர்கள் மட்டுமின்றி அண்டை நாடுகளைச் சேர்ந்தவர்களும் சுற்றுப்பயணிகளும் கலந்து கொள்கின்றனர். கடந்த ஆண்டு தைப்பூசத்தின்போது சுமார் 1.6 மில்லியன் மக்கள் அங்கு கூடினர் என்பது குறிப்பிடத்தக்கது.\n\n\"இத்தகைய கூட்டங்களை உலக சுகாதார நிறுவனம் நடத்த வேண்டாமென்று கூறினால் அதன் தொடர்பில் தகவல் வெளியிடுவோம்,\" என்று திருவாட்டி வான் அஸிஸா கூறியதாக 'தமிழர் ஊடகம்' குறிப்பிட்டது.\n\nவிளையாட்டு நிகழ்ச்சிகள், சமயம் சார்ந்த புனித யாத்திரைகள் போன்ற பெருங்கூட்டங்கள் பொதுமக்களின் சுகாதாரத்துக்கு அச்சுறுத்தலாக விளங்கக்கூடும் என்றும் அந்தக் கூட்டங்கள் நடைபெறும் நாடு அல்லது நகரத்தின் பொதுச் சுகாதாரம் பாதிக்கப்படக்கூடும் என்றும் உலக சுகாதார நிறுவனம் கூறுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a3cfee05fcc33fdad24302ba13e1242cf4de656d0121b7b9e2f6920b609cbb7a?w=825", "alt_text": "4ed3e7c2-a775-443f-915d-3eb43e3f9e74", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200131-39604.html", "site_title": "மக்களை ஏமாற்றும் ஆட்சி நடக்கிறது என்கிறார் கனிமொழி", "publish_date": "2020-01-31", "content": "மக்களை ஏமாற்றும் ஆட்சி நடக்கிறது என்கிறார் கனிமொழி\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nமக்கள் மனதில் அச்சத்தையும் பிரிவினைவாதத்தையும் விதைக்கக்கூடிய சட்டங்களை மத்திய அரசு தொடர்ந்து நிறைவேற்றி வருவதாக திமுக மகளிரணிச் செயலர் கனிமொழி சாடியுள்ளார்.  கோப்புப்படம்: ஊடகம் -\n\nதூத்துக்குடி: மக்கள் மனதில் அச்சத்தையும் பிரிவினைவாதத்தையும் விதைக்கக்கூடிய சட்டங்களை மத்திய அரசு தொடர்ந்து நிறைவேற்றி வருவதாக திமுக மகளிரணிச் செயலர் கனிமொழி சாடியுள்ளார்.\n\nதூத்துக்குடியில் நடைபெற்ற கூட்டமொன்றில் பேசிய அவர், தமிழகத்தில் மக்களை ஏமாற்றக்கூடிய ஆட்சி நடப்பதாக விமர்சித்தார்.\n\n\"பாரதிய ஜனதா அரசு தனக்குப் பலம் இருக்கிறது என்ற காரணத்தால் இந்திய அரசியல் அமைப்புச் சட்டத்துக்கு எதிரான சட்டங்களைத் தன் போக்கில் நிறைவேற்றி வருகிறது. குடியுரிமைத் திருத்தச் சட்டத்தைப் போர்க்கால அடிப்படையில் கொண்டு வந்து நிறைவேற்றினார்கள். இதனால் இன்று நாடே கொந்தளித்து எழும் சூழ்நிலை உருவாகி உள்ளது,\" என்றார் கனிமொழி.\n\nகுடியுரிமைச் சட்டத்தைப் பல கட்சிகள் எதிர்த்ததாக குறிப்பிட்ட அவர், மாநிலங்களவையில் இதற்கான சட்ட மசோதா தாக்கல் செய்யப்பட்டபோது அதிமுக எதிர்த்து வாக்களிக்கவில்லை என்றார்.\n\n\"தமிழகத்தில் போராடக்கூடிய வர்களுக்கு எதிராக காவல்துறை செயல்படுகிறது. மக்கள் போராட்டத்துக்குப் பிறகும் குடியரசு திருத்தச் சட்டத்தை மத்திய, மாநில அரசுகள் திரும்பப் பெறவில்லை,\" என்றார் கனிமொழி.\n\nஇலங்கை தமிழர்களுக்கு இந்தியாவில் குடியுரிமை பெற்றுக் கொடுக்க முடியாத நிலையில், இரட்டைக் குடியுரிமை பெற்றுக் கொடுப்பதாக தமிழக ஆட்சியாளர்கள் கூறுவதாகச் சுட்டிக்காட்டிய அவர், இந்திய, இலங்கை சட்டங்களை மாற்றி எப்படி இரட்டைக் குடியுரிமை பெற்றுக் கொடுப்பார்கள் என்பது தமக்குத் தெரியவில்லை என்றார்.\n\n\"மக்களின் உணர்வுகளை அரசுக்கு எடுத்துக்காட்டும் வகையில் அனைவரும் இணைந்து போராட வேண்டும். குடியுரிமை திருத்தச் சட்டத்தைத் திரும்பப்பெற வேண்டும் என்பதில் உறுதியாக இருக்க வேண்டும். அவ்வாறு திரும்பப் பெற வைத்துவிட்டால், இந்தியாவை மீட்டெடுத்து விடுவோம் என்பது உறுதி,\" என்றார் கனிமொழி.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/818ad6b0ba477e4d682173a1f1b4dea1c629ba8efb7760e361c1ace1438ea2ba?w=825", "alt_text": "07ee0a9f-dd62-4bc3-aaba-23edb4b403f5", "caption": "மக்கள் மனதில் அச்சத்தையும் பிரிவினைவாதத்தையும் விதைக்கக்கூடிய சட்டங்களை மத்திய அரசு தொடர்ந்து நிறைவேற்றி வருவதாக திமுக மகளிரணிச் செயலர் கனிமொழி சாடியுள்ளார்.  கோப்புப்படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39613.html", "site_title": "இரு ஜப்பானியர்கள் சுகாதாரப் பரிசோதனை செய்ய மறுப்பு", "publish_date": "2020-01-31", "content": "இரு ஜப்பானியர்கள் சுகாதாரப் பரிசோதனை செய்ய மறுப்பு\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஜப்பானில் வூஹானிலிந்து வந்த பயணிகள் ஆம்புலன்ஸ் வாகனத்தில் அழைத்துச் செல்லப்படுகின்றனர். படம்: ராய்ட்டர்ஸ் -\n\nதோக்கியோ: கொரோனா கிருமித் தொற்றுக்கு மையமாக விளங்கும் சீனாவின் வூஹான் நகரிலிருந்து ஜப்பானிய குடிமக்களை வெளியேற்றும் நடவடிக்கைகளை ஜப்பானிய அரசாங்கம் ஆரம்பித்துள்ளது. முதல் கட்டமாக நேற்று 206 ஜப்பானியர்கள் தோக்கியோவின் ஹனேடா விமான நிலையத்துக்கு வந்து சேர்ந்தனர்.\n\nஅவர்களுக்கு கொரோனா கிருமித் தொற்றியிருக்கிறதா என்று சுகாதாரப் பரிசோதனைகள் மூலம் கண்டறியப்பட்டது.\n\nஆனால் இரு ஜப்பானியர்கள் சோதனைகளுக்கு உட்பட மறுத்து விட்டனர்.\n\nஇதனால் ஜப்பானில் புதிய அரசியல் சர்ச்சை கிளம்பியுள்ளது. நாட்டு நலன்களுக்கு எதிராக தனிப்பட்ட ஒருவரின் உரிமைகளுக்கு முன்னுரிமை வழங்குவது அவசியமா என்ற விவாதமும் கிளம்பியுள்ளது.\n\n\"இரு பயணிகளையும் சுகாதாரப் பரிசோதனைகளுக்குச் சம்மதிக்க வைக்க அதிகாரிகள் முடிந்த அளவு முயற்சி செய்தனர். ஆனால் அவர்கள் மறுத்துவிட்டனர். துரதிர்ஷ்டவசமாக அவர்கள் மீது சட்டப்படியும் நடவடிக்கை எடுக்க முடியாது,\" என்று பிரதமர் அபே குறிப்பிட்டார்.\n\nசுகாதாரப் பரிசோதனைகளை செய்து கொள்ளாத இரு பயணிகளும் பின்னர் பாதுகாப்பாக வீட்டுக்கு அனுப்பி வைக்கப்பட்டனர்.\n\nவூஹானிலிருந்து அழைத்து வரப்பட்ட 206 பயணிகள் விமான நிலையத்தில் தரையிறங்கியதும் அவர்களில் இருவர் காய்ச்சலும் இருமலும் இருப்பதாகக் கூறியதால் உடனடியாக மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டனர்.\n\nஇந்தோனீசியாவும் தங்களுடைய குடிமக்களை சீனாவிலிருந்து வெளியேற்றும் நடவடிக்கைகளை தீவிரமாக்கியுள்ளது.\n\nஅப்படி வூஹானிலிருந்து திரும்பி வரும் அனைத்துப் பயணிகளும் குறைந்தது 14 நாட்களுக்கு தனிமைப்படுத்தப்படுவர் என்று அந்நாட்டின் வெளியுறவு அமைச்சர் நேற்று தெரிவித்தார்.\n\nஇந்தோனீசியர்களை அழைத்து வருவதற்காக பெய்ஜிங்கில் உள்ள அதிகாரிகளுடன் அந்நாட்டு அரசாங்கம் இணைந்து செயல்பட்டு வருகிறது. வூஹானில் மட்டும் 243 இந்தோனீசியர்கள் சிக்கியிருப்பதாக நம்பப்படுகிறது.\n\nதென்கொரியாவும் சீனாவிலிருந்து 700 குடிமக்களை வெளியேற்ற ஆயத்தமாகி வருகிறது. நான்கு விமானங்களில் அவர்களை கொண்டு வர அரசாங்கம் திட்டமிட்டுள்ளது.\n\nஆனால் முதல் விமானம் நேற்று புறப்படுவதில் தாமதமானது.\n\nஇதற்கான காரணம் உடனடியாகத் தெரியவில்லை.\n\nஇருந்தாலும் பின்னேரத்தில் விமானம் புறப்படும் என்று நேற்று தகவல்கள் தெரிவித்தன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2ebfac61dfa59357c1b3e0cbafc2cf8a744d9587c2edfc105cd17d01ec4141e1?w=825", "alt_text": "344cf708-253c-4045-974f-45f9bf649b2e", "caption": "ஜப்பானில் வூஹானிலிந்து வந்த பயணிகள் ஆம்புலன்ஸ் வாகனத்தில் அழைத்துச் செல்லப்படுகின்றனர். படம்: ராய்ட்டர்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39595.html", "site_title": "2019 முடிவில் நிலவரம்: வேலை பார்த்த சிங்கப்பூரர்கள் அதிகம்", "publish_date": "2020-01-31", "content": "2019 முடிவில் நிலவரம்: வேலை பார்த்த சிங்கப்பூரர்கள் அதிகம்\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nசென்ற ஆண்டு முடிவில் மொத்தத்தில் மேலும் 55,200 பேர்  வேலையில் சேர்க்கப்பட்டனர். 2014க்குப் பிறகு இதுவே ஆக அதிக வருடாந்திர வளர்ச்சி ஆகும். கோப்புப்படம்: எஸ்டி -\n\nபொருளியல் நிலவரங்கள் சரியில்லை என்றாலும், புதிய வேலை வாய்ப்புகள் அதிகரிப்பு மெதுவாக இருந்தாலும் சென்ற ஆண்டு முடிவில் வேலை பார்த்த சிங்கப்பூரர்களின் எண்ணிக்கை முன்பைவிட அதிகமாக இருந்தது.\n\nசிங்கப்பூரர்களுக்கான வருடாந்திர சராசரி வேலையின்மை விகிதம் 2018ல் 3 விழுக்காடாக இருந்தது. அது சென்ற ஆண்டில் 3.3 விழுக்காடாகக் கூடியது.\n\nமனிதவள அமைச்சு வெளியிட்ட பூர்வாங்க புள்ளிவிவரங்கள் இவ்வாறு தெரிவிக்கின்றன.\n\nகுடிமக்களுக்கும் நிரந்தரவாசிகளுக்கும் உரிய வேலையின்மை விகிதம் 2018ல் 2.9 விழுக்காடாக இருந்தது. அது சென்ற ஆண்டில் 3.2 விழுக்காடாகக் கூடியது.\n\nவெளிநாட்டினரையும் சேர்த்து மொத்தமாகப் பார்க்கையில் வேலையின்மை விகிதம் 2.1 விழுக்காட்டிலிருந்து 2019ல் 2.3 விழுக்காடாக அதிகரித்து உள்ளது.\n\nஅதேபோல, மொத்த ஊழியர்களைச் சேர்த்து பார்க்கையில் சென்ற ஆண்டில் ஆட்குறைப்பு 10,700 ஆக இருந்தது. இந்த எண்ணிக்கை 2018ல் 10,730. இருந்தாலும் சென்ற ஆண்டின் 3வது மற்றும் 4வது காலாண்டில் ஆட்குறைப்பு கூடியது என்பது குறிப்பிடத்தக்கது.\n\nமனிதவள அமைச்சர் ஜோசஃப்பின் டியோ நேற்று செய்தியாளர்கள் மாநாட்டில் இந்த விவரங்களைத் தெரிவித்தார்.\n\nசென்ற ஆண்டு நிலவிய வேலையின்மை விகிதம் கவலை தருவதாக இருக்கிறது என்றாலும் அபாயச் சங்கு ஊதும் அளவுக்கு அது இல்லை என்றார் அவர்.\n\nகுடிமக்கள், நிரந்தரவாசிகளுக்கான வேலையின்மை விகிதங்கள் கடந்த 10 ஆண்டுகளாகவே ஏறக்குறைய 3 விழுக்காட்டு அளவிலேயே இருந்து வருவதை அவர் சுட்டினார்.\n\nசென்ற ஆண்டின் வேலை வாய்ப்புகளில் ஏற்பட்ட அதிகரிப்பு எதிர்பார்க்கப்பட்டதைவிட சிறப்பாக இருந்ததாகவும் அவர் கூறினார்.\n\nமொத்தத்தில் பார்க்கையில், சென்ற ஆண்டு முடிவில் வேலையில் இருந்த குடிமக்கள், நிரந்தரவாசிகளின் எண்ணிக்கை 26,500 ஆக இருந்தது. என்றாலும் இந்த எண்ணிக்கை 2018ல் 27,400 என்பது குறிப்பிடத்தக்கது.\n\nவீட்டு வேலை பணிப்பெண்களைச் சேர்க்காமல் வெளிநாட்டு வேலைவாய்ப்புகள் 28,700 ஆக இருந்தன.\n\nசென்ற ஆண்டு முடிவில் மொத்தத்தில் மேலும் 55,200 பேர் வேலையில் சேர்க்கப்பட்டனர். 2014க்குப் பிறகு இதுவே ஆக அதிக வருடாந்திர வளர்ச்சி ஆகும்.\n\nநிபுணர்கள், நிர்வாகிகள், மேலாளர்கள், தொழில்நுட்பர்கள் ஆகியோருக்கான சராசரி வருமானம், மொத்த ஊழியர் அணியுடன் ஒப்பிடுகையில் வேகமாகக் கூடியது.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200131-39595.html?w=825", "alt_text": "0751424d-5ecb-4fb9-9996-5118b53f6a87", "caption": "சென்ற ஆண்டு முடிவில் மொத்தத்தில் மேலும் 55,200 பேர்  வேலையில் சேர்க்கப்பட்டனர். 2014க்குப் பிறகு இதுவே ஆக அதிக வருடாந்திர வளர்ச்சி ஆகும். கோப்புப்படம்: எஸ்டி -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39599.html", "site_title": "மத்திய கிழக்கு அமைதி முயற்சி: சிங்கப்பூர் வரவேற்பு", "publish_date": "2020-01-31", "content": "மத்திய கிழக்கு அமைதி முயற்சி: சிங்கப்பூர் வரவேற்பு\n\n31 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nவா‌ஷிங்டனில் நடந்த மத்திய கிழக்கு அமைதித் திட்ட அறிவிப்பு நிகழ்ச்சியில் பங்கேற்ற அமெரிக்க அதிபர் டோனல்ட் டிரம்ப்பும் இஸ்ரேல் பிரதமர் பெஞ்சமின், நெட்டன்யாகுவும். படம்: ஏஎப்பி -\n\nஅமெரிக்க அதிபர் டிரம்ப் வெளியிட்டுள்ள இஸ்ரேல்-பாலஸ்தீன அமைதித் திட்டம் உட்பட, மத்திய கிழக்கு அமைதி முயற்சியை முன்னெடுத்துச் செல்வதற்கு அனைத்துலக சமூகம் எடுக்கும் எல்லா முயற்சிகளையும் தான் வரவேற்பதாக சிங்கப்பூர் தெரிவித்து இருக்கிறது.\n\nஇஸ்ரேல்-பாலஸ்தீனம் இரண்டும் அமைதி, பாதுகாப்புடன் அருகருகே வாழ்வதற்குப் பேச்சுவார்த்தை மூலம் இரு தரப்பு தீர்வு காண்பதற்கு ஆதரவு அளிப்பதே சிங்கப்பூரின் நிலை என்று வெளியுறவு அமைச்சின் பேச்சாளர் நேற்று அறிக்கை ஒன்றில் தெரிவித்தார்.\n\nநேரடிப் பேச்சுவார்த்தைகளை மீண்டும் தொடங்கி இரு தரப்புகளும் நீடித்த தீர்வைக் காணும் என்று தான் நம்புவதாக வும் சிங்கப்பூர் தெரிவித்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b3ef0132eda8fc9a11fe2c535dabbb53b226eb2bb890aef1e64e6658ec791a68?w=825", "alt_text": "5d23cc63-e13a-4b31-b43d-52d83c751f83", "caption": "வா‌ஷிங்டனில் நடந்த மத்திய கிழக்கு அமைதித் திட்ட அறிவிப்பு நிகழ்ச்சியில் பங்கேற்ற அமெரிக்க அதிபர் டோனல்ட் டிரம்ப்பும் இஸ்ரேல் பிரதமர் பெஞ்சமின், நெட்டன்யாகுவும். படம்: ஏஎப்பி -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39596.html", "site_title": "ஜோகூர் சோதனைச்சாவடியில் கிருமி சோதனை இல்லை", "publish_date": "2020-01-31", "content": "ஜோகூர் சோதனைச்சாவடியில் கிருமி சோதனை இல்லை\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\n-\n\nஜோகூரின் சோதனைச்சாவடிகளில் பயணிகளுக்கு உடல்வெப்பநிலை சோதனை இல்லை என்று அன்றாடம் மலேசியாவுக்கும் சிங்கப்பூருக்கும் இடையில் சென்று வரும் பயணிகள் கவலை தெரிவிக்கிறார்கள்.\n\nமோட்டார்சைக்கிள்கள், கார்கள், பேருந்துகள், ரயில்களில் வருவோருக்குச் சோதனைச்சாவடிகளில் உடல் பரிசோதனைகள் நடத்தப்படுவதில்லை என்று அடிக்கடி சென்று வரும் பயணிகள் கூறுகிறார்கள்.\n\nஉட்லண்ட்சிற்கும் ஜோகூர் பாரு சென்ட்ரலுக்கும் இடையில் ஓடும் கேடிஎம்பி ரயில் சேவைகளை அன்றாட அடிப்படையில் சுமார் 8,000 பயணிகள் பயன்படுத்துகிறார்கள்.\n\nநாள்தோறும் மோட்டார்சைக்கிளில் சிங்கப்பூருக்கு வந்து செல்லும் தனியார் துறை பாதுகாப்புக் காவலரான கே. விஸ்வம், 38, என்பவர், ஜோகூர் சோதனைச்சாவடியில் பயணிகளுக்கு உடல் பரிசோதனை நடத்தப்படவில்லை என்றார்.\n\nஅதேபோல மலேசியாவுக்கு மோட்டார்சைக்கிளில் செல்லும்போது பரிசோதனை எதுவும் நடத்தப்படவில்லை என்று அடிக்கடி சென்று வரும் எஸ். தமிழ்அருணன், 32, என்பவர் கவலை தெரிவித்தார். கொரோனா வைரஸ் கிருமி தலைகாட்டி இருக்கும் இந்த நேரத்தில் பரிசோதனைகள் நடத்தப்படும் என்று தான் நினைத்ததாக அவர் கூறினார்.\n\nஇதனிடையே, அண்மையில் சிங்கப்பூருக்கு விடுமுறை நிமித்தம் தன் குடும்பத்துடன் வந்திருந்த டென் யென் லிங், 40, என்ற மாது உட்லண்ட்ஸ் சாவடியில் கடுமையான பரிசோதனைகள் இடம்பெற்று இருந்ததாகத் தெரிவித்தார்.\n\nசிங்கப்பூர் நடத்திய சோதனை காரணமாக போக்குவரத்து தேக்கம் ஏற்பட்டதாகவும் அவர் கூறினார். ஆனால் மலேசியாவுக்கு போனபோது கிருமி பரிசோதனை எதுவும் இல்லை என்றும் அதனால் போக்குவரத்து தேக்கமும் இல்லை என்றும் அவர் கூறினார்.\n\nஇதனிடையே, ஜோகூர் மாநிலத்துக்கான எல்லா நுழைவாயில்களிலும் கடுமையான பாதுகாப்பு கட்டுப்பாடுகள் இடம்பெற வேண்டும் என்று ஜோகூர் முதல்வர் ஜமால் கோத்தா, இஸ்கந்தரில் நடந்த ஒரு நிகழ்ச்சியில் கலந்துகொண்டு உரையாற்றியபோது கோரிக்கை விடுத்தார்.\n\nதொடர்புடைய செய்திகள்\n\nஜோகூர் நுழைவாயில்களில் கண்காணிப்பைத் தீவிரப்படுத்தும் மலேசியா\n\n29 Aug 2016\n\n-\n\n9:21 AM\n\nசளிக்காய்ச்சல்: சீனாவின் வூஹான் மாநிலத்திலிருந்து வரும் பயணிகளுக்கு வெப்பநிலை சோதனை\n\n03 Jan 2020\n\n-\n\n6:53 PM\n\nஜோகூர்பாரு: போக்குவரத்துக் குற்றங்கள் புரிவோரைப் பிடிக்க புதிய கருவி\n\n14 Feb 2016\n\n-\n\n9:36 AM\n\nமலேசியாவில் 15 குடிநுழைவுத் துறை அதிகாரிகள் நீக்கம்\n\n01 Jun 2016\n\n-\n\n7:14 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/fbcb09ae3dbe4717f721bc1d25545f4696af29ba42aa916a9b92409500037120?w=825", "alt_text": "75ee7d4c-61bb-4169-9053-d05e5387aa48", "caption": "-"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b448effc1f8ae9840c6d49bc6b7429df267b0f089cc3051062f981bd8046136c?w=235", "alt_text": null, "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39609.html", "site_title": "கிரண்பேடிக்கு உயர் நீதிமன்றம் உத்தரவு", "publish_date": "2020-01-31", "content": "கிரண்பேடிக்கு உயர் நீதிமன்றம் உத்தரவு\n\n31 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nபுதுச்சேரி துணைநிலை ஆளுநர் கிரண்பேடி. கோப்புப்படம்: ஊடகம் -\n\nபுதுச்சேரி: மாநிலத் தேர்தல் ஆணையர் பாலகிரு‌‌ஷ்ணனின் நியமனத்தை ரத்து செய்து புதுச்சேரி துணைநிலை ஆளுநர் கிரண்பேடி உத்தரவிட்டார்.\n\nஇந்த உத்தரவு சட்டத்திற்குப் புறம்பானது என்று அறிவித்து அதை ரத்து செய்ய வேண்டும் என்று புதுச்சேரி உள்ளாட்சித் துறை அமைச்சர் நமச்சிவாயம் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடுத்தார். அந்த வழக்கை விசாரித்த நீதிமன்றம், பதில் அளிக்குமாறு கிரண்பேடிக்கு உத்தரவிட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/85ddd56ad9c346a0725f812f70557f52af740f516456760ff68476d1feb2a5e2?w=825", "alt_text": "2a59a309-bfed-408a-bf84-8b3200518c35", "caption": "புதுச்சேரி துணைநிலை ஆளுநர் கிரண்பேடி. கோப்புப்படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39597.html", "site_title": "ரயில் நம்பகத்தன்மைக்கு முதல் பங்காளித்துவம்", "publish_date": "2020-01-31", "content": "ரயில் நம்பகத்தன்மைக்கு முதல் பங்காளித்துவம்\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nமரினா பே சேண்ட்சில் பயன்பாட்டுக் கற்றல் தொடர்பாக சிங்கப்பூர் தொழில்நுட்பக் கழகம் நடத்திய மாநாட்டில் இந்தப் புரிந்துணர்வுக் குறிப்பு கையெழுத்திடப்பட்டது. படம்: சிங்கப்பூர் தொழில்நுட்பக் கழகம் -\n\nரயில் சேவை நம்பகத்தன்மையை மேம்படுத்த திறன்கள் பங்காளித்துவ ஒப்பந்தம் ஒன்று கையெழுத்திடப்பட்டுள்ளது. நிலப் போக்குவரத்துத் துறையில் இத்தகைய பங்காளித்துவம் கையெழுத்திடப்பட்டிருப்பது இதுவே முதல்முறை.\n\nசிங்கப்பூர் தொழில்நுட்பக் கழகம், எஸ்எம்ஆர்டி, ஸ்கில்ஸ்ஃபியூச்சர் சிங்கப்பூர் ஆகியவற்றுக்கு இடையிலான பங்காளித்துவம், எஸ்எம்ஆர்டி பங்காளிகளின் திறன் மேம்பாடு, வேலையிடக் கற்றல் ஆகியவற்றுக்கு ஆதரவு வழங்கும்.\n\nரயில் நம்பகத்தன்மை, புத்தாக்கம், நிலப் போக்குவரத்துத் துறையின் உற்பத்தித்திறன் ஆகியவற்றை மேம்படுத்த சிறிய, நடுத்தர நிறுவனங்களுக்கு இந்தப் பங்காளித்துவம் கைகொடுக்கும் என்று சிங்கப்பூர் தொழில்நுட்பக் கழகமும் எஸ்எம்ஆர்டி நிறுவனமும் தெரிவித்தன. சிங்கப்பூர் தொழில்நுட்பக் கழகம், எஸ்எம்ஆர்டி, ஸ்கில்ஸ்ஃபியூச்சர் சிங்கப்பூர் ஆகிய மூன்று தரப்பும் புரிந்துணர்வுக் குறிப்பில் நேற்று கையெழுத்திட்டன.\n\nமரினா பே சேண்ட்சில் பயன்பாட்டுக் கற்றல் தொடர்பாக சிங்கப்பூர் தொழில்நுட்பக் கழகம் நடத்திய மாநாட்டில் இந்தப் புரிந்துணர்வுக் குறிப்பு கையெழுத்திடப்பட்டது.\n\nமாநாட்டின் சிறப்பு விருந்தினராக கல்வி அமைச்சர் ஓங் யி காங் கலந்துகொண்டார்.\n\nஇந்த அறிமுகப் பங்காளித்துவம் அடுத்த மூன்று ஆண்டுகளில் 100 சிறிய, நடுத்தர நிறுவனங்களுக்குப் பலனைக் கொடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nஇந்தப் பங்காளித்துவத்தின்கீழ் ஸ்கில்ஸ்ஃபியூச்சர் சிங்கப்பூரின் ஆதரவுடன் சிங்கப்பூர் தொழில்நுட்பக் கழகமும் எஸ்எம்ஆர்டியும் இணைந்து பயிற்சித் திட்டம் ஒன்றை உருவாக்கும்.\n\nஅதுமட்டுமல்லாது, துப்பரவுச் சேவை வழங்கும் நிறுவனங்கள், ரயில் பராமரிப்புச் சேவை நிறுவனங்கள் போன்ற சிறிய, நடுத்தர நிறுவனங்கள் அவற்றின் திறன் குறைபாடுகளை அடையாளம் கண்டு அதைச் சரிசெய்ய தேவையான பயிற்சிகளைப் பரிந்துரை செய்ய எஸ்எம்ஆர்டி உதவும்.\n\n\"2030ஆம் ஆண்டுக்குள் சிங்கப்பூரின் ரயில் கட்டமைப்பு 360 கிலோ மீட்டராக உயர இருக்கிறது. தற்போது ரயில் கட்டமைப்பின் அளவு 20 கிலோ மீட்டர்.\n\n\"எனவே, வளர்ச்சி காண இருக்கும் ரயில் துறைக்குத் தேவையான உள்ளூர் திறன்களை உருவாக்குவது அவசியம். ரயில் சேவையையும் பராமரிப்புக்கான நிபுணத்துவத்தையும் தொடர்ந்து மேம்படுத்த எங்களுடன் பயிற்சி செய்யவும் பணியாற்றவும் பங்காளிகளைப் புரிந்துணர்வுக் குறிப்பு ஊக்குவிக்கிறது,\" என்று எஸ்எம்ஆர்டி ரயில்களின் தலைமை நிர்வாக அதிகாரி திரு லீ லிங் வீ தெரிவித்தார்.\n\n\"வேலையிடக் கற்றல் அதிகம் கைகொடுத்தது. தொழில்நுட்பப் பிரச்சினைகளைப் பகுப்பாய்வு செய்யவும் அவற்றுக்கு நேர்த்தியுடன் தீர்வு காணவும் அது வழிவகுத்தது. அதிலிருந்து நான் கற்றுக்கொண்டதைப் பயன்படுத்தி எனது சக ஊழியர்களின் இணையம் வழி கற்றுலுக்காகப் பராமரிப்புப் பணிகள் என்ற தலைப்பில் குறுகாணொளிகளை உருவாக்க முடிந்தது. தகவல்களைப் பகிர்ந்து கொள்ளவும் ஒருவர் மற்றவரிடமிருந்து கற்றுக்கொள்ளவும் எங்களுக்கும் எங்களது பங்காளிகளுக்கும் இந்தப் பங்காளித்துவம் கூடுதல் வாய்ப்புகளைத் தருகிறது,\" என்று எஸ்எம்ஆர்டி ஊழியர் லிம் செக் பூன் தெரிவித்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200131-39597.html?w=825", "alt_text": "9a9c0c38-95a6-4b3c-aa84-896d24c4f6ea", "caption": "மரினா பே சேண்ட்சில் பயன்பாட்டுக் கற்றல் தொடர்பாக சிங்கப்பூர் தொழில்நுட்பக் கழகம் நடத்திய மாநாட்டில் இந்தப் புரிந்துணர்வுக் குறிப்பு கையெழுத்திடப்பட்டது. படம்: சிங்கப்பூர் தொழில்நுட்பக் கழகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200131-39598.html", "site_title": "பிள்ளை வளர்ப்பில் தந்தையர்: ஆதரவாக புதிய பரிந்துரைகள்", "publish_date": "2020-01-31", "content": "பிள்ளை வளர்ப்பில் தந்தையர்: ஆதரவாக புதிய பரிந்துரைகள்\n\n31 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nவேலை கிடைப்பது சிரமமாக இருக்கிறது என்பதும் மனைவி நிலையாக அதிகம் சம்பாதிக்கிறார் என்பதும்தான் தாங்கள் வீட்டில் தங்கி பிள்ளை வளர்ப்பில் ஈடுபட முக்கிய காரணங்கள் என்று ஆய்வில் கலந்துகொண்ட தந்தையர் தெரிவிக்கிறார்கள். கோப்புப்படம்: எஸ்டி -\n\nதந்தையர்கள் குழந்தை வளர்ப்பில் தீவிரம் காட்டுவதற்கு ஆதரவாக புதிய கொள்கைப் பரிந்துரைகள் முன்வைக்கப்பட்டு இருக்கின்றன.\n\nதந்தைக்கான குழந்தைப் பராமரிப்பு விடுப்பை அதிகமாக்குவதும் வீட்டில் தங்கியிருந்து பிள்ளை யைத் தந்தை பார்த்துக்கொள்வதால் ஏற்படக்கூடிய களங்கத்தைக் குறைப்பதற்கான பல நடவடிக்கைகளும் அந்தப் பரிந்துரைகளில் அடங்கும்.\n\nபிள்ளையை வீட்டிலிருந்து கவனித்துக்கொள்ளும் 21 தந்தையரும் அவர்களின் மனைவியர்களில் ஒன்பது பேரும் ஓர் ஆய்வில் பேட்டி காணப்பட்டு அவர்களிடம் இருந்து பல தகவல்களும் திரட்டப்பட்டன.\n\nகொள்கை ஆய்வுக் கழகம் அந்த ஆய்வை நடத்தியது. அதன் முடிவுகள் நேற்று வெளியிடப்பட்டன. தந்தையர்கள் வீட்டிலிருந்து பிள்ளையைக் கவனித்துக்கொள்வது ஏன் என்பதற்கு இரண்டு முக்கியமான காரணங்கள் இந்த ஆய்வு மூலம் தெரியவந்துள்ளன.\n\nபொருளியல் காரணங்கள் அவற்றில் ஒன்று. வெளியில் இருந்து ஆதரவு எதுவுமின்றி தங்கள் பிள்ளைகளைத் தாங்களே வளர்த்து உருவாக்க அவர்கள் விரும்புவது மற்றொரு காரணம் என்று ஆய்வை நடத்திய திருவாட்டி இயோனி அறிவழகன் தெரிவித்தார்.\n\nஇந்த ஆய்வுக்குச் சமுதாய, குடும்ப மேம்பாட்டு அமைச்சு நிதி உதவி அளித்தது.\n\nஇந்த ஆய்வு பல கொள்கைப் பரிந்துரைகளை முன்வைத்து இருக்கிறது.\n\nவீட்டிலிருந்து பிள்ளையைப் பேணி வளர்க்க தந்தையர் எடுக்கும் முடிவில் பொருளியல் காரணங்கள் பெரும் பங்கு வகிக்கின்றன.\n\nஇதை அணுக்கமாகப் பிரதிபலிக்கும் வகையில் இங்கு கொள்கைகள் இடம்பெற வேண்டும் என்று ஆய்வு யோசனை தெரிவித்து உள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200131-39598.html?w=825", "alt_text": "ee505ae8-e395-4e27-9095-6549a744e95d", "caption": "வேலை கிடைப்பது சிரமமாக இருக்கிறது என்பதும் மனைவி நிலையாக அதிகம் சம்பாதிக்கிறார் என்பதும்தான் தாங்கள் வீட்டில் தங்கி பிள்ளை வளர்ப்பில் ஈடுபட முக்கிய காரணங்கள் என்று ஆய்வில் கலந்துகொண்ட தந்தையர் தெரிவிக்கிறார்கள். கோப்புப்படம்: எஸ்டி -"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200131-39605.html", "site_title": "335 ஊரக உள்ளாட்சிப் பதவிகளுக்கு நேற்று மறைமுகத் தேர்தல்", "publish_date": "2020-01-31", "content": "335 ஊரக உள்ளாட்சிப் பதவிகளுக்கு நேற்று மறைமுகத் தேர்தல்\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஊரக உள்ளாட்சி அமைப்புகளில் ஒத்தி வைக்கப்பட்ட 335 பதவிகளுக்கான மறைமுகத் தேர்தல் நேற்று நடைபெற்றது. கோப்புப்படம்: ஊடகம் -\n\nசென்னை: ஊரக உள்ளாட்சி அமைப்புகளில் ஒத்தி வைக்கப்பட்ட 335 பதவிகளுக்கான மறைமுகத் தேர்தல் நேற்று நடைபெற்றது.\n\nதமிழகத்தில் அண்மையில் உள்ளாட்சித் தேர்தல் நடைபெற்றது. மொத்தம் 27 மாவட்டங்களில் உள்ள 99,975 பதவிகளுக்குத் தேர்தல் நடத்தப்படுமென அறிவிக்கப்பட்டது.\n\n27 மாவட்டங்களில் உள்ள 314 ஊராட்சி ஒன்றியங்களில் கிராம ஊராட்சி வார்டு உறுப்பினர், கிராம ஊராட்சி மன்றத் தலைவர், ஊராட்சி ஒன்றிய வார்டு உறுப்பினர், மாவட்ட வார்டு உறுப்பினர் உள்ளிட்ட பதவிகளுக்கு கடந்த டிசம்பர் இறுதியில் இரு கட்டங்களாகத் தேர்தல் நடைபெற்றது.\n\nஇதன் பின்னர் 27 மாவட்டங்களில் உள்ள 27 மாவட்ட ஊராட்சி குழுத் தலைவர், 27 துணைத் தலைவர், 314 ஊராட்சி ஒன்றிய துணைத் தலைவர் உள்ளிட்ட 10,300 உள்ளாட்சி பிரதிநிதிகளைத் தேர்வு செய்வதற்கான மறைமுகத் தேர்தலும் கடந்த 14ஆம் தேதி நடைபெற்றது.\n\nஅச்சமயம் போதிய எண்ணிக்கையில் உறுப்பினர்கள் வராதது, கட்சியினர் இடையே ஏற்பட்ட மோதல் உள்ளிட்ட காரணங்களால் 335 பதவிகளுக்கான மறைமுகத் தேர்தல் மட்டும் ஒத்தி வைக்கப்பட்டது.\n\nஇதையடுத்து தகுந்த பாதுகாப்புடன் நேற்று அந்த 335 பதவிகளுக்கான மறைமுகத் தேர்தல் நடைபெற்றது. எனினும் நேற்றும் சில இடங்களில் தேர்தலை நடத்த முடியாமல் போனதாக ஊடகத் தகவல்கள் தெரிவிக்கின்றன.\n\nசிவகங்கை மாவட்டத்தில் உள்ள திருப்புவனம் ஒன்றியத் தலைவர் பதவிக்கான தேர்தல் மீண்டும் ஒத்தி வைக்கப்பட்டுள்ளது. சட்டம், ஒழுங்கு பிரச்சினை காரணமாக தேர்தல் மீண்டும் ஒத்தி வைக்கப்படுவதாக சிவகங்கை மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/e63e7eac3eb55b1538e47ca6aabc51ba9bd03c175a93eed7070e4f16374c7dcc?w=825", "alt_text": "0ec48e0f-aa3d-44ce-a67e-5182ea0202dc", "caption": "ஊரக உள்ளாட்சி அமைப்புகளில் ஒத்தி வைக்கப்பட்ட 335 பதவிகளுக்கான மறைமுகத் தேர்தல் நேற்று நடைபெற்றது. கோப்புப்படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200131-39618.html", "site_title": "தோற்றும் இறுதிச் சுற்றுக்குள் நுழைந்த சிட்டி", "publish_date": "2020-01-31", "content": "தோற்றும் இறுதிச் சுற்றுக்குள் நுழைந்த சிட்டி\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nசிட்டியின் செர்ஜியோ அகுவேரோ (நடுவில்) தலையால் முட்டி வலைக்குள் அனுப்ப முயன்ற பந்தை, மிக அருமையாகப் பாய்ந்து வெளியே தட்டிவிட்டார் யுனைடெட்டின் கோல்காப்பாளர் டாவிட் ட கியா. படம்: இபிஏ -\n\nமான்செஸ்டர்: காரபாவ் லீக் கிண்ணக் காற்பந்துப் போட்டியின் இறுதிச் சுற்றுக்கு மான்செஸ்டர் சிட்டி தகுதி பெற்றுள்ளது.\n\nநேற்று அதிகாலை நடைபெற்ற அரையிறுதிச் சுற்று இரண்டாவது ஆட்டத்தில் மான்செஸ்டர் யுனைடெட்டுடன் அது மோதியது.\n\nஏற்கெனவே நடந்து முடிந்த முதல் ஆட்டத்தில் 3-1 எனும் கோல் கணக்கில் சிட்டி வெற்றி பெற்றது.\n\nஇரண்டு கோல்கள் முன்னிலையுடன் களமிறங்கிய சிட்டிக்கு ஆட்டம் தொடங்கியதிலிருந்து கோல் போட பல பொன்னான வாய்ப்புகள் கிடைத்ததன.\n\nஆனால் யுனைடெட் கோல்காப்பாளர் டாவிட் ட கியாவின் சாகசங்கள், தற்காப்பு ஆட்டக்காரர்களின் பிடிவாதம் ஆகியவை சிட்டி கோல் போடாதபடி பார்த்துக்கொண்டன.\n\nஇந்நிலையில், ஆட்டத்தின் 35வது நிமிடத்தில் மான்செஸ்டர் யுனைடெட் கோல் போட்டது.\n\nமெட்டிச் அனுப்பிய பந்து மின்னல் வேகத்தில் சென்று கோல் கம்பம் மீது பட்டு வலைக்குள் புகுந்தது.\n\nஆனால் இந்தப் பின்னடைவைக் கண்டு சிட்டியின் ஆட்டக்காரர்கள் கலங்கவில்லை.\n\nமாறாக, தங்கள் நிலையை வலுப்படுத்த கோல்களைத் தேடி தாக்குதல் நடத்தினர்.\n\nமறுமுனையில், ஆட்டத்தைச் சமன்செய்யும் முனைப்பில் யுனைடெட் தன்னால் ஆன அனைத்தையும் செய்தது.\n\nஆட்டத்தின் 41வது நிமிடத்தில் சிட்டியின் ரஹீம் ஸ்டெர்லிங் அனுப்பிய பந்து வலையைத் தொட்டது.\n\nஆனால் அவர் ஆஃப்சைட் நிலையில் இருந்ததாகக் கூறி அந்த கோலை நிராகரித்தார் நடுவர்.\n\nபிற்பாதி ஆட்டம் தொடங்கி 13 நிமிடங்களில் ஸ்டெர்லிங்கிற்கு மீண்டும் கோல் போட வாய்ப்பு கிட்டியது.\n\nயுனைடெட்டின் தற்காப்பில் ஏற்பட்ட குளறுபடியை அடுத்து, பந்து ஸ்டெர்லிங்கிடம் சென்றது. ஆனால் அதை அவர் வலைக்குள் சேர்க்கத் தவறினார்.\n\nஆட்டம் முடிய ஆறு நிமிடங்கள் எஞ்சியிருந்தபோது செர்ஜியோ அகுவேரோ அனுப்பிய பந்து வலைலைத் தீண்டியது. ஆனால் இம்முறையும் ஆஃப்சைட் காரணமாக கோல் மறுக்கப்பட்டது.\n\nஇரண்டாவது ஆட்டத்தில் 1-0 எனத் தோற்றும் ஒட்டுமொத்த கோல் அடிப்படையில் 3-2 என சிட்டி வெற்றி பெற்று இறுதி ஆட்டத்துக்குத் தகுதி பெற்றது.\n\nஇறுதி ஆட்டத்தில் அது ஆஸ்டன் வில்லாவைச் சந்திக்கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/32d46f15a26c3a181ba612a73db6474dcad1a7ff7b86a8fa19a2de98db6154d0?w=825", "alt_text": "9ca1b4c8-6f1c-424d-ba6b-0ddbb417cf09", "caption": "சிட்டியின் செர்ஜியோ அகுவேரோ (நடுவில்) தலையால் முட்டி வலைக்குள் அனுப்ப முயன்ற பந்தை, மிக அருமையாகப் பாய்ந்து வெளியே தட்டிவிட்டார் யுனைடெட்டின் கோல்காப்பாளர் டாவிட் ட கியா. படம்: இபிஏ -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39612.html", "site_title": "வூஹானிலிருந்து மலேசியா வந்த 14 பயணிகள் திருப்பி அனுப்பப்பட்டனர்", "publish_date": "2020-01-31", "content": "வூஹானிலிருந்து மலேசியா வந்த 14 பயணிகள் திருப்பி அனுப்பப்பட்டனர்\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nசெவ்வாய்க்கிழமை கோலாலம்பூர் அனைத்துலக விமான நிலையத்தில் வூஹானிலிருந்து வந்திறங்கிய 14 பயணிகள் நாட்டுக்குள் நுழைய விடாமல் திருப்பி அனுப்பப்பட்டனர். விமான நிலையத்தில் வெப்பநிலைச் சோதனையில் ஈடுபட்டுள்ள ஊழியர்கள். படம்: ஃபேஸ்புக், நூர் ஹி‌ஷாம் அப்துல்லா -\n\nகோலாலம்பூர்: வூஹானிலிருந்து விமானத்தில் வந்த 14 பயணிகளும் நாட்டுக்குள் நுழையாமல் தடுக்கப்பட்டனர் என்று மலேசிய உள்துறை அமைச்சர் முஹைதீன் யாசின் நேற்று தெரிவித்துள்ளார்.\n\n\"செவ்வாய்க்கிழமை கோலாலம்பூர் அனைத்துலக விமான நிலையத்தில் வூஹானிலிருந்து வந்த 14 பயணிகள் தரையிறங்கியிருப்பதாக என்னிடம் தெரிவிக்கப்பட்டது. பின்னர் அவர்கள் அனைவரும் நாட்டுக்குள் நுழைய விடாமல் திருப்பியனுப்பப்பட்டனர்,\" என்று புக்கிட் அமானில் நடைபெற்ற செய்தியாளர் கூட்டத்தில் அமைச்சர் சொன்னார்.\n\nமலேசியாவுக்குள் நுழையும் வாயில்களில் உள்ள அதிகாரிகள் சுகாதாரத்தை விட்டுக் கொடுக்காமல் கடுமையான வழிகாட்டி விதிமுறைகளைப் பின்பற்றி வருகின்றனர் என்று அமைச்சர் மேலும் கூறினார்.\n\n'கொரோனா' கிருமி பரவல் குறித்து பொய்ச் செய்தி பரவுவதைப் பற்றி பேசிய அவர், அச்சத்தை ஏற்படுத்தும் பொய்ச் செய்திகளை நம்ப வேண்டாம், ஏற்கெனவே பொய்ச் செய்திகளைப் பரப்பிய எட்டு சம்பவங்கள் நடந்துள்ளன. அவை அனைத்து மீதும் நடவடிக்கை எடுக்கப்பட்டுள்ளது என்றார்.\n\nஇதற்கிடையே மலேசியாவில் 'கொரோனா' கிருமித் தொற்றிய சம்பவங்கள் 8க்கு அதிகரித்துள்ளது. எட்டும் சீன நாட்டவர்களைச் சேர்ந்த சம்பவங்கள் என்று சுகாதாரத் துறை தலைமை இயக்குநர் டாக்டர் நூர் ஹிஷாம் அப்துல்லா தெரிவித்தார்.\n\nஎட்டாவது நபரான 49 வயது பெண், ஜோகூரில் உள்ள பெர்மாய் மருத்துவமனையில் தனிமைப்படுத்தப்பட்டுள்ளார். அவரது உடல்நிலை சீராக இருப்பதாக டாக்டர் நூர் ஹிஷாம் தெரிவித்தார்.\n\nஇந்தச் சூழ்நிலையில் பொதுமக்கள் முகக் கவசத்தை எப்போதும் அணிய வேண்டியதில்லை என்று அறிவுறுத்தப்பட்டுள்ளது.\n\nசுங்கை புலோ மருத்துவமனையின் மூத்த மருத்துவரான டாக்டர் பெனடிக்ட் சிம், உள்ளூரில் மலேசியர்களிடையே இன்னமும் 'கொரோனா' கிருமி பரவாததால் முகக் கவசத்துக்கு அவசியமில்லை என்றார். அதே சமயத்தில் முகக் கவசங்களை அதிக விலைக்கு விற்றால் அமைச்சு கடுமையான நடவடிக்கைகளை எடுக்கும் என்று உள்ளூர் வர்த்தக, பயனீட்டாளர் விவகார அமைச்சர் சோங் சியங் ஜென் எச்சரித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bf1ccfa71d6e5489b5643992d214b1b2e48efe51770343c6234bd92d18b4b125?w=825", "alt_text": "dd32b112-edda-4a3f-87f6-e8cc1f54795a", "caption": "செவ்வாய்க்கிழமை கோலாலம்பூர் அனைத்துலக விமான நிலையத்தில் வூஹானிலிருந்து வந்திறங்கிய 14 பயணிகள் நாட்டுக்குள் நுழைய விடாமல் திருப்பி அனுப்பப்பட்டனர். விமான நிலையத்தில் வெப்பநிலைச் சோதனையில் ஈடுபட்டுள்ள ஊழியர்கள். படம்: ஃபேஸ்புக், நூர் ஹி‌ஷாம் அப்துல்லா -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200131-39619.html", "site_title": "ராதிகா: கர்ணனைக் கூட மிஞ்சிவிடுவார் சரத்குமார்", "publish_date": "2020-01-31", "content": "ராதிகா: கர்ணனைக் கூட மிஞ்சிவிடுவார் சரத்குமார்\n\n31 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nகணவர் சரத்குமார் அருமையான மனிதர் என்றும், விடாமுயற்சியுடன் செயல்படக்கூடியவர் என்றும் பாராட்டுகிறார் நடிகை ராதிகா. படம்: ஊடகம் -\n\nகணவர் சரத்குமார் அருமையான மனிதர் என்றும், விடாமுயற்சியுடன் செயல்படக்கூடியவர் என்றும் பாராட்டுகிறார் நடிகை ராதிகா.\n\nமேலும் கர்ணனே வெட்கப்படும் அளவுக்கு சரத்குமார் தானம் செய்வார் என்றும் அண்மைய பேட்டியில் கூறியுள்ளார்.\n\nசரத்குமாரும் ராதிகாவும் தற்போது 'வானம் கொட்டட்டும்' படத்தில் இணைந்து நடித்து வருகின்றனர். இந்நிலையில் இருவரும் சேர்ந்து நடிக்கவேண்டும் என்று நினைத்ததில்லை என பேட்டியில் குறிப்பிட்டுள்ளார் ராதிகா.\n\n\"என்னையும் சரத்குமாரையும் பொறுத்தவரை, செய்யும் செயலுக்கு நாங்கள் இருவரும் முக்கியத்துவம் கொடுப்போம். செய்கின்ற வேலையை விருப்பத்துடன் செய்கிறோம். ஆகையால்தான், பல துறைகளிலும் திறமைகளை வெளிப்படுத்த முடிகின்றன.\n\n\"இருவரும் சேர்ந்து நடிக்க வேண்டும் என நினைத்ததில்லை. நாங்கள் இணைந்து நடிப்பதாகக் கூறிய பலர் கதை எதுவுமே பிடிக்கவில்லை. 'வானம் கொட்டட்டும்' கதையை தனா கூறியதுமே இருவருக்கும் பிடித்துவிட்டது. படப்பிடிப்பு நடத்திய விதமும், கதாபாத்திரங்கள் அமைந்த விதமும் மிக அழகாக இருந்தது. இந்தப் படத்தில் சரத்குமார் கதாபாத்திரம் தீவிரமானதாக இருக்கும். நடிப்பில் இருவருக்கும் எப்பொழுதும் போட்டி இருந்தது கிடையாது,\" என்று ராதிகா கூறியுள்ளார்.\n\nமாலை ஆறு மணிக்கு மேல் தாம் பணியாற்றுவதில்லை என்று குறிப்பிட்டுள்ள அவர், ஞாயிற்றுக்கிழமைகளிலும் பணியாற்றுவதில்லையாம்.\n\n\"மேலும் நான் செய்யும் வேலைக்கு முன்னுரிமை கொடுப்பேன். தினமும் யோகா செய்வேன். இருவருமே உணவில் கவனத்துடன் இருப்போம். இந்த ஒழுக்கம்தான் எங்களைச் சுறுசுறுப்புடன் இயங்க வைக்கிறது.\n\n\"சரத்குமார் அருமையான மனிதர் மற்றும் அவருடைய விடா முயற்சி இரண்டும் அவரிடம் பிடித்த விஷயங்கள்.\n\n\"கர்ணனே வெட்கப்படும் அளவிற்கு தானம் செய்வதும், அதிலும் ஒருவருக்கு உண்மையாகவே உதவி தேவையா என்று ஆராயாமல் செய்வதும் அவரிடம் பிடிக்காதது,\" என்கிறார் ராதிகா.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/da13363e4a0ad65f47542a74d3f6c627a7122a97c2177c3965f3d3f00c726258?w=825", "alt_text": "22469a96-3939-4a4d-8c36-120f0e08c660", "caption": "கணவர் சரத்குமார் அருமையான மனிதர் என்றும், விடாமுயற்சியுடன் செயல்படக்கூடியவர் என்றும் பாராட்டுகிறார் நடிகை ராதிகா. படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200131-39600.html", "site_title": "விலங்குப் பராமரிப்பாளரின் கையைக் கடித்துக் குதறிய புலிக்குட்டி", "publish_date": "2020-01-31", "content": "விலங்குப் பராமரிப்பாளரின் கையைக் கடித்துக் குதறிய புலிக்குட்டி\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: உயிரியல் பூங்காவில் பெண் ஊழியர் ஒருவரை ஒன்றரை வயதே ஆன புலி கடித்துக் குதறிய சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. சென்னைக்கு அருகே அமைந்துள்ளது வண்டலூர் உயிரியல் பூங்கா. இங்கு ரித்திக் என்ற பெயருடைய ஒன்றரை வயது புலி அடைக்கப்பட்டுள்ளது. நேற்று முன்தினம் அப்பூங்காவில் விலங்கு பராமரிப்பாளர் விஜயா என்பவர் புலி அடைக்கப்பட்டுள்ள கூண்டிற்குள் கையை நுழைத்து அதைத் தடவிக் கொடுத்துள்ளார். அப்போது அவர் எதிர்பாராத வகையில் அந்தப் புலி சட்டெனப் பாய்ந்து அவரது கையைக் கடித்துக் குதறியது. இதில் காயமடைந்த பரிமளா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200131-39621.html", "site_title": "நடிகர் ராகவேந்திரா காலமானார்", "publish_date": "2020-01-31", "content": "நடிகர் ராகவேந்திரா காலமானார்\n\n31 Jan 2020 - 6:09 am\n\n1\n\nmins read\n\n'சிந்து பைரவி', 'விக்ரம்', 'சொல்லத் துடிக்குது மனசு' உள்ளிட்ட படங்களில் நடித்துள்ள ராகவேந்திரா பழம்பெரும் நடிகர் டி.எஸ். ராகவேந்திரா காலமானார். அவருக்கு வயது 75. படம்: ஊடகம் -\n\nபழம்பெரும் நடிகர் டி.எஸ். ராகவேந்திரா காலமானார். அவருக்கு வயது 75.\n\n'சிந்து பைரவி', 'விக்ரம்', 'சொல்லத் துடிக்குது மனசு' உள்ளிட்ட படங்களில் நடித்துள்ள ராகவேந்திராவின் இயற்பெயர் விஜய் ரமணி.\n\nகடந்த 1984ஆம் ஆண்டு வெளியான 'வைதேகி காத்திருந்தாள்' படம் மூலம் தமிழில் அறிமுகமானார். 'யாகசாலை' என்ற படத்துக்கு இசையமைத்தும் உள்ளார். அவர் சிறந்த பாடகரும் ஆவார்.\n\nஅண்மைக் காலமாக உடல்நலக் குறைவால் அவதிப்பட்டு வந்த ராகவேந்திரா நேற்று சிகிச்சை பலனின்றி சென்னையில் காலமானார்.\n\nராகவேந்திரா மறைவுக்கு தமிழ்த் திரையுலகப் பிரமுகர்கள் பலரும் இரங்கல் தெரிவித்துள்ளனர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20200131-39621.html?w=825", "alt_text": "f3549a91-f28b-4448-b69b-3e2cc22937c9", "caption": "'சிந்து பைரவி', 'விக்ரம்', 'சொல்லத் துடிக்குது மனசு' உள்ளிட்ட படங்களில் நடித்துள்ள ராகவேந்திரா பழம்பெரும் நடிகர் டி.எஸ். ராகவேந்திரா காலமானார். அவருக்கு வயது 75. படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200131-39617.html", "site_title": "லிவர்பூல் 19 புள்ளி முன்னிலை", "publish_date": "2020-01-31", "content": "லிவர்பூல் 19 புள்ளி முன்னிலை\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nலண்டன்: இங்கிலிஷ் பிரிமியர் லீக் பட்டத்தை லிவர்பூல் நெருங்குகிறது.\n\nநேற்று முன்தினம் நடைபெற்ற ஆட்டத்தில் வெஸ்ட் ஹேம் குழுவை 2-0 எனும் கோல் கணக்கில் அது வீழ்த்தியது.\n\nஇதன் விளைவாக லீக் பட்டியலில் முதல் இடத்தில் இருக்கும் லிவர்பூல் 19 புள்ளி முன்னிலையைப் பெற்றுள்ளது.\n\nஆட்டத்தின் 35வது நிமிடத்தில் லிவர்பூலுக்கு பெனால்டி வாய்ப்பு கிடைத்தது.\n\nபெனால்டியை எடுத்த நட்சத்திர வீரர் முகம்மது சாலா கிடைத்த வாய்ப்பை நழுவவிடவில்லை.\n\nஅவர் காலிலிருந்து புறப்பட்டுச் சென்ற பந்து வெஸ்ட் ஹேம் கோல்காப்பாளரைக் கடந்து சென்று வலையைத் தொட்டது.\n\nஇடைவேளையின்போது 1-0 எனும் கோல் கணக்கில் லிவர்பூல் முன்னிலை வகித்தது.\n\nஆட்டத்தின் 52வது நிமிடத்தில் ஆக்ஸ்லேட்-சேம்பர்லேன் லிவர்பூலின் இரண்டாவது கோலைப் போட்டு தமது குழுவின் வெற்றியை உறுதி செய்தார்.\n\nஇப்பருவத்தில் லிவர்பூல் 24 ஆட்டங்களில் களமிறங்கியுள்ளது. அவற்றில் 23 ஆட்டங்களில் வெற்றியையும் ஓர் ஆட்டத்தில் சமநிலையையும் அது பதிவு செய்துள்ளது. கடந்த 40 ஆட்டங்களில் தோல்வியின் பிடியில் சிக்காமல் தனது வெற்றிப் பயணத்தைத் தொடரும் லிவர்பூல் கூடிய விரைவில் லீக் பட்டத்தைக் கைப்பற்றும் என்று எதிர்பார்க்கப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200131-39614.html", "site_title": "பிரக்சிட்டுக்கு ஐரோப்பிய நாடாளுமன்றம் ஒப்புதல்", "publish_date": "2020-01-31", "content": "பிரக்சிட்டுக்கு ஐரோப்பிய நாடாளுமன்றம் ஒப்புதல்\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nபிரஸ்ஸல்ஸ்: ஐரோப்பிய ஒன்றியத்திலிருந்து வெளியேற பிரிட்டன் தயாரித்துள்ள திட்டத்துக்கு ஐரோப்பிய நாடாளுமன்றம் ஒப்புதல் அளித்துள்ளது.\n\nநாடாளுமன்றத்தில் பிரக்சிட்டுக்கு ஒப்புதல் அளிப்பது குறித்து நீண்ட விவாதம் நடைபெற்றது. பின்னர் நடைபெற்ற வாக்கெடுப்பில் ஐரோப்பிய ஒன்றியத்திலிருந்து வெளியேறும் பிரிட்டன் உடன்பாட்டுக்கு ஆதரவாக 621 பேர் வாக்களித்தனர்.\n\nஎதிராக 49 வாக்குகள் பதிவாகின. இந்த வாக்கெடுப்புக்குப் பிறகு பிரிட்டன் வெளிேயற்றத்தை குறிக்கும் வகையில் உறுப்பினர்கள் பாட்டுப் பாடினர்.\n\nஆனால் பிரிட்டன் ஒரு நாள் ஐரோப்பிய ஒன்றியத்துக்கு மீண்டும் திரும்பும் என்று சில உறுப்பினர்கள் நம்பிக்கை தெரிவித்தனர்.\n\nவெள்ளிக்கிழமை அன்று ஐரோப்பிய ஒன்றியத்திலிருந்து பிரிட்டன் வெளியேறவுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39603.html", "site_title": "போராட்டத்தின்போது துப்பாக்கிச் சூடு: ஒருவர் காயம்; டெல்லியில் பரபரப்பு", "publish_date": "2020-01-31", "content": "போராட்டத்தின்போது துப்பாக்கிச் சூடு: ஒருவர் காயம்; டெல்லியில் பரபரப்பு\n\n31 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nடெல்லியில் நடைபெற்ற போராட்டத்தின்போது துப்பாக்கியால் சுடும் ஆடவர். படம்: ஊடகம் -\n\nபுதுடெல்லி: குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக புதுடெல்லியில் நேற்று நடைபெற்ற போராட்டத்தின் போது ஆடவர் ஒருவர் நடத்திய துப்பாக்கிச் சூடு காரணமாக பெரும் பரபரப்பு நிலவியது.\n\nதுப்பாக்கிச் சூட்டில் இளையர் ஒருவர் காயமடைந்தார். இதையடுத்து துப்பாக்கியால் சுட்டவரை போலிசார் கைது செய்துள்ளனர்.\n\nநேற்று புதுடெல்லியில் உள்ள ஜாமியா இஸ்லாமியா பல்கலைக்கழகப் பகுதியில் ஆர்ப்பாட்டம் நடைபெற்றது. இதில் மாணவர்களும் பொது மக்களும் திரளாகப் பங்கேற்றனர்.\n\nஇந்நிலையில் போராட்டம் நடைபெற்றுக் கொண்டிருந்த இடத்திற்கு வந்த ஒருவர், திடீரென போராட்டக்காரர்கள் மீது துப்பாக்கிச்சூடு நடத்தினார்.\n\nகறுப்பு மேலாடை அணிந்திருந்த அந்த ஆள், \"இதோ எடுத்துக்கொள்ளுங்கள் விடுதலை,\" என்று கூச்சலிட்டபடியே துப்பாக்கியால் சுட்டார்.\n\nஇதனால் போராட்டத்தில் பங்கேற்றவர்கள் அலறியடித்து ஓட்டம் பிடித்தனர். துப்பாக்கிச் சூட்டில் படுகாயமடைந்த ஆடவர் ஒருவர் உடனடியாக அருகில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டார்.\n\nஇதையடுத்து அங்கு பாதுகாப்பு பணியில் ஈடுபட்டிருந்த காவல்துறை அதிகாரிகள், துப்பாக்கிச்சூடு நடத்தியவரை கைது செய்து விசாரணை நடத்தி வருகின்றனர்.\n\nஅவர் யார், எதற்காக போராட்டக்காரர்கள் மீது துப்பாக்கிச் சூடு நடத்தினார், அவரது பின்னணி என்ன என்று விசாரணை நடைபெற்று வருகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a9d2a8140f676477b7bd326aa49bf6f7cfbc41b80f017bdc00debfeca3c70df8?w=825", "alt_text": "8e40f860-7019-4632-b6fd-94980145faac", "caption": "டெல்லியில் நடைபெற்ற போராட்டத்தின்போது துப்பாக்கியால் சுடும் ஆடவர். படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200131-39615.html", "site_title": "அரையிறுதிக்குத் தகுதி பெற்ற நியூசிலாந்து அணி", "publish_date": "2020-01-31", "content": "அரையிறுதிக்குத் தகுதி பெற்ற நியூசிலாந்து அணி\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nடர்பன்: 19 வயதுக்கு உட்பட்டோருக்கான உலகக் கிண்ண கிரிகெக்ட் போட்டியின் அரையிறுதிக்கு நியூசிலாந்து அணி தகுதி பெற்றுள்ளது. 13வது ஜூனியர் உலகக் கிண்ண கிரிக்கெட் போட்டி தென்னாப்பிரிக்காவில் நடைபெற்று வருகிறது. நேற்று முன்தினம் நடைபெற்ற காலிறுதி ஆட்டத்தில் வெஸ்ட் இண்டீஸ் அணியைச் சந்தித்த நியூசிலாந்து வீரர்கள் சிறப்பாக விளையாடி வெற்றியைப் பதிவு செய்தனர்.\n\nபூவா தலையாவில் வென்று முதலில் பந்தடித்த வெஸ்ட் இண்டீஸ் அணி 47.5 ஓவர்களில் 238 ஓட்டங்களில் அனைத்து விக்கெட்டுகளையும் இழந்தது.\n\nஅதிகபட்சமாக கிர்க் மெக்கன்சி 99 ஓட்டங்கள் (104 பந்துகள், 11 பவுண்டரிகள், 3 சிக்சர்கள்) எடுத்தார். நியூசிலாந்து அணி தரப்பில் கிறிஸ்டியன் கிளார்க் 4 விக்கெட்டுகளையும் ஜோய் பீல்டு, ஜெஸ்சி தாஷ்கோப் தலா 2 விக்கெட்டுகளையும் கைப்பற்றினார்கள்.\n\nவெற்றி இலக்கை நோக்கி ஆடிய நியூசிலாந்து அணி 49.4 ஓவர்களில் 8 விக்கெட்டுகள் இழப்புக்கு 239 ஓட்டங்கள் எடுத்து 2 விக்கெட்டுகள் வித்தியாசத்தில் வெற்றி பெற்று அரையிறுதிக்கு முன்னேறியது.\n\nதோல்வியைத் தழுவிய வெஸ்ட் இண்டீஸ் அணி அரையிறுதி வாய்ப்பை இழந்து வெளியேறியது. ஒன்பதாவது விக்கெட்டுக்கு ஜோய் பீல்டு (38 ஓட்டங்கள்), கிறிஸ்டியன் கிளார்க் (46 ஓட்டங்கள்) ஜோடி ஆட்டம் இழக்காமல் 86 ஓட்டங்கள் திரட்டி அணியின் வெற்றியில் முக்கிய பங்கு வகித்தது. நியூசிலாந்து வீரர் கிறிஸ்டியன் கிளார்க் ஆட்ட நாயகன் விருதை வென்றார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200131-39602.html", "site_title": "சிறார் ஆபாசப் படங்களைப் பார்த்த தமிழக இளையர் அதிரடிக் கைது", "publish_date": "2020-01-31", "content": "சிறார் ஆபாசப் படங்களைப் பார்த்த தமிழக இளையர் அதிரடிக் கைது\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: சிறார் ஆபாசப் படம் பார்த்த இளையர் ஒருவரை சென்னை போலி சார் கைது செய்துள்ளனர்.\n\nஇளம் பட்டதாரியான அவர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளார்.\n\nசிறார்களுக்கு எதிரான குற்றங்களை, பாலியல் வன்கொடுமைகளைத் தடுக்கும் பொருட்டு, தமிழகக் காவல்துறை பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.\n\nகுறிப்பாக இணையத்தளங்களில் வெளியாகும் சிறார்களின் ஆபாசப் படங்களைப் பார்ப்பது குற்றம் என அறிவித்துள்ளது.\n\nஇந்த எச்சரிக்கை யையும் மீறி இத்தகைய ஆபாசப் படங்களைப் பார்ப்பவர்கள் மீது தற்போது போலிசார் அதிரடி நடவடிக்கை மேற்கொண்டு வருகின்றனர்.\n\nஇந்நிலையில் சென்னை அம்பத்தூர் பகுதியைச் சேர்ந்த ஹரிஷ் என்ற இளைஞர் கடந்த இர ண்டாண்டுகளாக சிறுவர் சிறுமியரை வைத்து எடுக்கப்பட்ட ஆபாசப் படங்களைத் தொடர்ந்து பார்த்து வந்தது கண்டுபிடிக்கப்பட்டது.\n\nஇதையடுத்து அவரது கைபேசி எண்களை வைத்து அவரது இருப்பிடத்தைப் போலிசார் கண்டறிந்தனர். இதையடுத்து போக்சோ சட்டத்தின் கீழ் அவர் கைதாகியுள்ளார்.\n\nசிறார் ஆபாசப் படங்களை பார்ப்பவர்கள் மீது நடவடிக்கை பாயும் என காவல்துறை மீண்டும் எச்சரித்துள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200131-39616.html", "site_title": "இந்தியா தொடர்: நியூசிலாந்து அணி அறிவிப்பு", "publish_date": "2020-01-31", "content": "இந்தியா தொடர்: நியூசிலாந்து அணி அறிவிப்பு\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nவெல்லிங்டன்: இந்தியாவுக்கு எதிரான ஒருநாள் தொடருக்கான நியூசிலாந்து அணியில் டிரென்ட் போல்ட், ஃபெர்குசன், ஹென்றி ஆகியோர் சேர்க்கப்படவில்லை.\n\nநியூசிலாந்து-இந்தியா அணிகளுக்கு இடையில் ஐந்து போட்டிகள் கொண்ட டி20 கிரிக்கெட் தொடர் நடைபெற்று வருகிறது. இந்தத் தொடர் முடிந்தவுடன் மூன்று போட்டிகள் கொண்ட ஒருநாள் கிரிக்கெட் தொடர் நடைபெறும். இதற்கான நியூசிலாந்து அணி அறிவிக்கப்பட்டுள்ளது. ஆஸ்திரேலியாவுக்கு எதிரான டெஸ்ட் தொடரின்போது காயம் அடைந்த வேகப்பந்து வீச்சாளர்களான டிரென்ட் போல்ட், பெர்குசன், ஹென்றி ஆகியோர் அணியில் சேர்க்கப்படவில்லை.\n\nஇந்தியா 'ஏ' அணிக்கெதிராக சிறப்பாகப் பந்து வீசிய கைல் ஜேமிசன் அணியில் சேர்க்கப்பட்டுள்ளார்.\n\nஹமிஷ் பென்னெட், ஸ்காட் குகெலின் ஆகியோர் 2017ஆம் ஆண்டுக்குப் பிறகு அணியில் சேர்க்கப்பட்டுள்ளனர். டாம் லாதமும் அணியில் சேர்க்கப்பட்டுள்ளார்.இந்தியாவுக்கு எதிரான டி20 தொடரை இழந்த நியூசிலாந்து ஒருநாள் கிரிக்கெட் தொடரில் வெற்றி பெற முனைப்புடன் உள்ளது.\n\nநியூசிலாந்து அணியில் இடம் பிடித்துள்ள வீரர்கள் விவரம்:-\n\n1. கேன் வில்லியம்சன், 2. ஹமிஷ் பென்னெட், 3. டாம் பிளன்டெல், 4. கொலின் டி கிராண்ட்ஹோம், 5. மார்ட்டின் கப்தில், 6. கைல் ஜேமிசன், 7. ஸ்காட் குகலின், 8. டாம் லாதம், 9. ஜிம்மி நீசம், 10. ஹென்றி நிக்கோல்ஸ், 11. மிட்செல் சான்ட்னெர், 12. இஷ் சோதி, 13. டிம் சவுத்தி, 14. ராஸ் டெய்லர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200131-39601.html", "site_title": "அதிகாலையில் சாலையில் ஆடையின்றி நடந்து சென்ற பெண்ணால் பரபரப்பு", "publish_date": "2020-01-31", "content": "அதிகாலையில் சாலையில் ஆடையின்றி நடந்து சென்ற பெண்ணால் பரபரப்பு\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: அதிகாலை வேளையில் இளம்பெண் ஒருவர் சென்னை ராயப்பேட்டை சாலையில் நிர்வாணமாக நடந்து சென்றார். சுமார் 20 வயது மதிக்கத்தக்க அந்தப் பெண் அதிகாலை 3 மணியளவில் ஆடை எதுவுமின்றி சாலையில் நடந்து செல்வதாகக் கிடைத்த தகவலையடுத்து போலிசார் அங்கு விரைந்தனர். பின்னர் பெண் காவலர்கள் அந்தப் பெண்ணுக்கு உடைகளைக் கொடுத்து விசாரணை செய்தனர். இந்நிலையில் தமிழ் தெரியாத அந்தப் பெண்ணுக்குத் திடீர் வயிற்று வலி ஏற்பட்டதால் அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அவர் முன்னுக்குப் பின் முரணாக பேசுவதால் மனநலம் பாதிக்கப்பட்டவராக இருக்கலாம் என கருதப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39606.html", "site_title": "குடியுரிமைச் சட்டத்துக்கு எதிரான போராட்டத்தில் இருவர் சுட்டுக்கொலை", "publish_date": "2020-01-31", "content": "குடியுரிமைச் சட்டத்துக்கு எதிரான போராட்டத்தில் இருவர் சுட்டுக்கொலை\n\n31 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nகோல்கத்தா: குடியுரிமை திருத்த சட்டம், தேசிய குடிமக்கள் பதிவேடு ஆகியவற்றுக்கு எதிர்ப்புத் தெரிவித்து மேற்கு வங்காள மாநிலம் முர்ஹிதா பாத் மாவட்டத்தில் முழு அடைப்புப் போராட்டம் நடைபெற்றது.\n\nஅப்போது ஜலங்கிப் பகுதியில் நடைபெற்ற போராட்டம் தொடர்பாக நகரிக் மஞ்சா என்ற குடியிருப்புவாசிகள் அமைப்பை சேர்ந்தவர்களுக்கும் அதே பகுதியைச் சேர்ந்த திரிணாமூல் காங்கிரஸ் தொண்டர்களுக்கும் இடையே மோதல் ஏற்பட்டது.\n\nஇது வன்முறையாக வெடித்தது. இருதரப்பினரும் நாட்டு வெடிகுண்டுகள் வீசியும், துப்பாக்கியால் சுட்டும் தாக்குதலில் ஈடுபட்டனர். இருசக்கர வாகனங்கள் மற்றும் வாகனங்கள் அடித்து நொறுக்கப்பட்டுத் தீ வைக்கப்பட்டன. இந்த வன்முறையில் 2 பேர் சுட்டுக்கொல்லப்பட்டுள்ளனர்.\n\nஅவர்கள் அனருல் இஸ்லாம் (62), ஷேக் அலாவுதீன் (17) என்பது தெரியவந்தது. அனருல் இஸ்லாம் அப்பகுதியில் உள்ள மசூதியில் தொழுகையை முடித்துவிட்டு வீட்டுக்குத் திரும்பியபோது வன்முறை கும்பல் அவரைத் துப்பாக்கியால் சுட்டதாகக் கூறப்படுகிறது.\n\nஷேக் அலாவுதீன் உத்தரப்பிரதேச மாநிலம் பரேலி பகுதியைச் சேர்ந்தவர்.\n\nஇவர் ஜலங்கிப் பகுதியில் தொழிலாளியாக வேலை பார்த்து வந்த இவர், கடந்த 10 நாட்களுக்கு முன்புதான் தன் சொந்த ஊருக்குச் சென்றுவிட்டுத் திரும்பினார். இந் நிலையில் வன்முறையில் சிக்கி மாண்டார். துப்பாக்கிச் சூட்டில் மேலும் மூவர் படுகாயம் அடைந்தனர். அவர்களுக்கு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்படுகிறது. இந்த வன்முறைக்குத் திரிணாமூல் காங்கிரஸ்தான் காரணம் எனக் குற்றச்சாட்டு எழுந்த நிலையில் அதனை முர்ஷிதாபாத் பகுதியைச் சேர்ந்த திரிணாமூல் காங்கிரஸ் தலைவர் அபுதாகிர் மறுத்துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200131-39610.html", "site_title": "கொரோனாவுக்கு ஆயுர்வேத சிகிச்சை: விமர்சனத்துக்கு உள்ளானது அரசு", "publish_date": "2020-01-31", "content": "கொரோனாவுக்கு ஆயுர்வேத சிகிச்சை: விமர்சனத்துக்கு உள்ளானது அரசு\n\n31 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: 'கொரோனா வைரஸ் தொற்றுநோய்களைத் தடுப்பதற்கான ஹோமியோபதி' என்ற தலைப்பில் உள்ள மத்திய ஆயுர்வேத அமைச்சு ஓர் அறிக்கை வெளியிட்டது.\n\nஅந்த அறிக்கையில், 'ஆர்சனிகம் ஆல்பம் 30' என்ற மருந்தை மூன்று நாட்களுக்குத் தினமும் வெறும் வயிற்றில் ஒரு தடுப்பு மருந்தாக எடுத்துக் கொள்ளலாம் எனவும் ஆயுர்வேத அமைச்சு பரிந்துரைத்துள்ளது.\n\nஇந்நிலையில், இந்த அறிக்கையில் உள்ள தகவல்கள் எந்த அளவிற்கு உண்மை என இணையவாசிகள் கேள்விகளையும் விமர்சனங்களையும் எழுப்பி வருகின்றனர்.\n\n\"எந்தவொரு ஹோமியோபதி மாணவரும் அல்லது யுனானி மருத்துவ மாணவரும் பாடத்திட்டத்தில் ஏதேனும் நுண்ணுயிரியலை படித்தார்களா என்பதை அறிய விரும்புகிறேன்,\" என ஒருவர் பதிவிட்டுள்ளார்.\n\nஇது உண்மையா? ஹோமியோபதி மற்றும் யுனானி மருந்துகளை இங்கு கூறப்பட்டுள்ளபடி தடுப்பு நடவடிக்கைகளாக உட்கொள்ள முடியுமா?\n\nஆயுர்வேத, ஹோமியோபதி மற்றும் யுனானி மருந்துகள் எந்த மாதிரியான விளைவுகளை ஏற்படுத்தும் என அறியப்படாமலே 'கொரோனா' கிருமியைத் தடுப்பதற்கு அறிவுறுத்தப்படுகிறது, இது எதை அடிப்படையாகக் கொண்டது என பலர் கேள்விகளை எழுப்பியுள்ளனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39562.html", "site_title": "'கடன் கொடுக்கும் தொழில் செய்து வந்ததாக ரஜினி விளக்கம்'", "publish_date": "2020-01-30", "content": "'கடன் கொடுக்கும் தொழில் செய்து வந்ததாக ரஜினி விளக்கம்'\n\n30 Jan 2020 - 7:45 pm\n\n2\n\nmins read\n\nபடம்: இணையம் -\n\nதனது வருமானம் குறித்த விவரங்களை மறைத்ததாக எழுந்த சந்தேகத்தையடுத்து, நடிகர் ரஜினிகாந்திடம் நடத்தப்பட இருந்த விசாரணையை வருமான வரித்துறை கைவிட்டுள்ளதாக தமிழக ஊடகம் ஒன்று தெரிவித்துள்ளது.\n\nஇந்நிலையில் தாம் வட்டிக்கு கடன் கொடுக்கும் தொழிலைச் செய்து வந்ததாக ரஜினி தெரிவித்துள்ளார் எனவும் அந்த ஊடகச் செய்தியில் கூறப்பட்டுள்ளது.\n\nகடந்த 2002-03 மற்றும், 2004-05 ஆகிய இரு நிதியாண்டுகளுக்கான வருமானவரியை செலுத்தியபோது, தனது வருமானம் குறித்த சில விவரங்களை ரஜினி மறைத்துவிட்டதாக வருமான வரித்துறைக்குச் சந்தேகம் எழுந்தது. அச்சமயம் அவர் தனக்கு நெருக்கமான சிலருக்கு நட்பின் அடிப்படையில் கடன் கொடுத்திருந்தார்.\n\nகோபாலகிருஷ்ண ரெட்டி என்பவருக்கு ரூ.1.95 கோடியும் அர்ஜுன்லால் என்பவருக்கு ரூ.60 லட்சமும் கடனாகக் கொடுத்துள்ளார் ரஜினி. மேலும் சிலருக்கும் வெவ்வேறு தொகையை அவர் கடனாக அளித்ததாகத் தெரிகிறது.\n\nஇந்நிலையில் 2004-05ஆம் ஆண்டு ரூ.1.71 கோடியை வாராக்கடனாக தாம் தள்ளுபடி செய்துவிட்டதாகவும், இதனால் தனக்கு ரூ.33.93 லட்சம் நஷ்டம் ஏற்பட்டதாகவும் வருமான வரித் துறையிடம் ரஜினி தெரிவித்தார்.\n\nஇதையடுத்து வாராக் கடனுக்கான ஆதாயத்தைப் பெறுவதற்காகவே தாம் கடன் கொடுக்கும் தொழிலைச் செய்து வந்ததாக ரஜினிகாந்த் சொல்லியிருக்கக்கூடும் என்று வருமான வரித்துறைக்கு சந்தேகம் எழுந்தது.\n\nஇதையடுத்து 2005ஆம் ஆண்டு அவரிடம் வருமான வரித்துறை இது தொடர்பாக விசாரணை நடத்தியது.\n\nதொடக்கத்தில் தாம் வட்டிக்குக் கடன் கொடுக்கும் தொழிலைச் செய்யவில்லை என்றும் நண்பர்களுக்கு நட்பு ரீதியில் கடன் கொடுத்ததாகவும் தெரிவித்தார் ரஜினி. எனினும் பின்னர் வருமான வரித்துறைக்குக் கடிதம் எழுதிய அவர், தாம் தவறான விளக்கத்தை அளித்ததாகவும், தாம் செய்வது கடன் கொடுக்கும் தொழில்தான் என்று புரிய வைக்கப்பட்டதாகவும் குறிப்பிட்டிருந்தார். இதையடுத்து ரஜினிகாந்த்துக்கு எதிரான விசாரணையை வருமான வரித்துறை கைவிட்டுள்ளது.\n\nமுன்னதாக வருமான வரி மேல்முறையீட்டுத் தீர்ப்பாயத்திடம் முறையிட்ட ரஜினி, கடன் கொடுத்ததன் மூலம் தமக்கு வந்த வருமானத்தைத் தொழில் மூலம் கிடைத்த வருமானமாகவே கருத வேண்டும் என கடந்த 2009ஆம் ஆண்டு உத்தரவு பெற்றுள்ளார். மேலும் தீர்ப்பாயம் அனுமதித்ததன் பேரில் வாராக் கடன்களுக்கும் உரிமை கோரியுள்ளார் ரஜினி.\n\nஇந்நிலையில் வட்டிக்கு கடன் கொடுக்கும் தொழிலைச் செய்ததாக ரஜினி கூறியிருப்பது குறித்து சமூக வலைத்தளங்களில் பலரும் பதிவிட்டுள்ளனர்.\n\n#ரஜினிகடன்தொழில் #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nரஜினி\n\nவருமான வரி\n\nகடன்\n\nவட்டி", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20200130-39562.html?w=825", "alt_text": "7d41f75e-a4f3-4279-a9c2-2ca30c1491c4", "caption": "படம்: இணையம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39565.html", "site_title": "வூஹான்: தனிமைப்படுத்தப்பட்ட தந்தை; கவனிப்பாரின்றி உயிரிழந்தார் பெருமூளை வாதம் கொண்ட இளைஞர்", "publish_date": "2020-01-30", "content": "வூஹான்: தனிமைப்படுத்தப்பட்ட தந்தை; கவனிப்பாரின்றி உயிரிழந்தார் பெருமூளை வாதம் கொண்ட இளைஞர்\n\n30 Jan 2020 - 8:53 pm\n\n1\n\nmins read\n\nவூஹான் கிருமித்தொற்றால் பாதிக்கப்பட்ட சந்தேகத்தின்பேரில் ஒருவரை மருத்துவமனைக்குக் கொண்டுசெல்லும் மருத்துவப் பணியாளர்கள். படம்: ஏஎஃப்பி -\n\nதந்தையும் இளைய சகோதரனும் வூஹான் கிருமித் தொற்று நோயால் பாதிக்கப்பட்ட சந்தேகத்தின்பேரில் தனிமைப்படுத்தப்பட்டிருந்ததையடுத்து, பெருமூளை வாத நோயால் பாதிக்கப்பட்ட 17 வயது இளைஞர் வீட்டில் தனித்து விடப்பட்டிருந்ததால், கவனிக்க யாரும் இல்லாத நிலையில் உயிரிழந்தது அப்பகுதி மக்களைச் சோகத்தில் ஆழ்த்தியுள்ளது.\n\nஹுபெய் வட்டாரத்தில் வசித்து வந்த 49 வயதான தந்தை யான் ஸீயாவென், ஆட்டிசம் குறைபாடுள்ள 11 வயதான இளைய சகோதரன் ஆகியோர் தனிமைப்படுத்தப்பட்ட ஆறு நாட்களில் யான் செங் என்ற அந்த இளைஞர் உயிரிழந்ததாகக் கூறப்பட்டது. அவரது தந்தை வூஹானில் பணிபுரிந்துகொண்டிருந்தார் என்று தெரிவிக்கப்பட்டது.\n\nபெருமூளை வாத நோயால் பாதிக்கப்பட்ட மகன் வீட்டில் தனித்து இருப்பதைக் குறிப்பிட்டு சமூக ஊடகங்களில் உதவி கோரினார் திரு யான்.\n\nஆனால், அந்த கோரிக்கை வைக்கப்பட்டதற்கு அடுத்த நாளே இளைஞர் உயிரிழந்தார்.\n\nஅந்த இளைஞர் ஜனவரி 24, 26 ஆகிய இரு நாட்கள் உணவு உட்கொண்டதாக கிராம அதிகாரிகள் தெரிவித்தனர். கடந்த 28ஆம் தேதி மருத்துவர் ஒருவர் யான் செங்குக்கு சிகிச்சை அளித்துச் சென்றதாகவும் கூறப்பட்டது.\n\nயான் செங்கின் தம்பி பிறந்த பிறகு அவர்களது தாயார் உயிரை மாய்த்துக்கொண்டதாக திரு யான் தனது சமூக ஊடகப் பதிவில் குறிப்பிட்டிருந்தார் என்றும் அவரது கணக்கு தற்போது நீக்கப்பட்டுவிட்டதாகவும் சவுத்சைனா மார்னிங் போஸ்ட் செய்தி வெளியிட்டது.\n\nசம்பவம் குறித்த விசாரணை தொடர்கிறது.\n\n#பெருமூளைவாதம் #வூஹான் #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nஇளையர்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20200130-39565.html?w=825", "alt_text": "b66529c9-0840-4a0c-918c-da67ebf4a4a0", "caption": "வூஹான் கிருமித்தொற்றால் பாதிக்கப்பட்ட சந்தேகத்தின்பேரில் ஒருவரை மருத்துவமனைக்குக் கொண்டுசெல்லும் மருத்துவப் பணியாளர்கள். படம்: ஏஎஃப்பி -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39563.html", "site_title": "தங்கையைப் பாலியல் வன்கொடுமை செய்த இளைஞருக்கு சிறை, பிரம்படி", "publish_date": "2020-01-30", "content": "தங்கையைப் பாலியல் வன்கொடுமை செய்த இளைஞருக்கு சிறை, பிரம்படி\n\n30 Jan 2020 - 8:15 pm\n\n1\n\nmins read\n\nகோப்புப்படம்: ஷட்டர்ஸ்டாக் -\n\nதங்கையைப் பாலியல் ரீதியாகக் கொடுமைப்படுத்திய 22 வயது ஆடவருக்கு பதினொன்றரை ஆண்டு சிறைத் தண்டனையும் ஏழு பிரம்படிகளும் விதிக்கப்பட்டன.\n\nதமது தங்கைக்கு 5 வயதாக இருந்தபோது அச்சிறுமியை அந்த ஆடவர் மானபங்கம் செய்தார். அப்போது அவருக்கு 13 வயது. இணையத்தில் ஆபாசக் காட்சிகளைப் பார்த்ததால் தமது தங்கையை மானபங்கம் செய்ததாக அவர் தெரிவித்தார். அச்சிறுமி 12 வயதானதும் அவளை அந்த ஆடவர் பாலியல் வன்கொடுமை செய்தார்.\n\nபாதிக்கப்பட்ட பெண்ணின் அடையாளத்தைப் பாதுகாக்க அவரைப் பாலியல் ரீதியாகக் கொடுமைப்படுத்திய அவரது அண்ணனின் பெயரை வெளியிடக்கூடாது என்று நீதிமன்றம் உத்தரவிட்டுள்ளது.\n\nஅச்சிறுமிக்குத் தற்போது 14 வயது. தமது மகனின் பாலியல் செயல்களைப் பற்றி அறிந்திருந்த அவரது தாயார் தமது மகள் கர்ப்பமானதும் அவர் மீது சந்தேகப்பட்டார்.\n\nகருவைக் கலைக்க எடுக்கப்பட்ட முயற்சிகள் தோல்வியில் முடிய, தமது மகள் கர்ப்பமாக இருக்கும் விஷயத்தை மற்றவர்களிடமிருந்து மறைக்க சிறுமியைப் பள்ளிக்கு அனுப்புவதை நிறுத்தினார்.\n\nஇருப்பினும், அச்சிறுமி கர்ப்பமாக இருப்பதைப் பள்ளி கண்டுபிடித்து அதிகாரிகளிடம் தகவல் தெரிவித்தது.\n\nஅச்சிறுமி கர்ப்பமடைய அவரது அண்ணன் காரணமல்ல என்றும் இன்னொருவர் காரணம் என்றும் விசாரணையில் தெரியவந்துள்ளது.\n\nஅச்சிறுமிக்குப் பிறகு சிங்கப்பூரில் கருகலைப்பு செய்யப்பட்டது.\n\n#தமிழ்முரசு #அண்ணன்தங்கை #பாலியல்வன்கொடுமை\n\nகுறிப்புச் சொற்கள்\n\nபாலியல்\n\nசிறை\n\nபிரம்படி\n\nதொடர்புடைய செய்திகள்\n\nதங்கையை மிரட்டிய இளையருக்கு நன்னடத்தைக் கண்காணிப்பு\n\n09 Apr 2019\n\n-\n\n6:00 AM\n\nசிறுமியைத் 'தொட்டதாக' 6 வயது சிறுவனுக்கு மனநல ஆலோசனை\n\n19 Apr 2016\n\n-\n\n7:42 AM\n\nசிறுமிக்கு பாலியல் கொடுமை: ஆடவருக்கு 12½ ஆண்டு சிறை; 15 பிரம்படி தண்டனை\n\n21 Aug 2018\n\n-\n\n6:00 AM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5d2094e2d148156eb62d6e35b1e793294b65edaf7d4d514a46efef520a70a4df?w=825", "alt_text": "74be3297-08c1-4678-8688-dd15d7f5b9d2", "caption": "கோப்புப்படம்: ஷட்டர்ஸ்டாக் -"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39564.html", "site_title": "சிறுவர்கள் பலரை பாலியல் ரீதியாகத் துன்புறுத்திய ஆடவருக்கு 35 ஆண்டு சிறை", "publish_date": "2020-01-30", "content": "சிறுவர்கள் பலரை பாலியல் ரீதியாகத் துன்புறுத்திய ஆடவருக்கு 35 ஆண்டு சிறை\n\n30 Jan 2020 - 8:27 pm\n\n1\n\nmins read\n\nபிலிப்பீன்ஸ், இந்தோனீசியா, ஆஸ்திரேலியா, சிங்கப்பூர் ஆகிய நாடுகளைச் சேர்ந்த 47 சிறுவர்களை போரிஸ் துன்புறுத்தி காணொளி, படங்கள் எடுத்தது நிரூபணமானது. படம்: எஸ்திமெடிகா -\n\nதென்கிழக்காசியாவைச் சேர்ந்த சிறுவர்கள் பலரைப் பாலியல் ரீதியாகக் கொடுமைப்படுத்திய குற்றத்துக்காக சிங்கப்பூரில் வசித்த ஆஸ்திரேலியருக்கு மெல்பர்ன் நீதிமன்றம் 35 ஆண்டு சிறைத் தண்டனை விதித்தது.\n\n15க்கும் மேற்பட்ட ஆண்டுகளாக சிறுவர்கள் பலரைப் பாலியல் ரீதியாகத் தாக்கியதை போரிஸ் குன்சேவிட்ஸ்கி ஒப்புக்கொண்டார். பிலிப்பீன்ஸ், இந்தோனீசியா, ஆஸ்திரேலியா, சிங்கப்பூர் ஆகிய நாடுகளைச் சேர்ந்த 47 சிறுவர்களை போரிஸ் துன்புறுத்தி காணொளி, படங்கள் எடுத்தது நிரூபணமானது.\n\nதிருமணமான போரிசுக்கு ஒரு குழந்தை இருந்ததாக நீதிமன்ற ஆவணங்கள் தெரிவித்தன.\n\nசிறுவர்களைப் பாலியல் உறவு கொள்ள வைத்து அந்தக் காட்சிகளை அவர் காணொளி எடுத்தார்.\n\nஅவரால் பாதிக்கப்பட்ட 47 சிறுவர்களில் ஐவர் சிங்கப்பூரில் வசித்தனர்.\n\nபரோலுக்குத் தகுதி பெறுவதற்கு முன்பு 53 வயது குன்சேவிட்ஸ்கி குறைந்தது 28 ஆண்டு சிறைத் தண்டனையை அனுபவிக்க வேண்டும் என்று உத்தரவிடப்பட்டது.\n\n#சிறுவர்கள் #பாலியல்துன்புறுத்தல் #சிங்கப்பூர்_மெல்பர்ன் #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nதுன்புறுத்தல்\n\nசிங்கப்பூர்\n\nஆஸ்திரேலியா", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200130-39564.html?w=825", "alt_text": "a8f3403e-ab32-4a76-bc90-c8baaf0e1902", "caption": "பிலிப்பீன்ஸ், இந்தோனீசியா, ஆஸ்திரேலியா, சிங்கப்பூர் ஆகிய நாடுகளைச் சேர்ந்த 47 சிறுவர்களை போரிஸ் துன்புறுத்தி காணொளி, படங்கள் எடுத்தது நிரூபணமானது. படம்: எஸ்திமெடிகா -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39557.html", "site_title": "வர்த்தக முதலீடுகள் வழியாக சிங்கப்பூர் நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்கும் திட்டத்தில் மாற்றங்கள்", "publish_date": "2020-01-30", "content": "வர்த்தக முதலீடுகள் வழியாக சிங்கப்பூர் நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்கும் திட்டத்தில் மாற்றங்கள்\n\n30 Jan 2020 - 5:22 pm\n\n2\n\nmins read\n\nவரைகலை: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nஅடுத்த தலைமுறை வர்த்தக முதலாளிகள், வேகமாக வளர்ந்துவரும் நிறுவனங்களின் நிறுவனர்கள் போன்றவர்கள் புதிய நிரந்தரவாசம் தொடர்பான அரசாங்கத்தின் திட்டத்தில் செய்யப்பட்ட மாற்றங்களின் மூலம் பயனடைவர் என்று கூறப்படுகிறது.\n\nபெரும் முதலீட்டாளர்கள், தொழில்முனைவர்கள் போன்றவர்களுக்கு சிங்கப்பூரின் நிரந்தரவாசத் தகுதியை வழங்கி அவர்களை ஈர்க்கும் விதத்தில் இந்தப் புதிய மாற்றங்கள் உள்ளன.\n\nGIP எனப்படும் அனைத்துலக முதலீட்டாளர் திட்டத்தில் செய்யப்பட்ட மாற்றங்கள் இந்தப் புத்தாண்டில் வெளியிடப்பட்டுள்ளன. அந்த மாற்றங்கள் வரும் மார்ச் மாதம் முதல் தேதியிலிருந்து நடப்புக்கு வரும்.\n\nசில குறிப்பிட்ட துறைகளில் அடுத்த தலைமுறை வர்த்தக முதலாளிகள், வேகமாக வளர்ந்துவரும் நிறுவனங்களின் நிறுவனர்கள், பெரும் செல்வந்தர்களின் நிதி நிர்வாகத்தை மேற்கொள்ளும் முதலீட்டு நிறுவனங்களின் முதல்வர்கள் போன்றவர்கள் இந்தத் திட்டத்தின் கீழ் சிங்கப்பூரின் நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்க இயலும்.\n\nநன்கு செயல்படும் வர்த்தக நிறுவனங்களின் முதலாளிகள், தொழில்முனைவர்கள் மட்டுமே அத்தகைய விண்ணப்பத்தைச் செய்ய தற்போது இந்தத் திட்டம் அனுமதிக்கிறது.\n\nGIP திட்டத்தை மேற்பார்வையிடும், சிங்கப்பூர் பொருளியல் மேம்பாட்டுக் கழகத்தின் ஒரு பிரிவான 'கான்டேக்ட் சிங்கப்பூர்' அமைப்பின் இயக்குநரான திரு மேத்யூ லீ, \"புதிய வர்த்தக வாய்ப்புகள், புதிய தொழில்முனைவர்கள் மற்றும் வர்த்தக முதலாளிகளை உருவாக்கும் விதத்திலான அனைத்துலக பொருளியல் மாற்றங்களைப் பிரதிபலிக்கும் விதத்தில் இந்தத் திட்டத்தில் மாற்றங்கள் செய்யப்பட்டுள்ளன,\" என்றார்.\n\nகடந்த 2004ஆம் ஆண்டு அறிமுகம் கண்ட GIP திட்டத்தின்கீழ், சிங்கப்பூரைத் தளமாகக் கொண்ட நிறுவனங்களின் GIP நிதியிலோ அல்லது சிங்கப்பூரில் வர்த்தகத்தைத் தொடங்க அல்லது விரிவுபடுத்த குறைந்தபட்சம் $2.5 மில்லியன் முதலீடு செய்யும் வெளிநாட்டவர் சிங்கப்பூரில் நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்க இயலும்.\n\nGIP திட்டத்தில் செய்யப்பட்டுள்ள மாற்றங்களின்படி, நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்க விரும்புபவர்கள் குறைந்தபட்சம் $500 மில்லியன் மதிப்பிலான, வேகமாக வளர்ந்துவரும் நிறுவனத்தில் ஆகப் பெரிய பங்குதாரர்களில் ஒருவராக இருக்க வேண்டும்.\n\nமுதலீடுகளின் வழியாக நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்க விரும்புவோரின் மொத்த முதலீட்டு சொத்து குறைந்தபட்சம் $200 மில்லியனாக இருக்க வேண்டும்.\n\nநன்கு செயல்படும் வர்த்தக நிறுவனங்களின் குறைந்தபட்ச வருமான வரம்பு தற்போது நடப்பிலுள்ள $50 மில்லியனிலிருந்து, மார்ச் மாதம் முதல் $200 மில்லியனாக உயர்த்தப்படும்.\n\nஅத்தகையோரின் நிரந்தரவாசத் தகுதி புதுப்பிக்கப்படுவதற்கான எதிர்பார்ப்புகளும் அதிகரிக்கப்பட்டுள்ளன. அத்தகைய வர்த்தக முதலாளிகளின் வருடாந்திர வர்த்தகச் செலவு தற்போது நடப்பிலிருக்கும் $1 மில்லியனிலிருந்து $2 மில்லியனாக உயர்த்தப்பட்டுள்ளன.\n\nமாற்றம் செய்யப்பட்ட GIP திட்டத்தின்கீழ், மார்ச் மாதத் தொடக்கத்திலிருந்து நிரந்தரவாசத் தகுதிக்கு விண்ணப்பிக்க, புதுப்பிக்கத் தேவையான தகுதிகள் உயர்த்தப்பட்டுள்ளதையடுத்து, அதற்குள்ளாக விண்ணப்பித்துவிடும் நோக்கில் அதிக எண்ணிக்கையிலான சீன நிறுவனங்களின் உரிமையாளர்கள் இந்த மாதத்தில் விண்ணப்பிக்க முற்படுவதாக குடிநுழைவு ஆலோசனை நிறுவனம் ஒன்றின் இயக்குநர் டேனியல் சானி லிம் குறிப்பிட்டார்.\n\n#gip #தமிழ்முரசு #சிங்கப்பூர்நிரந்தரவாசத்தகுதி", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200130-39557.html?w=825", "alt_text": "ec16d0b9-f227-4b3a-90e7-5f9a7a4f2fa5", "caption": "வரைகலை: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39560.html", "site_title": "வூஹான் நகரிலிருந்து 92 சிங்கப்பூரர்கள் தாயகம் திரும்பினர்", "publish_date": "2020-01-30", "content": "வூஹான் நகரிலிருந்து 92 சிங்கப்பூரர்கள் தாயகம் திரும்பினர்\n\n30 Jan 2020 - 7:07 pm\n\n2\n\nmins read\n\nசிங்கப்பூரிலிருந்த வூஹான் குடிமக்களை நேற்று (ஜனவரி 29) இரவு அழைத்துச் சென்ற ஸ்கூட் விமானம், அங்கிருந்த 92 சிங்கப்பூரர்களை தாயகத்துக்கு இன்று காலை 11.40 மணியளவில் அழைத்து வந்தது. வூஹானில் பயணிகளை ஏற்றுவதற்கு முன்பும், சிங்கப்பூருக்கு வந்து சேர்ந்த பின்னும் விமானம் கிருமிநாசினி கொண்டு தூய்மைப்படுத்தப்பட்டதாகத் தெரிவிக்கப்பட்டது. படம்: வெளியுறவு அமைச்சு  -\n\nசிங்கப்பூரர்கள் 92 பேர் சீனாவின் வூஹான் நகரிலிருந்து ஸ்கூட் விமானம் மூலம் இன்று காலை சிங்கப்பூருக்கு அழைத்து வரப்பட்டனர். எனினும், 'கொரோனா' கிருமித் தொற்றுக்கான அறிகுறிகள் கொண்ட சிங்கப்பூரர்கள் சிலர் தொடர்ந்து வூஹானில் இருப்பதாக தேசிய வளர்ச்சி அமைச்சர் லாரன்ஸ் வோங் இன்று தெரிவித்தார்.\n\nவூஹான் கிருமித் தொற்றைக் கண்காணிக்கும் அமைச்சர்கள்நிலை பணிக்குழுவின் இணைத் தலைவருமான அவர், \"அதே விமானத்தில் அவர்கள் சிங்கப்பூர் திரும்புவது பாதுகாப்பானது அல்ல,\" என்று கூறினார்.\n\nசீனாவில் அவர்கள் தனிமைப்படுத்தப்பட வேண்டியிருப்பதைச் சுட்டிய திரு வோங், அவர்களது நலனை உறுதிசெய்ய அங்குள்ள சிங்கப்பூர் தூதரகம் அவர்களைத் தொடர்புகொண்டுள்ளதாகத் தெரிவித்தார்.\n\nநாடு திரும்பிய சிங்கப்பூரர்களுக்குச் சாங்கி விமான நிலையத்தில் மருத்துவப் பரிசோதனை மேற்கொள்ளப்பட்டதாக வெளியுறவு அமைச்சின் அறிக்கை கூறியது.\n\nசிங்கப்பூரர்களை இங்கு அழைத்து வருவதற்கான நடவடிக்கைகளை வூஹானில் ஒருங்கிணைக்க வெளியுறவு அமைச்சின் அதிகாரிகள் விமானத்தில் அங்கு பயணம் செய்ததாக அறிக்கை குறிப்பிட்டது.\n\nகாய்ச்சல் அல்லது சுவாசப் பிரச்சினைகளுக்கான அறிகுறிகளைக் கொண்டிருப்போர் கூடுதல் பரிசோதனைக்காக நியமிக்கப்பட்ட மருத்துவமனைகளுக்கு அனுப்பப்படுவர்.\n\nசீன வெளியுறவு அமைச்சர் வாங் யியை தொலைபேசிவழி அழைத்துப் பேசிய சிங்கப்பூர் வெளியுறவு அமைச்சர் விவியன் பாலகிருஷ்ணன், சிங்கப்பூரர்கள் பாதுகாப்பாக நாடு திரும்புவதற்குத் துணைபுரிந்த சீன அரசாங்கம், ஹுபேய் மாநில அரசாங்கம், வூஹான் நகர அரசாங்கம், சிங்கப்பூரில் உள்ள சீனத் தூதரகம் ஆகியவற்றுக்கு சிங்கப்பூர் அரசாங்கத்தின் சார்பில் நன்றி தெரிவித்ததாக அறிக்கை கூறியது.\n\nகாய்ச்சல், அல்லது சுவாசப் பிரச்சினை உள்ளவர்கள் கூடுதல் பரிசோதனைக்காக மருத்துவமனைக்கு அழைத்துச்செல்லப்படுவர் என்று கூறிய வெளியுறவு அமைச்சு, எஞ்சிய பயணிகளும் அவர்களுடன் பயணம் செய்த வெளியுறவு அமைச்சின் அதிகாரிகளும் 14 நாட்களுக்குத் தனிமைப்படுத்தப்படுவர் என்று சொன்னது.\n\n#வூஹானிலிருந்துநாடுதிரும்பிய92சிங்கப்பூரர் #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nசிங்கப்பூரர்\n\nஸ்கூட்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20200130-39560.html?w=825", "alt_text": "b1117431-87f5-4792-8226-39f065b0ba6e", "caption": "சிங்கப்பூரிலிருந்த வூஹான் குடிமக்களை நேற்று (ஜனவரி 29) இரவு அழைத்துச் சென்ற ஸ்கூட் விமானம், அங்கிருந்த 92 சிங்கப்பூரர்களை தாயகத்துக்கு இன்று காலை 11.40 மணியளவில் அழைத்து வந்தது. வூஹானில் பயணிகளை ஏற்றுவதற்கு முன்பும், சிங்கப்பூருக்கு வந்து சேர்ந்த பின்னும் விமானம் கிருமிநாசினி கொண்டு தூய்மைப்படுத்தப்பட்டதாகத் தெரிவிக்கப்பட்டது. படம்: வெளியுறவு அமைச்சு  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39561.html", "site_title": "பயணிகள் கவலை: ஜோகூர்பாரு சோதனைச்சாவடியில் உடல்வெப்பநிலை சோதனை இல்லை", "publish_date": "2020-01-30", "content": "பயணிகள் கவலை: ஜோகூர்பாரு சோதனைச்சாவடியில் உடல்வெப்பநிலை சோதனை இல்லை\n\n30 Jan 2020 - 7:36 pm\n\n2\n\nmins read\n\nஉட்லண்ட்ஸ் சோதனைச்சாவடிக்கு வெளியே பயணிகள். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -\n\nஜோகூரின் சோதனைச்சாவடிகளில் பயணிகளுக்கு உடல்வெப்பநிலை சோதனை இல்லை என்று அன்றாடம் மலேசியாவுக்கும் சிங்கப்பூருக்கும் இடையில் சென்று வரும் பயணிகள் கவலை தெரிவித்துள்ளனர்.\n\nமோட்டார்சைக்கிள்கள், கார்கள், பேருந்துகள், ரயில்களில் வருவோருக்கு ஜோகூர் சோதனைச்சாவடிகளில் உடல் பரிசோதனைகள் நடத்தப்படுவதில்லை என்று அடிக்கடி சென்று வரும் பயணிகள் கூறுகிறார்கள்.\n\nஉட்லண்ட்சிற்கும் ஜோகூர் பாரு சென்ட்ரலுக்கும் இடையில் ஓடும் கேடிஎம்பி ரயில் சேவைகளை அன்றாட அடிப்படையில் சுமார் 8,000 பயணிகள் பயன்படுத்துகிறார்கள்.\n\nநாள்தோறும் மோட்டார்சைக்கிளில் சிங்கப்பூருக்கு வந்து செல்லும் தனியார் துறை பாதுகாப்புக் காவலரான கே. விஸ்வம், 38, என்பவர், ஜோகூர் சோதனைச்சாவடியில் பயணிகளுக்கு உடல் பரிசோதனை நடத்தப்படவில்லை என்றார்.\n\nஅதேபோல மலேசியாவுக்கு மோட்டார்சைக்கிளில் செல்லும்போது பரிசோதனை எதுவும் நடத்தப்படவில்லை என்று அடிக்கடி சென்று வரும் எஸ். தமிழ்அருணன், 32, என்பவர் கவலை தெரிவித்தார். கொரோனா வைரஸ் கிருமிகள் தலைகாட்டி இருக்கும் இந்த நேரத்தில் பரிசோதனைகள் நடத்தப்படும் என்று தாம் நினைத்ததாக அவர் கூறினார்.\n\nஇதனிடையே, அண்மையில் சிங்கப்பூருக்கு விடுமுறை நிமித்தம் தன் குடும்பத்துடன் வந்திருந்த டென் யென் லிங், 40, என்ற மாது உட்லண்ட்ஸ் சாவடியில் கடுமையான பரிசோதனைகள் இடம்பெற்று இருந்ததாகத் தெரிவித்தார்.\n\nசிங்கப்பூர் நடத்திய சோதனை காரணமாக போக்குவரத்து தேக்கம் ஏற்பட்டதாகவும் அவர் கூறினார். ஆனால் மலேசியாவுக்கு போனபோது கிருமி பரிசோதனை எதுவும் இல்லை என்றும் அதனால் போக்குவரத்து தேக்கமும் இல்லை என்றும் அவர் கூறினார்.\n\nஇதனிடையே, ஜோகூர் மாநிலத்துக்கான எல்லா நுழைவாயில்களிலும் கடுமையான பாதுகாப்பு கட்டுப்பாடுகள் இடம்பெற வேண்டும் என்று ஜோகூர் முதல்வர் ஜமால் கோத்தா, இஸ்கந்தரில் நடந்த ஒரு நிகழ்ச்சியில் கலந்துகொண்டு உரையாற்றியபோது கோரிக்கை விடுத்தார்.\n\n#சிங்கப்பூர்மலேசியாபயணிகள் #ஜோகூரில்சோதனைஇல்லை #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nஉட்லண்ட்ஸ்\n\nஜோகூர்\n\nசிங்கப்பூர்\n\nமலேசியா\n\nபரிசோதனை\n\nதொடர்புடைய செய்திகள்\n\nமலேசியாவில் தைப்பூசக் கொண்டாட்டம் ரத்தாகுமா?\n\n30 Jan 2020\n\n-\n\n5:07 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ab8d4a49e3fb83b30dc67c09bc45dc54631a6cdcea8afc00d95766654e9d5a13?w=825", "alt_text": "2e79219b-f367-4bc3-93df-86b910e9a6c0", "caption": "உட்லண்ட்ஸ் சோதனைச்சாவடிக்கு வெளியே பயணிகள். கோப்புப்படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் -"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b6fe8ed094b7be9405cacd611545f05f1ed97e4853488e39a2d005b2b9027b2f?w=235", "alt_text": "பத்து மலை ஸ்ரீ சுப்பிரமணியர் ஆலயம். படம்: இணையம்", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39559.html", "site_title": "வூஹானிலிருந்து வந்த 14 பயணிகளை திருப்பி அனுப்பிய மலேசியா", "publish_date": "2020-01-30", "content": "வூஹானிலிருந்து வந்த 14 பயணிகளை திருப்பி அனுப்பிய மலேசியா\n\n30 Jan 2020 - 6:27 pm\n\n2\n\nmins read\n\nமலேசியாவுக்குள் நுழையும் வாயில்களில் உள்ள அதிகாரிகள் சுகாதாரத்தை விட்டுக் கொடுக்காமல் கடுமையான வழிகாட்டி விதிமுறைகளைப் பின்பற்றி வருகின்றனர் என்று தெரிவிக்கப்பட்டுள்ளது. படம்: ஏஎஃப்பி -\n\nவூஹானிலிருந்து விமானம் மூலம் கோலாலம்பூர் அனைத்துலக விமான நிலையத்துக்கு வந்த 14 சுற்றுப் பயணிகள் நாட்டுக்குள் நுழையாமல் தடுக்கப்பட்டனர் என்று மலேசிய உள்துறை அமைச்சர் முஹைதீன் யாசின் தெரிவித்தார்.\n\nஅவர்கள் அனைவரும் நேற்று முன்தினம் (ஜனவரி 28) மலேசியாவிலிருந்து திருப்பி அனுப்பப்பட்டதாகத் தெரிவிக்கப்பட்டது.\n\n\"கோலாலம்பூர் அனைத்துலக விமான நிலையத்தில் வூஹானிலிருந்து வந்த 14 பயணிகள் தரையிறங்கியிருப்பதாக என்னிடம் தெரிவிக்கப்பட்டது. பின்னர் அவர்கள் அனைவரும் நாட்டுக்குள் நுழைய விடாமல் திருப்பியனுப்பப்பட்டனர்,\" என்று புக்கிட் அமானில் நடைபெற்ற செய்தியாளர் கூட்டத்தில் அமைச்சர் சொன்னார்.\n\nமலேசியாவுக்குள் நுழையும் வாயில்களில் உள்ள அதிகாரிகள் சுகாதாரத்தை விட்டுக் கொடுக்காமல் கடுமையான வழிகாட்டி விதிமுறைகளைப் பின்பற்றி வருகின்றனர் என்று அமைச்சர் மேலும் கூறினார்.\n\nகொரோனா கிருமி பரவல் குறித்து பொய்ச் செய்தி பரவுவதைப் பற்றி பேசிய அவர், அச்சத்தை ஏற்படுத்தும் பொய்ச் செய்திகளை நம்ப வேண்டாம், ஏற்கெனவே பொய்ச் செய்திகளைப் பரப்பிய எட்டுச் சம்பவங்கள் நடந்துள்ளன. அவை அனைத்து மீதும் நடவடிக்கை எடுக்கப்பட்டுள்ளது என்றார்.\n\nஇதற்கிடையே மலேசியாவில் கொரோனா கிருமித் தொற்றிய சம்பவங்கள் 8க்கு அதிகரித்துள்ளது.\n\nபாதிக்கப்பட்ட எட்டுப் பேரும் சீன நாட்டவர்களைச் சேர்ந்தவர்கள் என்று சுகாதாரத் துறை தலைமை இயக்குநர் டாக்டர் நூர் ஹிஷாம் அப்துல்லா தெரிவித்தார்.\n\nஎட்டாவது நபரான 49 வயது பெண், ஜோகூரில் உள்ள பெர்மாய் மருத்துவமனையில் தனிமைப்படுத்தப்பட்டுள்ளார்.\n\nஅவரது உடல்நிலை சீராக இருப்பதாக டாக்டர் நூர் ஹிஷாம் தெரிவித்தார்.\n\nஇந்தச் சூழ்நிலையில் பொதுமக்கள் முகக் கவசத்தை எப்போதும் அணிய வேண்டியதில்லை என்று அறிவுறுத்தப்பட்டுள்ளது.\n\nசுங்கை புலோ மருத்துவமனையின் மூத்த மருத்துவரான டாக்டர் பெனடிக்ட் சிம், உள்ளூரில் மலேசியர்களிடையே இன்னமும் கொரோனா கிருமி பரவாததால் முகக் கவசத்துக்கு அவசியமில்லை என்றார்.\n\nஅதே சமயத்தில் முகக் கவசங்களை அதிக விலைக்கு விற்றால் அமைச்சு கடுமையான நடவடிக்கைகளை எடுக்கும் என்று உள்ளூர் வர்த்தக, பயனீட்டாளர் விவகார அமைச்சர் சோங் சியங் ஜென் எச்சரித்துள்ளார்.\n\n#வூஹான்மலேசியா #தமிழ்முரசு\n\nகுறிப்புச் சொற்கள்\n\nமலேசியா\n\nபயணிகள்\n\nதொடர்புடைய செய்திகள்\n\nவூஹான் கிருமி உள்ள சீன நாட்டவர் தனிமைப்படுத்தப்பட்டுள்ளார்\n\n11 Jan 2020\n\n-\n\n6:00 AM\n\nவூஹான் வைரஸ்: மனிதர்களுக்கிடையே தொற்றும் அபாயம்; 200  பேருக்கு மேல் பாதிப்பு\n\n20 Jan 2020\n\n-\n\n9:01 PM\n\nசளிக்காய்ச்சல்: சீனாவின் வூஹான் மாநிலத்திலிருந்து வரும் பயணிகளுக்கு வெப்பநிலை சோதனை\n\n03 Jan 2020\n\n-\n\n6:53 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8a74d875a9c0fe3dadc403f447745730d9ec3ab02b396cc0d741922701b23f33?w=825", "alt_text": "7640b957-61e4-4cc9-91cf-8b4368b6fe4b", "caption": "மலேசியாவுக்குள் நுழையும் வாயில்களில் உள்ள அதிகாரிகள் சுகாதாரத்தை விட்டுக் கொடுக்காமல் கடுமையான வழிகாட்டி விதிமுறைகளைப் பின்பற்றி வருகின்றனர் என்று தெரிவிக்கப்பட்டுள்ளது. படம்: ஏஎஃப்பி -"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8458fdb94537f64dbb47c529ba376e1733897bcffc5209b9a0aed2c74baa10e3?w=235", "alt_text": "வூஹான் வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களுக்குச் சிகிச்சை அளிக்கும் மருத்துவமனைக்குள் நோயாளி ஒருவரைக் கொண்டு செல்லும் மருத்துவ ஊழியர்கள். படம்: ஏஎஃப்பி", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39556.html", "site_title": "மலேசியாவில் தைப்பூசக் கொண்டாட்டம் ரத்தாகுமா?", "publish_date": "2020-01-30", "content": "மலேசியாவில் தைப்பூசக் கொண்டாட்டம் ரத்தாகுமா?\n\n30 Jan 2020 - 5:07 pm\n\n2\n\nmins read\n\nபத்து மலை ஸ்ரீ சுப்பிரமணியர் ஆலயம். படம்: இணையம் -\n\nமலேசியாவில் தைப்பூசம் வெகு விமரிசையாக ஆண்டுதோறும் கொண்டாடப்பட்டு வருகிறது. இவ்வாண்டு தைப்பூசம் அடுத்த மாதம் (பிப்ரவரி) எட்டாம் தேதி கொண்டாடப்பட உள்ளது.\n\nஇந்நிலையில், கிருமித் தொற்று பரவுவதைத் தடுக்கும் நோக்கில் பெரும் கூட்டங்கள் நடத்துவதை அரசாங்கம் கட்டுப்படுத்தக்கூடும் என்று மலேசிய செய்தி இணையப்பக்கமான 'தமிழர்ஊடகம்' குறிப்பிட்டுள்ளது.\n\nதைப்பூசம் போன்ற லட்சக்கணக்கானோர் கூடும் விழாக்களை ரத்து செய்வது குறித்த முடிவு, உலக சுகாதார நிறுவனம் வெளியிடும் தகவல்களைப் பொறுத்து அமையும் என்று மலேசியாவின் துணைப் பிரதமர் டாக்டர் வான் அஸிஸா வான் இஸ்மாயில் கூறியுள்ளார்.\n\nசீனாவின் வூஹானிலிருந்து பரவும் கொரோனா கிருமித் தொற்று, சிங்கப்பூர், மலேசியா உட்பட பல்வேறு நாடுகளில் பெரும் அச்சுறுத்தலாக இருந்து வருகிறது.\n\nஇன்று (ஜனவரி 30) மலேசியாவில் மேலும் ஒருவருக்கு இந்த கிருமித்தொற்று உறுதிப்படுத்தப்பட்டுள்ளதையடுத்து அங்கு மொத்தம் 8 பேர் பாதிக்கப்பட்டுள்ளனர்.\n\nஇன்று நடைபெற்ற செய்தியாளர் கூட்டத்தில் பேசிய அவர், \"கிருமித் தொற்றின் நிலவரம் என்ன என்பதைப் பார்த்து முடிவு செய்யலாம்,\" என்றார் அவர்.\n\nதைப்பூசக் கொண்டாட்டங்களின்போது மலேசியாவின் பத்து மலையில் அமைந்திருக்கும் ஸ்ரீ சுப்பிரமணியர் ஆலத்தில் பெருந்திரளாக மக்கள் கூடுவது வழக்கம்.\n\nமலேசியர்கள் மட்டுமின்றி அண்டை நாடுகளைச் சேர்ந்தவர்களும் சுற்றுப்பயணிகளும் அந்தக் காலகட்டத்தில் அங்கு செல்வர். கடந்த ஆண்டு தைப்பூசத்தின்போது சுமார் 1.6 மில்லியன் மக்கள் அங்கு கூடினர் என்பது குறிப்பிடத்தக்கது.\n\n\"இத்தகைய கூட்டங்களை உலக சுகாதார நிறுவனம் நடத்த வேண்டாமென்று கூறினால் அதன் தொடர்பில் தகவல் வெளியிடுவோம்,\" என்று திருவாட்டி வான் அஸிஸா கூறியதாக 'தமிழர்ஊடகம்' குறிப்பிட்டது.\n\nவிளையாட்டு நிகழ்ச்சிகள், சமயம் சார்ந்த புனிதயாத்திரைகள் போன்ற பெருங் கூட்ட நிகழ்ச்சிகள் பொதுமக்களுக்கு சுகாதார அச்சுறுத்தலாக விளங்கக்கூடும் என்றும் அந்தக் கூட்டங்கள் நடைபெறும் நாடு அல்லது நகரத்தின் பொதுச் சுகாதார மூலங்கள் பாதிக்கப்படக்கூடும் என்றும் உலக சுகாதார நிறுவனம் குறிப்பிடுகிறது.\n\nஇதற்கிடையே, ஹுபெய் மாகாணத்தின் வூஹானில் இருக்கும் 78 மலேசியர்களை அங்கிருந்து வெளியேற்றி மலேசியாவுக்குக் கொண்டு வருவதன் தொடர்பில் சீனாவுடன் பேச்சுவார்த்தை நடத்தியதாக மலேசிய பிரதமர் டாக்டர் மகாதிர் முகமது இன்று காலை தெரிவித்தார்.\n\nஅவ்வாறு 78 பேரும் மலேசியாவுக்கு அழைத்து வரப்பட்டால் அவர்கள் உடனடியாக தனிமைப்படுத்தப்பட்டு கண்காணிக்கப்படுவார்கள் என வான் அஸிஸா குறிப்பிட்டார்.\n\nவேகமாகப் பரவி வரும் வூஹான் கிருமித்தொற்றுக் குறித்து முன்னெச்சரிக்கை நடவடிக்கைகளை எடுக்கும்படி உலக நாடுகளை எச்சரித்துள்ளது உலக சுகாதார நிறுவனம்.\n\nஇந்தக் கிருமித் தொற்றின் தொடர்பில் அனைத்துலக அளவில் அவசர நிலையை அறிவிப்பது தொடர்பான அவசரக் கூட்டத்துக்கு நிறுவனம் இன்று ஏற்பாடு செய்துள்ளது.\n\n#மலேசியாதைப்பூசம் #தமிழ்முரசு #வூஹான்கிருமித்தொற்று\n\nகுறிப்புச் சொற்கள்\n\nமலேசியா\n\nதைப்பூசம்\n\nஉலக சுகாதார நிறுவனம்\n\nதொடர்புடைய செய்திகள்\n\nசிங்கப்பூரில் வூஹான் கிருமி தொற்றிய முதல் சம்பவம்\n\n23 Jan 2020\n\n-\n\n9:46 PM\n\nவூஹான் வைரஸ் கிருமி: சீனாவில் ஆறாவது நபர் உயிரிழப்பு\n\n21 Jan 2020\n\n-\n\n9:19 PM", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b6fe8ed094b7be9405cacd611545f05f1ed97e4853488e39a2d005b2b9027b2f?w=825", "alt_text": "a47e24eb-dae6-4379-b87d-8e5c57b9ddd8", "caption": "பத்து மலை ஸ்ரீ சுப்பிரமணியர் ஆலயம். படம்: இணையம் -"}, {"image_url": "https://tamilmurasu.com.sg/web2-assets/tm_default_image-TFStbgXe.webp?w=235", "alt_text": "சிங்கப்பூர் பொது மருத்துவமனையில் செய்தியாளர் கூட்டத்தினருடன் சுகாதார அமைச்சர் கான் கிம் யோங். (படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்)", "caption": null}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39555.html", "site_title": "(காணொளி) கொரோனா வைரஸ் பயமா? மருத்துவரின் ஆலோசனை", "publish_date": "2020-01-30", "content": "(காணொளி) கொரோனா வைரஸ் பயமா? மருத்துவரின் ஆலோசனை\n\n30 Jan 2020 - 3:39 pm\n\n1\n\nmins read\n\nகாணொளி: மருத்துவர் அஷ்வின் விஜய்யின் சமூக ஊடகப் பக்கம் -\n\nசமூக ஊடகப் பிரபலமான மருத்துவர் அஷ்வின் விஜய், வூஹான் கொரோனோ கிருமித் தொற்று குறித்த காணொளி ஒன்றை வெளியிட்டுள்ளார்.\n\nஅதில், கொரோனா கிருமித் தொற்று என்பது என்ன, அது எவ்வாறு பரவுகிறது, அதிலிருந்து தப்புவதற்கு எடுத்துக்கொள்ள வேண்டிய முன்னெச்சரிக்கை ஏற்பாடுகள் போன்றவற்றை மருத்துவர் அஷ்வின் விவரித்துள்ளார்.\n\nஉடற்கட்டு, ஆரோக்கியம், உடற்பயிற்சி, உணவுப்பழக்கம், தன்முனைப்பு போன்ற தலைப்புகளில் குறுகிய கால காணொளிகளை வெளியிட்டு இணையவாசிகளிடையே பிரபலமாக இருக்கிறார் திரு அஷ்வின் என்பது குறிப்பிடத்தக்கது.\n\nஇந்தக் கிருமித் தொற்றினால் சீனாவில் 170 பேர் உயிரிழந்துள்ளனர்; 7,700க்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளனர். உலகின் பல நாடுகளிலும் இந்தக் கிருமித் தொற்று பரவியுள்ளது.\n\nஇந்நிலையில், சீன நகரங்களிலிருந்து வரும் விமான பயணிகளின் எண்ணிக்கையை அடிப்படையாகக் கொண்டு, இங்கிலாந்தில் உள்ள சவுத்தாம்ப்டன் பல்கலைக்கழக ஆராய்ச்சியாளர்கள் ஒரு ஆய்வு மேற்கொண்டனர். அதன்படி, இந்தக் கிருமித் தொற்று ஏற்படும் சாத்தியமுள்ள முதல் 30 நாடுகளின் பட்டியல் வெளியிடப்பட்டது.\n\nஅதில் தாய்லாந்து முதலிடத்தைல் உள்ளது. மலேசியா ஏழாவது இடத்திலும் சிங்கப்பூர் எட்டாவது இடத்தையும் பிடித்துள்ளன. அந்த்ப் பட்டியலில் இந்தியா 23வது இடத்தில் இருப்பது குறிப்பிடத்தக்கது.\n\n#வூஹான்இந்தியா #வூஹான்மருத்துவர்அஷ்வின்விஜய் #தமிழ்முரசு", "images": [{"image_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39555.html?w=825", "alt_text": "5f2da91c-3370-48ce-a6bd-bd344006c9a3", "caption": "காணொளி: மருத்துவர் அஷ்வின் விஜய்யின் சமூக ஊடகப் பக்கம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20200130-39553.html", "site_title": "கல்வி அமைச்சு: நிபுணர்களின் பரிந்துரையில் பள்ளிகள் திறப்பு", "publish_date": "2020-01-30", "content": "கல்வி அமைச்சு: நிபுணர்களின் பரிந்துரையில் பள்ளிகள் திறப்பு\n\n30 Jan 2020 - 10:31 am\n\n2\n\nmins read\n\nஇலியாஸ் பார்க் தொடக்கப்பள்ளிக்கு வெளியே காணப்படும் மாணவர்களும் அவர்களை வீட்டுக்கு அழைத்துச் செல்வோரும். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்  -\n\nநீண்ட விடுமுறைக்குப் பிறகு நேற்று சிங்கப்பூரின் அனைத்து பள்ளிகளும் திறந்தன. இதன் தொடர்பில் மேலும் ஒன்று, இரண்டு வாரங்கள் கழித்துப் பள்ளிகளைத் திறப்பது குறித்து கல்வி அமைச்சு மருத்துவ நிபுணர்களிடம் ஆலோசனை பெற்றது. அதன் பின்னரே பள்ளித் திறப்பு குறித்து முடிவு எடுத்ததாக நேற்று கூறியது.\n\nதற்போது வூஹான் கிருமித் தொற்றுச் சம்பவங்களின் எண்ணிக்கை அதிகரித்து வரும் நிலையில், சீனப் புத்தாண்டு விடுமுறைக்காக மூடியிருந்த பள்ளிகள் மீண்டும் திறக்கப்படுவதைத் தாமதிப்பது குறித்து கேள்விகள் எழுந்ததற்கு கல்வி அமைச்சு இவ்வாறு பதிலளித்தது. புதிய கொரோனா கிருமித் தொற்று தொடர்பில் ஹாங்காங் அதன் பள்ளிகளைக் கூடுதல் காலத்திற்கு மூட முடிவெடுத்ததை அடுத்து சிங்கப்பூரிலும் அவ்வாறு செய்வது குறித்து ஆலோசனை பெறப்பட்டது.\n\n\"இங்கு சமூகத்தினரிடையே கிருமித் தொற்று பரவுவதற்கான ஆதாரம் இல்லை என்பதால் பள்ளிகளைத் தொடர்ந்து மூடத் தேவையில்லை,\" என்று கல்வி அமைச்சு முடிவெடுத்தது.\n\nகிருமித் தொற்று தொடங்கிய வூஹான் பகுதிக்கு மிக அருகிலேயே ஹாங்காங் உள்ளது. சீனாவிலிருந்து ஹாங்காங்குக்குத் திரும்பும் மாணவர்கள் மற்றும் ஊழியர்களின் எண்ணிக்கை பன்மடங்கு இருக்கும். அதனால் சிங்கப்பூரை ஹாங்காங்குடன் ஒப்பிட முடியாது என்று கேட்கப்பட்ட கேள்வி ஒன்றுக்குக் கல்வி அமைச்சு அதன் இணையத் தளத்தில் நேற்று பதிலளித்தது.\n\nதற்போது சீனாவிலிருந்து சிங்கப்பூருக்குத் திரும்பியுள்ள மாணவர்கள் மற்றும் ஊழியர்களின் எண்ணிக்கை சமாளிக்கக்கூடியது என்றும் தரப்பட்ட 14 நாட்கள் கட்டாய விடுப்பு நிலைமையைக் கட்டுக்குள் வைத்திருக்க உதவும் என்றும் அமைச்சு தெரிவித்தது.\n\nகல்வி அமைச்சின் கீழ் இயங்கும் பாலர் பள்ளிகள், தொடக்கப்பள்ளிகள், உயர்நிலைப் பள்ளிகள், சிறப்புத் தேவைக்கான பள்ளிகள், தொடக்கக் கல்லூரிகள், பலதுறைத் தொழிற்கல்லூரிகள் ஆகியவற்றைச் சேர்ந்த ஏறத்தாழ 800 மாணவர்கள் கட்டாய விடுப்பால் பாதிக்கப்பட்டதாக குறிப்பிடப்பட்டது.\n\nபள்ளிகளின் நிலை கண்காணிக்கப்பட்டு வருவதாக கல்வி அமைச்சர் ஓங் யி காங் நேற்று உறுதியளித்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/eea8f9c8fa80909c40a678a195bd3149eb650083fee3fe14a344b6998a1759e3?w=825", "alt_text": "d68d8502-a077-4627-8f7d-4cd21be40574", "caption": "இலியாஸ் பார்க் தொடக்கப்பள்ளிக்கு வெளியே காணப்படும் மாணவர்களும் அவர்களை வீட்டுக்கு அழைத்துச் செல்வோரும். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்  -"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39554.html", "site_title": "மும்பையில் கிணற்றுக்குள் பாய்ந்த பேருந்து; 26 பேர் பலி", "publish_date": "2020-01-30", "content": "மும்பையில் கிணற்றுக்குள் பாய்ந்த பேருந்து; 26 பேர் பலி\n\n30 Jan 2020 - 10:33 am\n\n1\n\nmins read\n\n-\n\nஏழு வயது சிறுமி உட்பட 26 பேரின் உயிர்களைப் பலிகொண்ட கோர விபத்து ஒன்று, நேற்று முன்தினம் மும்பையில் நேர்ந்தது.\n\nபயணிப் பேருந்து ஆட்டோரிக்‌ஷாவுடன் மோதியதில் பேருந்து கிணற்றுக்குள் விழுந்தது.\n\nபேருந்தில் சிக்கியிருந்தோரை மீட்க அதிகாரிகள் இரவு முழுவதும் வேலை பார்த்தனர். 32 பேர் சிகிச்சைக்காக மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டனர். இறந்தோரில் பேருந்து ஓட்டுநரும் அடங்குவார். இச்சம்பவம் தொடர்பில் இந்திய பிரதமர் நரேந்திர மோடி ஆழ்ந்த அனுதாபங்களைத் தெரிவித்தார்.\n\nபடம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c94c0bbd9b4f5054f7a0bf8e7366f2eedc0299d4a03993a98a5d0a44e8695269?w=825", "alt_text": "c4ccbd31-926a-4b22-819c-495cd3c1afd5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39536.html", "site_title": "தமிழகத்தில் கொரோனா கிருமி கண்காணிப்பில் 51 பேர்", "publish_date": "2020-01-30", "content": "தமிழகத்தில் கொரோனா கிருமி கண்காணிப்பில் 51 பேர்\n\n30 Jan 2020 - 6:11 am\n\n2\n\nmins read\n\nசென்னை ராஜீவ் காந்தி மருத்துவமனையில் வூஹான் தொற்றுநோயால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிப்பதற்காக தனிப்பட்ட அறைகள் அமைக்கப்பட்டு வருகின்றன. இதே போன்று மதுரை உள்ளிட்ட அரசு மருத்துவமனைகளிலும் சிறப்பு வார்டுகள் அமைக்கப்படுகின்றன. படம்: ஏஎஃப்பி -\n\nசென்னை: சீனாவிலிருந்து தமிழகத்துக்குத் திரும்பிய 51 பேர் மருத்துவக் கண்காணிப்பின் கீழ் வைக்கப்பட்டுள்ளனர்.\n\nசீனாவில் விசித்திர 'கொரோனா' கிருமிக்கு இன்று (ஜனவரி 30) கிடைத்த தகவலின்படி170 பேர் பலியாகிவிட்டனர். 7,700க்கும் மேற்பட்டோர் தொற்று நோயால் பாதிக்கப்பட்டுள்ளனர்.\n\nஇந்த நிலையில் சீனாவில் இருந்து தமிழகத்துக்குத் திரும்பிய 51 போ் மருத்துவக் கண்காணிப்பில் வைத்து கவனித்து வருவதாக தமிழக பொது சுகாதாரத்துறை தெரிவித்துள்ளது.\n\nஇது குறித்து விளக்கமளித்த தமிழக பொது சுகாதாரத் துறை இயக்குநா் குழந்தைசாமி, \"கொரோனா கிருமி காரணமாக 51 பேரும் கண்காணிக்கப்பட்டு வருகின்றனர். அவா்களுக்கு காய்ச்சல், இருமல் போன்ற அறிகுறி தென்படுகிறதா எனச் சோதிக்கப்பட்டது. எனவே அவா்களின் வீடுகளிலேயே கவனித்து வருகிறோம். ஒவ்வொரு நாளும் அவா்களின் வீடுகளுக்கு காலை, மாலையில் மருத்துவ பணியாளா்கள் சென்று மருத்துவ சோதனை செய்கின்றனர். ஒருவர் மட்டும் 28 நாட்களுக்குப் பிறகு விடுவிக்கப்பட்டுள்ளார்,\" என்றாா்.\n\nவெளிநாடுகளில் இருந்து சென்னை விமான நிலையத்துக்கு வரும் மருத்துவ பயணிகளுக்கும் மருத்துவ சோதனைகள் நடத்தப்பட்டு வருகின்றன.\n\nதிருச்சிராப்பள்ளி, கோயம்புத்தூா், மதுரை ஆகிய விமான நிலையங்களில் மருத்துவக் குழு அமைக்கப்பட்டுள்ளது.\n\nஅதே சமயத்தில் இந்தியா முழுவதும் பல்வேறு மாநிலங்களில் ஏறக்குறைய 450 போ் மருத்துவ கண்காணிப்பில் வைக்கப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\n\nஇதற்கிடையே 'கொரோனா' கிருமி பாதிப்புக்கு சிறப்பு வார்டுகளை அமைக்குமாறு சுகாதாரத் துறை செயலாளர் பீலா ராஜேஷ் உத்தரவிட்டுள்ளார்.\n\nஅதன்படி மதுரை ராஜாஜி அரசு மருத்துவமனையிலும் சென்னை ராஜீவ் காந்தி மருத்துவமனையிலும் கொரோனா கிருமி சிகிச்சைக்கு தனி அறை அமைக்கப்பட்டுள்ளது.\n\nமதுரையில் எட்டு படுக்கைகளைக் கொண்ட சிறப்பு சிகிச்சை அறைக்கு இரண்டு நுரையீரல் சிகிச்சை பிரிவு மருத்துவர்கள், இரண்டு பட்ட மேற்படிப்பு மருத்துவ மாணவர்கள், பொது மருத்துவர்கள், தாதியர்கள் அடங்கிய குழு அமைக்கப்பட்டுள்ளது.\n\nமற்றொரு சூழ்நிலையில் சீனாவில் உள்ள இந்தியர்களுக்கு உதவ இந்திய துாதரகம் தயாராக உள்ளது என்று சீனாவில் உள்ள இந்திய துாதரகத்தின் துணை தலைமை அதிகாரி அக்கினோ விமல் கூறினார்.\n\nதமிழக அரசுக்கு அனுப்பிய கடிதத்தில், 'கொரோனா' வைரஸ் பரவாமல் தடுக்க நகரை விட்டு வெளியேறவிடாமல் தடுத்து வைக்கப்பட்டுள்ள மக்களுக்கு தேவையான உணவு, எரிபொருள் கிடைப்பதை சீனா அரசு உறுதி செய்துள்ளது. ஹுபெய் மாநிலத்தில் உள்ள இந்தியர்களுடன் இந்திய துாதரக அதிகாரிகள் தொடர்பு கொண்டு பேசி வருகின்றனர். இது தவிர இந்திய மாணவர்களுக்கு உதவ 'வீசாட்' என்ற இணையத்தள குழுவை உருவாக்கியிருக்கிறோம்,\" என்று திரு அக்கினோ விமல் தெரி வித்துள்ளார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39536.html?w=825", "alt_text": "8a24cd11-6f51-41f4-8f1c-6406ed065f30", "caption": "சென்னை ராஜீவ் காந்தி மருத்துவமனையில் வூஹான் தொற்றுநோயால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிப்பதற்காக தனிப்பட்ட அறைகள் அமைக்கப்பட்டு வருகின்றன. இதே போன்று மதுரை உள்ளிட்ட அரசு மருத்துவமனைகளிலும் சிறப்பு வார்டுகள் அமைக்கப்படுகின்றன. படம்: ஏஎஃப்பி -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200130-39521.html", "site_title": "மேன்யூ அதிகாரி வீட்டிற்குள் நெருப்பை வீசிய ரசிகர்கள்", "publish_date": "2020-01-30", "content": "மேன்யூ அதிகாரி வீட்டிற்குள் நெருப்பை வீசிய ரசிகர்கள்\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nமேன்யூ தலைமை நிர்வாக அதிகாரி வுட்வர்ட் (வலது) வீட்டிற்கு வெளியே கூடிய கூட்டம் அவரது வீட்டிற்குள் நெருப்பை வீசிய காட்சி சமூக ஊடகங்களில் பரவி வருகிறது. படம்: ராய்ட்டர்ஸ் -\n\nமான்செஸ்டர்: இங்கிலிஷ் பிரிமியர் லீக்கின் முன்னணி காற்பந்துக் குழுவான மான்செஸ்டர் யுனைடெட்டின் தலைமை நிர்வாக அதிகாரி வீட்டிற்குள் மேன்யூ ரசிகர்கள் தீப்பந்தங்களை கொளுத்தி வீசி தாக்குதலில் ஈடுபட்டனர்.\n\nஇபிஎல் பட்டியலில் முதலிடத்தில் இருக்கும் லிவர்பூலைவிட 33 புள்ளிகள் குறைவாகப் பெற்று ஐந்தாம் இடத்தில் உள்ளது மேன்யூ.\n\nமேன்யூவின் இந்த பின்னடைவுக்கு அதன் தலைமை நிர்வாக அதிகாரி வுட்வர்ட்டின் முதலீட்டு பற்றாக்குறைதான் காரணம் என்று ரசிகர்கள் குற்றஞ்சாட்டினர்.\n\nஇந்நிலையில் உள்ளூர் நேரப்படி செவ்வாய்கிழமை இரவு மேன்யூ உரிமையாளர் வுட்வர்ட்டின் வீட்டிற்கு வெளியே கூடிய ரசிகர்கள், அவருக்கு எதிராக முழக்கமிடும் காணொளி ஒன்று சமூக ஊடகங்களில் பரவி வருகிறது.\n\nஆனால் அப்போது வுட்வர்ட்டோ, அவரது குடும்பமோ அவ்விடத்தில் இல்லை என்று பிரிட்டிஷ் நாளிதழ் செய்தி வெளியிட்டுள்ளது. ரசிகர்களின் இச்செயலை கண்டித்துள்ள மேன்யூ, \"இந்த தாக்குதலுக்குக் காரணமானவர்களை அடையாளம் காணும் பணியில் கிரேட்டர் மான்செஸ்டர் போலிசார் ஈடுபட்டுள்ளனர். குற்றவாளி என்று கண்டறியப்படுபவர்களுக்கு வாழ்நாள் தடை விதிக்கப்படும்.\n\n\"ரசிகர்கள் தங்கள் எண்ணங்களை வெளிப்படுத்தலாம். ஆனால் சேதம் விளைவிப்பதோ, உயிருக்கு அச்சுறுத்தல் ஏற்படுத்தும் வகையில் நடந்துகொள்வது என்பதோ ஏற்றுக்கொள்ள முடியாதது,\" என்று அறிக்கை வெளியிட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/caabbab94090b08c4c53d38a5ec0553e53286617a6ba9c729e341bbdba458f25?w=825", "alt_text": "8a0b2ea5-2d87-48d6-bf09-02f8be96e9a1", "caption": "மேன்யூ தலைமை நிர்வாக அதிகாரி வுட்வர்ட் (வலது) வீட்டிற்கு வெளியே கூடிய கூட்டம் அவரது வீட்டிற்குள் நெருப்பை வீசிய காட்சி சமூக ஊடகங்களில் பரவி வருகிறது. படம்: ராய்ட்டர்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39527.html", "site_title": "சாமிநாதனின் பிணை மனுவை தள்ளுபடிசெய்தது மலேசிய நீதிமன்றம்", "publish_date": "2020-01-30", "content": "சாமிநாதனின் பிணை மனுவை தள்ளுபடிசெய்தது மலேசிய நீதிமன்றம்\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nகாடெக் சட்டமன்ற உறுப்பினர் ஜி.சாமிநாதன் இரண்டு குற்றச்சாட்டுகளை எதிர்நோக்குகிறார். கோப்புப்படம்: இணையம் -\n\nகோலாலம்பூர்: விடுதலைப் புலிகள் இயக்கத்துடன் தொடர்புடைய இரண்டு குற்றச்சாட்டுக்களை எதிர்நோக்கியிருக்கும் காடெக் சட்டமன்ற உறுப்பினரான ஜி.சாமிநாதனின் பிணை மனுவை உயர்நீதிமன்றம் நேற்று தள்ளுபடி செய்தது.\n\nவிடுதலைப் புலிகள் இயக்கம் பயங்கரவாத இயக்கம் அல்ல என்பதை அரசாங்க பதிவேட்டிலிருந்து உள்துறை அமைச்சு இன்னும் மீட்டுக்கொள்ளவில்லை என்று நீதித்துறை ஆணையர் அகமட் ஷாரிர் முகமட் சாலே தமது தீர்ப்பில் சுட்டிக்காட்டினார்.\n\nதமிழ் ஈழ விடுதலைப் புலிகள் இயக்கத்திற்கு ஆதரவு வழங்கியது மற்றும் அந்த இயக்கத்தின் ஆவணங்களை வைத்திருந்ததாக கொண்டுவரப்பட்ட இரண்டு குற்றச்சாட்டுக்களை இம்மாதம் 20ஆம் தேதி சாமிநாதன் மறுத்து விசாரணை கோரியிருந்தார்.\n\nசாமிநாதன் சார்பில் முன்னி லையான வழக்கறிஞர் ஹர்ஷான் ஷமானி பிணை கோரி தாக்கல் செய்த மனு மீது நேற்று விசாரணை நடைபெற்றது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/af10b29931ab8b4b1fb1baad79b1ece8d81860c0e50f0e5d8866334304c3b93f?w=825", "alt_text": "8a4fe279-e264-4840-af43-9e30cd1d772e", "caption": "காடெக் சட்டமன்ற உறுப்பினர் ஜி.சாமிநாதன் இரண்டு குற்றச்சாட்டுகளை எதிர்நோக்குகிறார். கோப்புப்படம்: இணையம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39550", "site_title": "தயார் நிலையில் ஸ்ரீ நாராயண மிஷன் இல்லம்", "publish_date": "2020-01-30", "content": "தயார் நிலையில் ஸ்ரீ நாராயண மிஷன் இல்லம்\n\n30 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஈசூனில் அமைந்துள்ள ஸ்ரீ நாராயண மிஷன் தாதிமை இல்லம். படம்: எஸ்டி  -\n\nவூஹான் கிருமித்தொற்றை சமாளிக்க, சிங்கப்பூரிலுள்ள தாதிமை இல்லங்களும் முதியோர் பராமரிப்பு நிலையங்களும் ஆயத்தமாகி வருகின்றன.\n\nஇதற்கிடையே விழிப்புடன் அதற்கான ஏற்பாடுகளை மும்முரமாக செய்து வருகிறது ஈசூனில் அமைந்துள்ள ஸ்ரீ நாராயண மிஷன் தாதிமை இல்லம் (படம்).\n\nஸ்ரீ நாராயண மிஷன் ஒரு தாதிமை இல்லம், முதியோருக்காக நடவடிக்கைகளை திட்டமிடும் பராமரிப்பு நிலையம், மனநல பாதிப்படைந்தவர்களுக்கான மெராந்தி இல்லம், 2 மூத்தோர் பகல் பராமரிப்பு நிலையங்கள் ஆகியவற்றை நிர்வகிக்கிறது.\n\nசிங்கப்பூரில் வூஹான் கிருமித் தொற்றை கட்டுக்குள் வைத்திருக்க, அங்கு முன்னெச்சரிக்கை நடவடிக்கைகள் தினமும் மேற்கொள்ளப்படுகின்றன.\n\nசுகாதார அமைச்சு, ஒருங்கிணைந்த பராமரிப்புக்கான அமைப்பு (AIC), சமுதாய, குடும்ப மேம்பாட்டு அமைச்சு வழங்கும் சுற்றறிக்கைகளை முறையாக இந்த இல்லங்களிலும் பராமரிப்பு நிலையங்களிலும் ஸ்ரீ நாராயண மிஷன் கடைப்பிடித்து வருகிறது.\n\nதாதிமை இல்லவாசிகளை காண விரும்பும் விருந்தினர்கள் தாங்கள் வெளிநாடு சென்றிருக்கிறார்களா என்பதை ஸ்ரீ நாராயண மிஷன் ஊழியரிடம் தெரிவிக்க வேண்டும்.\n\nஅவ்வாறு சீனாவுக்கு அவர்கள் சென்றிருந்தால் அவர்கள் வளாகத்தின் உள்ளே சென்று இல்லவாசியை பார்க்க அனுமதிக்கப்படமாட்டார்கள்.\n\nவெவ்வேறு அரசாங்க அமைப்புகள் வெளியிடும் சுற்றறிக்கைகளை தினமும் கண்காணித்து வரும் ஸ்ரீ நாராயண மிஷன், வரும் நாட்களில் முதியோருக்காக ஏற்பாடு செய்யப்பட்டிருக்கும் சில நடவடிக்கைகளை ஒத்திவைப்பதா, ரத்து செய்வதா அல்லது தொடர்வதா என்பதைப் பரிசீலித்து முடிவெடுக்கும்.\n\nஎடுத்துக்காட்டாக, தனியார் நிறுவனங்கள் தங்களது நிறுவன சமூகப் பொறுப்பின் திட்டத்தின் ஓர் அங்கமாக இல்லத்திற்கு தொண்டூழியம் புரிய வரும் நடவடிக்கைகள் தற்போது தற்காலிகமாக ரத்து செய்யப்பட்டுள்ளது.\n\n\"இதுவரையில் அரசாங்க அமைப்புகள் அறிமுகம் செய்துள்ள வழிமுறைகளைப் பின்பற்றினால் தற்போதைய வூஹான் கிருமித் தொற்று நிலைமையை எதிர்கொள்ள முடியும் என்ற நம்பிக்கை எங்களுக்கு உள்ளது.\n\n\"இது சாத்தியமாக சமூகப் பங்காளிகளும் தனிநபர்களும் இந்த அமைப்புகளுடன் இணைந்து செயல்பட வேண்டும்,'' என்று தெரிவித்தார் ஸ்ரீ நாராயண மிஷன் தலைமை நிர்வாக அதிகாரி திரு எஸ். தேவேந்திரன்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c0c2907c26bd023b41451416faa6f31417c932afe792109c9d3c697d52e669c2?w=825", "alt_text": "a6b092b7-99d6-4219-87c7-1a708f7ad9d3", "caption": "ஈசூனில் அமைந்துள்ள ஸ்ரீ நாராயண மிஷன் தாதிமை இல்லம். படம்: எஸ்டி  -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39530.html", "site_title": "அமைதித் திட்டத்தை சதி என்கிறது பாலஸ்தீனம்", "publish_date": "2020-01-30", "content": "அமைதித் திட்டத்தை சதி என்கிறது பாலஸ்தீனம்\n\n30 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஅமெரிக்க அதிபர் டிரம்ப் அறிவித்த மத்திய கிழக்கு சமாதான திட்டத்திற்கு எதிராகப் போராட்டத்தில் ஈடுபட்ட பாலஸ்தீனர்கள் மீது இஸ்ரேலிய படையினர் கண்ணீர் புகைக்குண்டு வீசி கலைத்தனர். படம்: ராய்ட்டர்ஸ் -\n\nவாஷிங்டன்: பாலஸ்தீனத்திற்கும் இஸ்ரேலுக்கும் இடையே அமைதியை நிலைநாட்டும் நோக்கில் அமெரிக்க அதிபர் டிரம்ப், முன்மொழிந்துள்ள மத்திய கிழக்கு சமாதானத் திட்டத்தினை 'சதித்திட்டம்' என்று பாலஸ்தீனம் சாடியுள்ளது.\n\nவெள்ளை மாளிகையில் இஸ்ரேலிய பிரதமர் பெஞ்சமின் நெட்டன்யாஹுவுடன் நேற்று நடந்த சந்திப்பின்போது டிரம்ப் இந்த திட்டத்தினை முன்மொழிந்தார்.\n\nஇஸ்ரேலின் தனிப்பட்ட தலைநகராக ஜெருசலமை பேணும் யோசனையுடனான மத்திய கிழக்கு சமாதான திட்டத்தையும் டிரம்ப் அப்போது முன்மொழிந்துள்ளார்.\n\nஇஸ்ரேலின் இறையாண்மையை பறைசாற்றும் வகையில் மேற்குக் கரை குடியேற்றங்களுக்கு மேலதிகமாக சுதந்திரமான பாலஸ்தீனிய மாநிலமொன்றை டிரம்ப் முன்மொழிந்துள்ளார்.\n\nபாலத்தீன தரப்புக்குக் கிழக்கு ஜெருசலத்தில் ஒரு தலைநகரை முன்மொழிந்துள்ள அமெரிக்கா, இங்கு தங்களின் தூதரகத்தைத் திறக்கும் என்றும் டிரம்ப் தெரிவித்துள்ளார். தமது முன்மொழிவு பாலஸ்தீனியர்களுக்கு இறுதி வாய்ப்பாக அமையக்கூடும் எனவும் அவர் சொன்னார்.\n\nஆனால், டிரம்ப்பின் இத்திட்டத்தை நிராகரித்துள்ள, பாலஸ்தீனிய அதிபர் மஹ்மூத் அப்பாஸ் இந்த முன்மொழிவு 'சதித் திட்டம்' என்று சாடியுள்ளார்.\n\nஜெருசலம் மற்றும் தமது உரிமைகள் விற்பனைக்கு அல்லவெனவும், பேரம் பேசி இதில் எதனையும் பெறமுடியாது எனவும் இதுபோன்ற சதி ஆலோசனைகள் வெற்றிபெறாது எனவும் டிரம்ப், நெட்டன்யாஹுவிற்குக் கூறிக்கொள்வதாக அவர் தெரிவித்துள்ளார்.\n\nஇதற்கிடையே, இஸ்ரேல் ராணுவம் மேற்கு கரையில் தமது படைகளை மீண்டும் நிறுத்தியது. இதற்கு எதிராக ஆயிரக்கணக்கான பாலஸ்தீனர்கள் காசாவில் போராட்டம் நடத்தினர்.\n\nஇஸ்ரேல், பாலஸ்தீனம் இரு தரப்பும் ஜெருசலம் தொடர்பாக தொடர்ந்து உரிமை கோருகின்றன. 1976 போரின்போது இஸ்ரேல் ஆக்கிரமித்ததாகக் கூறும் பாலஸ்தீனம் அந்நகரை தங்களின் எதிர்கால தனி நாட்டுக்கு தலைநகராக்க வேண்டும் என்று வலியுறுத்துகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/83c7c04c12137a2b4ad19b061eb81d9e3b269ffef29eea5a64da578c1d3e44d9?w=825", "alt_text": "9bbe1f4c-10fe-4df7-9941-397c4a96eb99", "caption": "அமெரிக்க அதிபர் டிரம்ப் அறிவித்த மத்திய கிழக்கு சமாதான திட்டத்திற்கு எதிராகப் போராட்டத்தில் ஈடுபட்ட பாலஸ்தீனர்கள் மீது இஸ்ரேலிய படையினர் கண்ணீர் புகைக்குண்டு வீசி கலைத்தனர். படம்: ராய்ட்டர்ஸ் -"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200130-39520.html", "site_title": "கடைசி நிமிட கோலில் வீழ்ந்த லெஸ்டர் சிட்டி", "publish_date": "2020-01-30", "content": "கடைசி நிமிட கோலில் வீழ்ந்த லெஸ்டர் சிட்டி\n\n30 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஎதிரணி வீரர் அனுப்பிய பந்தை வில்லாவின் டிரெசகே லாவகமாக கோலாக்கினார். படம்: ஏஎஃப்பி -\n\nலண்டன்: காரபாவ் கிண்ணக் காற்பந்து போட்டியின் அரையிறுதியில் நேற்று ஆஸ்டன் வில்லாவுடன் மோதிய லெஸ்டர் சிட்டி, இறுதி நிமிட கோலில் வீழ்ந்தது. ஆட்டம் முடியும் தறுவாயில் காயங்களுக்காகவும் இடைநிறுத்தங்களுக்காகவும் கூடுதலாக 4 நிமிடங்கள் சேர்த்துக் கொள்ளப்பட்டது.\n\nஇதில் கூடுதல் நேரத்தின் 3வது நிமிடத்தில் ஆஸ்டன் வில்லாவின் மாற்று ஆட்டக்காரராக களமிறங்கிய அகமது எல்மோகாடி பந்தை வில்லாவின் டிரெசகே பக்கம் உதைக்க அவருக்கு நன்றி சொல்லாத குறையாக டிரெசகேயும் எதிரணியின் கோல் வலை ஓரத்துக்குப் பந்தைத் தட்டி கோலாக்கினார்.\n\nஅதுவரை 1-1 என சமநிலையில் இருந்த ஆட்டம் ஆஸ்டன் வில்லா கோல் போடவும் 2-1 என வில்லாவுக்குச் சாதகமாக முடிந்தது.\n\nஇதைத் தொடர்ந்து 2015ஆம் ஆண்டில் எஃப்ஏ கிண்ணப் போட்டிக்குப் பிறகு முதல் முறையாக இறுதிப் போட்டி ஒன்றுக்கு தகுதி பெற்றுள்ள தங்கள் குழுவை பாராட்டி மகிழ்ச்சிக் குதூகலத்தில் மூழ்கினர் வில்லா ரசிகர்கள்.\n\nநேற்றைய போட்டியில் ஆஸ்டன் வில்லாவை அதன் கோல்காப்பாளர் ஒர்ஜான் நைலேண்ட் என்பவர் காப்பாற்றியதாக பிபிசி செய்தித் தகவல் கூறுகிறது.\n\nஅவருடைய அபார விளையாட்டால் முதல் பாதி ஆட்டத்தில் துள்ளி விளையாடிய ஆஸ்டன் வில்லா குழு ஆட்டத்தின் 12வது நிமிடத்தில் ஒரு கோல் போட்டு லெஸ்டரை திக்குமுக்காட வைத்தது.\n\nபின்னர், ஆட்டத்தின் 72ஆம் நிமிடத்தில் ஹார்வி பார்ன்ஸ் என்பவர் கொடுத்த பந்தை கோலாக்கிய இகியனாச்சோ மூலம் ஆட்டத்தை சமநிலைக்குக் கொண்டு வந்தது லெஸ்டர் சிட்டி.\n\nஆனால், ஆட்டத்தின் 93வது நிமிடத்தில் டிரெசகே போட்டா கோலால் பிரண்டன் ரோஜர்ஸ் நிர்வாகியாக இருக்கும் லெஸ்டர் குழு மீள முடியாத நிலைக்குத் தள்ளப்பட்டது.\n\nஆஸ்டன் வில்லா கோல்காப்பாளர் நைலேண்ட் தனியொரு ஆளாக லெஸ்டரின் அத்தனை கோல் முயற்சிகளையும் தடுத்ததாக செய்தித் தகவல்கள் கூறுகின்றன.\n\nஅதன்மூலம் ஆஸ்டன் வில்லா ஆட்டத்தின் முதல் பாதியில் டார்கெட் என்பவர் 12ஆம் நிமிடத்தில் போட்ட கோலினால் தங்கள் முன்னணி நிலையைத் தக்கவைத்துக் கொள்ள முடிந்ததுடன் வில்லாவின் மத்திய திடல் ஆட்டக்காரர் கிரீலிஷ் தனது ஆதிக்கத்தை செலுத்தி வில்லா குழுவுக்கு அமைதியாக விளையாட உதவியதாகத் தெரிவிக்கப்படுகிறது.\n\nஒரு கட்டத்தில் கிரீலிஷ் அனுப்பிய பந்தை கோல் வலைக்கு முன்னால் இருந்த சமாட்டா என்ற வீரர் கோலாக்க தவறினார். நல்ல வேளையாக அவர் மாற்றப்பட்டு டிரெசகே கோல் போட்டு வில்லாவுக்கு வெற்றியைத் தேடித் தந்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/adba7a36fd39cd86c4fdfa8d3e7d16ad2ef6da24382c381e7096af11dc3365d6?w=825", "alt_text": "403194fb-ad28-41af-9ff6-8ccf27739dbe", "caption": "எதிரணி வீரர் அனுப்பிய பந்தை வில்லாவின் டிரெசகே லாவகமாக கோலாக்கினார். படம்: ஏஎஃப்பி -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39544.html", "site_title": "'திறமையை முழுமையாக வளர்க்க அனைவருக்கும் வாய்ப்பளிக்கவும்'", "publish_date": "2020-01-30", "content": "'திறமையை முழுமையாக வளர்க்க அனைவருக்கும் வாய்ப்பளிக்கவும்'\n\n30 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nஈடன் சென்டரருக்கு வருகைபுரிந்த அதிபர் ஹலிமா யாக்கோப் அங்கு பயிற்சி பெறும் 32 வயது திரு ஜேம்ஸ் கோர் வெங்காயம் வெட்டுவதைப் பார்வையிடுகிறார். பாதிப்படையக் கூடியவர் தங்கள் திறமைகளை வளர்க்க கூடுதல் வாய்ப்புகள் வழங்கப்பட வேண்டும் என்றார் அதிபர். படம்: தொடர்பு, தகவல் அமைச்சு -\n\nஅனைவரையும் உள்ளடக்கிய சமுதாயம் உண்மையில் இருக்க வேண்டுமாயின் பாதிப்படையக்கூடியவர்கள், வசதிகுறைந்தவர்கள் ஆகியோர் தங்கள் திறமைகளை முழுமையாக வளர்க்க வாய்ப்பு அளிக்கப்பட வேண்டும் என்று அதிபர் ஹலிமா யாக்கோப் தமது ஃபேஸ்புக்கில் நேற்று பதிவிட்டார்.\n\nஅவர் நேற்று காலை கிளமெண்டியில் உள்ள பெரியவர்களுக்கான ஈடன் சென்டருக்குச் சென்றிருந்தார். மிதமான, மிக மோசமான ஆட்டிசம் ஸ்பெக்ட்ரம் குறைபாடு கொண்ட பெரியவர்களுக்கு அந்த நிலையம் பயிற்சி, ஆதரவு ஆகியவற்றை வழங்குகிறது.\n\nசமுதாயத்துடன் ஒத்துப்போகும் வாழ்க்கைமுறை, சுகாதாரம், தொழில், பயிற்சி மற்றும் திறன் ஆகியவற்றில் அவர்களுக்கு அங்கு பயிற்சி அளிக்கப்படுகிறது. ஆட்டிசம் நோயால் பாதிக்கப்பட்டுள்ள பெரியவர்களுக்கும் அவர்களது குடும்பத்தாருக்கும் தரமான, நீண்டகால பலன்களை ஏற்படுத்திக் கொடுக்க நிலையம் விழைகிறது.\n\n\"ஆட்டிசம் குறைபாட்டால் பாதிக்கப்பட்டோருக்கு ஏதுவான சூழலுடன் ஒவ்வொருவரின் தேவைக்கு ஏற்ப சமுதாய, பொழுதுபோக்கு, வேலை ஆகியவை தொடர்பான நடவடிக்கைகளை நிலையம் வழங்குவதைப் பார்த்து மகிழ்ச்சி அடைகிறேன். மிக மோசமான ஆட்டிசம் ஸ்பெக்ட்ரம் குறைபாடு இருப்பவர்களுக்கு வேலையில் நீடிக்க முடியாத நிலை ஏற்படுகிறது. அவர்களில் சிலர் தொழில் பயிற்சித் திட்டங்களில் ஈடுபடுவதைப் பார்க்கும்போது மகிழ்ச்சியாக இருக்கிறது,\" என்றார் அதிபர் ஹலிமா.\n\n'லேசர் கட்டிங்' முறை இயந்திரத்தைப் பயன்படுத்த ஒரு மாதத்துக்கு மேலாகப் பயிற்சி செய்த 20 வயது திரு டேவின் யேப், தாம் கற்ற திறனைக் கொண்டு அதிபர் ஹலிமாவுக்கு அவர் பெயர் பொறிக்கப்பட்ட மரத்தகடைப் பரிசாகக் கொடுத்தார்.\n\nபதனிடப்பட்ட விலங்கு தோலைத் தைக்க கற்றுக்கொள்ளும் 23 வயது திரு ஜோஷ்வா இங், சொந்தமாக சமைக்க கற்றுக் கொள்ளும் 32 வயது திரு ஜேம்ஸ் கோர் ஆகியோரையும் அதிபர் சந்தித்தார்.\n\n\"இத்தகையோருக்கு ஆதரவு வழங்க மேலும் அதிகமான அமைப்புகளும் தனிநபர்களும் பங்களிக்க வேண்டும் என நான் விரும்புகிறேன். இவ்வாறு பாதிக்கப்பட்டிருப்பவர்கள் அர்த்தமுள்ள, கௌரவமிக்க வாழ்க்கையை வாழ உதவ வேண்டும்,\" என்றார் அதிபர் ஹலிமா.\n\nஆட்டிசம் குறைபாட்டால் பாதிக்கப்பட்டிருக்கும் பெரியவர்களுடன் மிக அணுக்கமாகச் செயல்படும் நிலையத்தின் பயிற்றுவிப்பாளர்களையும் ஊழியர்களையும் அதிபர் சந்தித்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cc4df8b0f20f3e541b27ec410671000d4edf6d054c674ea5e120cd834227f079?w=825", "alt_text": "fe9e40cf-dfcd-470b-9098-eaf18c86fa3f", "caption": "ஈடன் சென்டரருக்கு வருகைபுரிந்த அதிபர் ஹலிமா யாக்கோப் அங்கு பயிற்சி பெறும் 32 வயது திரு ஜேம்ஸ் கோர் வெங்காயம் வெட்டுவதைப் பார்வையிடுகிறார். பாதிப்படையக் கூடியவர் தங்கள் திறமைகளை வளர்க்க கூடுதல் வாய்ப்புகள் வழங்கப்பட வேண்டும் என்றார் அதிபர். படம்: தொடர்பு, தகவல் அமைச்சு -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39548.html", "site_title": "பொதுச் சேவை ஆணையத்தின் புது துணைத் தலைவர் நியமனம்", "publish_date": "2020-01-30", "content": "பொதுச் சேவை ஆணையத்தின் புது துணைத் தலைவர் நியமனம்\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nபொதுச் சேவை ஆணையத்தின் புதிய துணைத் தலைவராகப் பொறுப்பேற்ற திருவாட்டி சுவா சோக் கூன். படம்: சிங்டெல் -\n\nபொதுச் சேவை ஆணையத்தின் புதிய துணைத் தலைவராக திருவாட்டி சுவா சோக் கூன் நியமிக்கப்பட்டுள்ளதாகப் பிரதமர் அலுவலகம் நேற்று அறிவித்தது.\n\nஆணையத்தின் உறுப்பினராகவும் துணைத் தலைவராகவும் 62 வயது திருவாட்டி சுவா தமது பணியை நேற்று தொடங்கினார்.\n\nபொதுச் சேவை ஆணையத்தின் முதல் பெண் துணைத் தலைவர் எனும் பெருமை இவரைச் சேரும்.\n\nஇவர் ஆணையத்தின் இரண்டாவது துணைத் தலைவராவார்.\n\nஆணையத்தின் இன்னொரு துணைத் தலைவரான 73 வயது திரு குவா சோங் செங்குடன் இணைந்து திருவாட்டி சுவா செயல்படுவார். திருகுவா சிங்கப்பூர் டெக்னோலஜிஸ் என்ஜினியரிங்கின் தலைவருமாவார்.\n\nபொதுச் சேவை ஆணையத்தின் தலைவர் 65 வயது திரு லீ சூ யாங்.\n\nதிருவாட்டி சுவா சிங்டெல் குழும நிர்வாக அதிகாரியுமாவார்.\n\nஇவர் சிங்டெல், பார்தி ஏர்டெல், பார்தி டெலிகோம், தற்காப்பு அறிவியல், தொழில்நுட்ப ஆணையம், கேப் விஸ்டா, சிங்டெல் குழுமத்தின் முக்கிய துணை நிறுவனங்கள் ஆகியவற்றின் இயக்குநர் சபைகளின் உறுப்பினருமாவார்.\n\nபொதுச் சேவை ஆணையத்தில் 11 ஆண்டுகள் சேவையாற்றிய திரு ரிச்சர்ட் ஆர் மெக்னஸ் நேற்று ஓய்வு பெற்றார்.\n\nபொதுச் சேவை ஆணையத்தில் 30 ஆண்டுகள் சேவையாற்றிய 79 வயது திரு டான் யாம் பின் நாளை ஓய்வு பெறுகிறார்.\n\nஇவர் ஆணையத்தின் துணைத் தலைவராக கிட்டத்தட்ட 10 ஆண்டுகளாகச் சேவையாற்றினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/176158339a23606f8878560f55d4bcc636116be2a9bc2b69755a8f1baa3164a6?w=825", "alt_text": "acffca0f-f2ee-4cd9-9038-5102eef7e454", "caption": "பொதுச் சேவை ஆணையத்தின் புதிய துணைத் தலைவராகப் பொறுப்பேற்ற திருவாட்டி சுவா சோக் கூன். படம்: சிங்டெல் -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200130-39517.html", "site_title": "அனுஷ்காவைத் தவிர்த்த பிரபாஸ்", "publish_date": "2020-01-30", "content": "அனுஷ்காவைத் தவிர்த்த பிரபாஸ்\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nஅனுஷ்காவுடன் இணைந்து நடிக்க பிரபாஸ் மறுத்துவிட்டதாக ஒரு தகவல் வெளியாகி உள்ளது. படம்: ஊடகம் -\n\n'பாகுபலி' வெற்றிக்குப் பிறகு நடிகர் பிரபாசும் அனுஷ்காவும் மீண்டும் இணைந்து நடிக்க வாய்ப்புள்ளதா என்று ரசிகர்கள் தொடர்ந்து கேட்டு வருகின்றனர்.\n\nநல்ல கதை அமைந்தால் இணைந்து நடிப்போம் என்று இருவரும் கூறிவந்த நிலையில், அனுஷ்காவுடன் ஜோடி சேர பிரபாஸ் மறுத்துவிட்டதாக ஒரு தகவல் வெளியாகி உள்ளது.\n\n'சாஹோ' படத்திற்குப் பிறகு ராதாகிருஷ்ணகுமார் இயக்கத்தில் நடித்து வருகிறார் பிரபாஸ். இதில் அவருக்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார்.\n\nஇந்நிலையில் பூஜாவுக்கு முன்னதாக அனுஷ்காவைத்தான் ஒப்பந்தம் செய்ய திட்டமிட்டிருந்தாராம் ராதாகிருஷ்ணகுமார். ஆனால் பிரபாஸ், அனுஷ்காவை இணைத்து பல்வேறு கிசுகிசுக்கள் பரவியதால் அனுஷ்காவுக்குப் பதில் வேறு நடிகையை தேர்வு செய்யும்படி பிரபாஸ் கேட்டுக்கொண்டாராம்.\n\nஇதையடுத்தே பூஜாவை ஒப்பந்தம் செய்துள்ளனர். இந்தத் தகவல் இப்போதுதான் தெரிய வந்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/60933f3d319d1aabc49711620479faded131bdf24aeac7f6e320424464591780?w=825", "alt_text": "97508f2b-034d-420b-b694-ba5b28a4fb4b", "caption": "அனுஷ்காவுடன் இணைந்து நடிக்க பிரபாஸ் மறுத்துவிட்டதாக ஒரு தகவல் வெளியாகி உள்ளது. படம்: ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39528.html", "site_title": "கொரோனா கிருமி: முகக்கவசங்கள் ஏற்றுமதிக்கு தைவான் தற்காலிகத் தடை", "publish_date": "2020-01-30", "content": "கொரோனா கிருமி: முகக்கவசங்கள் ஏற்றுமதிக்கு தைவான் தற்காலிகத் தடை\n\n30 Jan 2020 - 6:10 am\n\n2\n\nmins read\n\nதைவானில் எட்டாவது வூஹான் தொற்றுச் சம்பவம் உறுதி செய்யப்பட்டதைத் தொடர்ந்து அங்கு முகக்கவசங்களுக்கான தேவை அதிகரித்துள்ளது. அதனையடுத்து அந்நாடு முகக்கவசங்களை ஏற்றுமதி செய்வதற்குத் தற்காலிகத் தடை விதித்துள்ளது. படம்: இபிஏ  -\n\nதைப்பே: உலகெங்கிலும் உள்ள மக்கள் கொரோனா கிருமித்தொற்றில் இருந்து தங்களைக் காப்பாற்றிக்கொள்ள முகக்கவசங்களை வாங்கி சேர்த்து வைத்துக்கொள்கின்றனர்.\n\nஇணைய வர்த்தகம், கடைகளில் இருந்து மக்கள் தங்களுக்கு தேவையான முகக்கவசங்களை வாங்க முற்படுகின்றனர்.\n\nநேற்றைய நிலவரப்படி அமேசான், அலிபாபா இணையத்தளங்களில் வைரஸ் தடுப்பு முகக்கவசங்கள் விற்றுத் தீர்ந்துவிட்டன.\n\nசீனா, ஹாங்காங், சிங்கப்பூர் நாடுகளில் மக்கள் பல மணி நேரம் வரிசையில் நின்று முககவசங்களை வாங்கிச் செல்வதாக கூறுகிறது 'தி ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' செய்தி.\n\nவெளிநாடுகளில் வசிக்கும் சீன நாட்டவர்கள் என்95 முகக்கவசங்களை வாங்கி, அவற்றை சீனாவில் இருக்கும் தங்கள் உறவினர்களுக்கு அனுப்புவதாகவும் சிலர் அவற்றை இணையத்தளங்களில் மறு விற்பனை செய்வதாகவும் கூறப்படுகிறது.\n\nஇதற்கிடையே, முகக்கவசங்கள் ஏற்றுமதியை தைவான் அதிகாரிகள் தற்காலிகமாக நிறுத்திவைக்க முடிவு செய்துள்ளது அந்நாட்டில் சர்ச்சையை கிளப்பியுள்ளது.\n\nஇந்த முடிவை விமர்சித்துள்ள தைவான் பிரபலங்கள் சிலர், கொரோனா கிருமித்தொற்றால் பாதிக்கப்பட்டுள்ள மற்ற நாடுகளுக்கு கொஞ்சம் இரக்கம் காட்ட வேண்டும் என்று கூறியுள்ள\n\nனர்.\n\nஆனால் அவர்களது இந்த விமர்சனத்தை சமூக ஊடகவாசிகள் சிலர் சாடியுள்ளனர்.\n\nவூஹான் கிருமித்தொற்று பெருமளவில் பரவத் தொடங்கியது முதல் இங்கு முகக்கவசங்களின் விற்பனை பத்து மடங்கு அதிகரித்துள்ளது.\n\nஇதனால் கடந்த இரண்டு வாரங்களில் பல சில்லறை கடைகளில் முகக்கவசங்கள் விற்றுத் தீர்ந்துவிட்டன.\n\nமேலும் சீனப் புத்தாண்டு விடுமுறை காரணமாக, முககவசங்கள் உற்பத்தி குறைந்ததாலும் இந்த முடிவு எடுக்கப்பட்டதாக தைவான் தலைவர் கடந்த 24ஆம் தேதி கூறினார்.\n\nஇந்நிலையில், தைவானில் எட்டாவது வூஹான் தொற்றுச் சம்பவம் உறுதி செய்யப்பட்டதைத் தொடர்ந்து அங்கு முகக்கவசங்களுக்கான தேவை அதிகரித்துள்ளது.", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20200130-39528.html?w=825", "alt_text": "9f6eaed9-9d19-4c52-965e-bd963ab6fbec", "caption": "தைவானில் எட்டாவது வூஹான் தொற்றுச் சம்பவம் உறுதி செய்யப்பட்டதைத் தொடர்ந்து அங்கு முகக்கவசங்களுக்கான தேவை அதிகரித்துள்ளது. அதனையடுத்து அந்நாடு முகக்கவசங்களை ஏற்றுமதி செய்வதற்குத் தற்காலிகத் தடை விதித்துள்ளது. படம்: இபிஏ  -"}]}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39543.html", "site_title": "பெருவுடையார் கோயில் குடமுழுக்கு: தங்கக்கவசங்கள் ஆய்வு", "publish_date": "2020-01-30", "content": "பெருவுடையார் கோயில் குடமுழுக்கு: தங்கக்கவசங்கள் ஆய்வு\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nதஞ்சை பெரியகோயில் என்றழைக்கப்படும் பெருவுடையார் கோயிலில் தங்க முலாம் பூசப்பட்ட கலசத்தை ஆய்வு செய்யும் அதிகாரிகள். படம்: தமிழக ஊடகம் -\n\nதஞ்சாவூா்: தஞ்சாவூா் பெருவுடையார் கோயிலில் குடமுழுக்கு விழாவை முன்னிட்டு தங்கமுலாம் பூசப்பட்ட கலசங்களை வல்லுநா் குழுவினா் ஆய்வு செய்துள்ளனர்.\n\nஇக்கோயிலில் 23 ஆண்டுகளுக்குப் பிறகு பிப்ரவரி 5ஆம் தேதி குடமுழுக்கு விழா நடைபெறுகிறது.\n\nஇதையொட்டி திருப்பணிகள் முழு வேகத்தில் நடைபெற்று வருகின்றன.\n\nஇந்த நிலையில் பெருவுடையாா் சன்னதி கருவறையில் 216 அடி உயரத்தில் உள்ள விமானத்தின் மீது இருந்த 12 அடி உயர பிரம்மாண்டமான கலசத்தை புனரமைப்பு செய்வதற்காக கடந்த மாதம் 5ஆம் தேதி கீழே இறக்கப்பட்டது.\n\nஇதேபோல, அம்பாள், பிள்ளையார், முருகன், வாராஹி, சண்டீகேசுவரா் ஆகிய சன்னதிகளின் கோபுர கலசங்களும் இறக்கப்பட்டன. இதைத்தொடா்ந்து, பாரம்பரிய முறைப்படி இக்கலசங்களைச் சுத்தப்படுத்தி, தங்க முலாம் பூசப்பட்டது.\n\nஇப்பணி நிறைவடைந்ததை தொடா்ந்து கல்பாக்கம் இந்திரா காந்தி அணு ஆய்வு மையத்தின் கதிரியக்கப் பிரிவு தலைவா் வெங்கட்ராமன் தலைமையிலான குழுவினரும் சென்னை இந்திய தொழில்நுட்பக் கழக உலோகவியல் துறை பேராசிரியா் முருகையன் அமிா்தலிங்கம் குழுவினரும் செவ்வாய்க்கிழமை ஆய்வு செய்தனா்.\n\nஇக்குழுவினா் பழைய ஆவணங்களுடன் ஒப்பிட்டு, கலசங்களின் எடையையும் நவீன கருவிகள் மூலம் உலோகத் தன்மையையும் ஆய்வு செய்தனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/60880743501e69e4448a71889d9f4092daf52e6fc56c334ed58b23ced689fd14?w=825", "alt_text": "f430ab0a-527f-40ec-8ff1-62a9b9d39dc2", "caption": "தஞ்சை பெரியகோயில் என்றழைக்கப்படும் பெருவுடையார் கோயிலில் தங்க முலாம் பூசப்பட்ட கலசத்தை ஆய்வு செய்யும் அதிகாரிகள். படம்: தமிழக ஊடகம் -"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20200130-39519.html", "site_title": "காதலர் தினத்தன்று வெளியீடு காண்கிறது சந்தானத்தின் 'சர்வர் சுந்தரம்'", "publish_date": "2020-01-30", "content": "காதலர் தினத்தன்று வெளியீடு காண்கிறது சந்தானத்தின் 'சர்வர் சுந்தரம்'\n\n30 Jan 2020 - 6:10 am\n\n1\n\nmins read\n\nபிப்ரவரி 14ஆம் தேதி சந்தானம் நடித்த 'சர்வர் சுந்தரம்' படம் வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது. படம்: ஊடகம்  -\n\nசந்தானம் நடிப்பில் உருவாகியுள்ள 'டகால்டி' மற்றும் 'சர்வர் சுந்தரம்' ஆகிய இரு படங்களும் ஒரே சமயத்தில் வெளியீடு கண்டால் தங்க\n\nளுக்கு சிக்கல் ஏற்படும் என விநியோகிப்பாளர்கள் தரப்பில் தெரிவிக்கப்பட்டது. இதையடுத்து 'டகால்டி'யை முதலில் வெளியிடுவது என்றும் அதையடுத்து பிப்ரவரி 14ஆம் தேதி 'சர்வர் சுந்தரம்' படத்தை வெளியிடுவது என்றும் முடிவு செய்யப்பட்டுள்ளது. இந்த ஏற் பாட்டுக்கு இரு படங்களின் தயாரிப்புத் தரப்பும் ஒப்புக்கொண்டுள்ளது. இது தொடர்பாக செய்தியாளர்கள் சந்திப்பில் பேசிய 'டகால்டி' தயாரிப்பாளர் சௌத்ரி, தங்களுக்காக பட வெளியீட்டை ஒத்திவைத்த 'சர்வர் சுந்தரம்' தயாரிப்பாளருக்கு நன்றி தெரிவிப்பதாகக் கூறினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20200130-39519.html?w=825", "alt_text": "b878da14-ca44-4e04-9510-8f39bcbd0fd0", "caption": "பிப்ரவரி 14ஆம் தேதி சந்தானம் நடித்த 'சர்வர் சுந்தரம்' படம் வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது. படம்: ஊடகம்  -"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39551.html", "site_title": "அதிபர்: பொய்ச்செய்திகளை, வதந்திகளைப் பரப்ப வேண்டாம்", "publish_date": "2020-01-30", "content": "அதிபர்: பொய்ச்செய்திகளை, வதந்திகளைப் பரப்ப வேண்டாம்\n\n30 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nவூஹான் கொரோனா கிருமித்தொற்று காரணமாக உலகளாவிய சுகாதார நெருக்கடி மோசமடைந்து வரும் வேளையில் கிருமித்தொற்று தொடர்பான வீண் வதந்திகளையும் பொய்ச்செய்திகளையும் பரப்ப வேண்டாம் என்று அதிபர் ஹலிமா யாக்கோப் சிங்கப்பூரர்களைக் கேட்டுக்கொண்டுள்ளார்.\n\n\"கிருமித் தொற்றைத் தவிர்க்கவும் குடிமக்களைப் பாதுகாக்கவும் அரசாங்கம் ஆன அனைத்து முயற்சிகளையும் எடுத்து வருகிறது. ஆகவே சிங்கப்பூரர்கள் நிலைமையை அமைதியாகக் கண்காணிக்க வேண்டும்,\" என்று திருவாட்டி ஹலிமா நேற்றுக் காலை தமது ஃபேஸ்புக் பக்கத்தில் தெரிவித்தார்.\n\n\"நிலைமை மோசமானால், நமது மருத்துவமனைகளும் சுகாதாரப் பராமரிப்பு ஊழியர்களும் தங்களைத் தயார்ப்படுத்திக்கொள்ளும் பணியில் கடுமையாக உழைக்க வேண்டியிருக்கும்.\n\n\"அனைவரையும் பாதுகாப்பாக வைத்திருக்கும் அவர்களின் இந்தப் பெரிய பொறுப்புக்கு மக்களின் ஆதரவு இன்றியமையாதது,\" என்று அதிபர் ஹலிமா குறிப்பிட்டார்.\n\n\"பொய்ச்செய்திகளையும் வீண் வதந்திகளையும் பரப்பாமல் இருப்பதே, வூஹான் கிருமித்தொற்றைக் கட்டுப்படுத்தும் அரசாங்கத்தின் முயற்சிக்கு மக்களின் பங்களிப் பாக அமையும்.\n\n\"பொய்ச்செய்திகளும் வீண் வதந்திகளும் மக்களிடையே தேவையில்லாத பதற்றத்தையும் பயத்தையும் ஏற்படுத்தக்கூடும்.\n\n\"அது சம்பந்தப்பட்ட அமைப்புகள் கிருமித் தொற்று தொடர்பான தங்கள் பணிகளை விட்டுவிட்டு, பொய்ச்செய்திகளுக்கு விளக்கம் அளிப்பதில் தங்கள் பொன்னான நேரத்தைச் செலவிட வேண்டியிருக்கும்,\" என்றும் திருவாட்டி ஹலிமா விளக்கினார்.\n\nவதந்திகளையும் பொய்ச்செய்திகளையும் உறுதி செய்ய சுகாதார அமைச்சு வூஹான் கிருமித்தொற்று தொடர்பிலான தகவல்கள் அடங்கிய சிறப்பான இணையப் பக்கத்தைத் தொடங்கியுள்ளதைச் சுட்டிய அதிபர், இந்தத் தகவல்களை மட்டும் எடுத்துக்கொள்ளுமாறு சிங்கப்பூரர்களைக் கேட்டுக்கொண்டார்.\n\nவூஹான் கிருமியை, 2003ஆம் ஆண்டில் தோன்றிய சார்ஸ் கிருமியுடன் ஒப்பிட்ட திருவாட்டி ஹலிமா, \"2003ல் இருந்ததைக் காட்டிலும் இப்போது சமூக ஊடகங்கள் அதிக வீரியத்துடன் செயல்படுகின்றன. அதனால் வதந்திகளும் பொய்ச்செய்திகளும் அதிவிரைவாக பரவக்கூடும் அபாயம் உள்ளது.\n\n\"சார்ஸ் நோய் பரவலைச் சமாளித்த அனுபவம் நமக்கிருப்பதால், வூஹான் கிருமித்தொற்றைச் சமாளிக்க நாம் தயார்நிலையில் இருக்கிறோம்.\n\n\"ஆக, இந்த முக்கியமான சூழ்நிலையில் ஒன்றிணைந்து நம்மால் முடிந்த பங்களிப்பை வெளிப்படுத்துவோம். நம்மையும் நமது குடும்பங்களையும் இந்தப் பிரச்சினையிலிருந்து பாதுகாப்போம்,\" என்று அதிபர் ஹலிமா தமது ஃபேஸ்புக்கில் வலியுறுத்தினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39531.html", "site_title": "குடியுரிமைத் திருத்தச்சட்டத்திற்கு எதிராக நாடு முழுதும் வலுக்கும் போராட்டங்கள்", "publish_date": "2020-01-30", "content": "குடியுரிமைத் திருத்தச்சட்டத்திற்கு எதிராக நாடு முழுதும் வலுக்கும் போராட்டங்கள்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nதிருவனந்தபுரம்: குடியுரிமை திருத்தச் சட்டத்தை ரத்து செய்யக்கோரி, நாடு முழுவதும் ஆர்ப்பாட்டங்கள் நீடித்து வருகின்றன.\n\nடெல்லியில் நேற்று முன்தினமும் போராட்டம் நடைபெற்றது. இதில் நூற்றுக்கணக்கானோர் திரளாகப் பங்கேற்று குடியுரிமை திருத்தச் சட்டத்துக்கு எதிராக முழக்கங்கள் எழுப்பினர்.\n\nஇதற்கிடையே, கேரளா சட்டப்பேரவையில் இச்சட்டத்துக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. இதற்கு அம்மாநில ஆளுநர் அதிருப்தி தெரிவித்துள்ளார்.\n\nஇந்நிலையில் கேரள பேரவையின் பட்ஜெட் கூட்டத் தொடர் நேற்று தொடங்கியது. ஆண்டின் முதல் கூட்டம் என்பதால் ஆளுநர் உரையாற்ற வந்தார். எனினும் அவரை அவைக்குள் வரவிடாமல் ஐக்கிய ஜனநாயக முன்னணி எம்எல்ஏக்கள் கடும் அமளியில் ஈடுபட்டனர். பின்னர் அவர்கள் வெளிநடப்பு செய்தனர். இதனால் பரபரப்பு நிலவியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200130-39524.html", "site_title": "அரையிறுதிக்கு முன்னேறியது இந்தியா", "publish_date": "2020-01-30", "content": "அரையிறுதிக்கு முன்னேறியது இந்தியா\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nபோட்செப்ஸ்ட்ரூம்: ஆஸ்திரேலிய கிரிக்கெட் அணியை வீழ்த்திய இந்தியா 19 வயதுக்குட்பட்டோருக்கான உலகக் கிண்ணப் போட்டியின் அரையிறுதிக்கு முன்னேறியது.\n\nபூவா தலையா வென்ற ஆஸ்திரேலியா பந்துவீச்சைத் தேர்வு செய்தது.\n\nஇதனையடுத்து இந்திய அணியின் ஜெய்ஸ்வால், சக்சேனா ஆகியோர் தொடக்க வீரர்களாக களம் இறங்கினர். சக்சேனா, திலக் வர்மா அணித் தலைவர் பிரியம் கார்க் உள்ளிட்ட வீரர்கள் குறைந்த ஓட்டங்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தனர். இதனால் இந்தியா 54 ஓட்டங்களுக்குள் 3 விக்கெட்டுக்களை இழந்தது.\n\nஇதற்கிடையே, சிறப்பாக விளையாடிய ஜெய்ஸ்வால் 62 ஓட்டங்கள் சேர்த்தார். இவரைத் தவிர அங்கோலேகர் ஆட்டமிழக்காமல் 55 ஓட்டங்கள் சேர்க்க, இந்திய அணி 50 ஓவரில் 9 விக்கெட் இழப்பிற்கு 233 ஓட்டங்கள் சேர்த்தது.\n\nஇதையடுத்து 234 ஓட்டங்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய ஆஸ்திரேலிய அணிக்கு, இந்திய பந்துவீச்சாளர்கள் கடும் சவாலாக பந்து வீசி திணறடித்தனர்.\n\nஇதனால் முதல் ஓவரிலேயே 3 விக்கெட்டுகளைப் பறிகொடுத்தது ஆஸ்திரேலியா.\n\nஅதேசமயம் துவக்க வீரர் சாம் ஃபன்னிங், பதற்றமின்றி நிதானமாக விளையாடி அணியை சரிவில் இருந்து மீட்க போராடினார். ஆனால் 42வது ஓவரில் 3 வீரர்கள் அடுத்தடுத்து ஆட்டமிழந்தனர்.\n\nஇதனால், ஆஸ்திரேலிய அணி 43.3 ஓவர்களில் 159 ஓட்டங்களுக்குச் சுருண்டது. இந்திய அணி 74 ஓட்டங்கள் வித்தியாசத்தில் வெற்றி பெற்று அரையிறுதிக்கு முன்னேறியது.\n\nஇந்தியா தரப்பில் கார்த்திக் தியாகி 4 விக்கெட்டுகளை வீழ்த்தினார். ஆகாஷ் சிங் 3 விக்கெட்டுகள் எடுத்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39525.html", "site_title": "அதிக விலைக்கு முகக்கவசம் விற்ற கடைக்கு அபராதம்", "publish_date": "2020-01-30", "content": "அதிக விலைக்கு முகக்கவசம் விற்ற கடைக்கு அபராதம்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nபெய்ஜிங்: வூஹான் தொற்று ஏற்படாமல் இருக்க அணியும் முககவசங்களை மிக அதிக விலைக்கு விற்றதாக பெய்ஜிங்கில் உள்ள மருந்துக் கடை ஒன்றுக்கு மூன்று மில்லியன் யுவான் அபராதம் விதிக்கப்பட்டுள்ளது.\n\nசீனாவில் வேகமாக பரவி வரும் கொரோனா வைரசில் இருந்து பாதுகாத்துக்கொள்ளும் பொருட்டு முகமூடிகளின் தேவை அதிகரித்துள்ளது.\n\nஇதையடுத்து முககவசங்கள் அதிக விலைக்கு விற்கப்படுவதாக அளிக்கப்பட்ட புகார்களையடுத்து அரசு அதிகாரிகள் விலை சரிபார்ப்பு பணியில் ஈடுபட்டனர்.\n\nஅப்போது இணையத்தில் விற்கப்படும் விலையைவிட என்95 முககவசங்களை ஆறு மடங்கு அதிக விலைக்கு விற்ற பெய்ஜிங் ஜிமின் கன்டாய் என்ற மருந்துக் கடைக்கு மூன்று மில்லியன் யுவான் (590,000 சிங்கப்பூர் வெள்ளி) அப ராதம் விதிக்கப்பட்டுள்ளது.\n\nஅதுபோல் தரக்குறைவான முககவசங்களை விற்ற மற்றோர் கடையை மூடவும் அவர்கள் உத்த ரவிட்டனர்.\n\nகடந்த 6 நாட்களில் அதிக விலைக்கு மருத்துவ பாதுகாப்பு உபகரணங்களை விற்றதாக 31 புகார்கள் பதிவாகியுள்ளதாக அரசு அதிகாரிகள் தெரிவித்துள்ளனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39549.html", "site_title": "சீனாவுக்குச் சென்ற பிசிஎஃப் அமைப்பின் 200 பேர் கட்டாய விடுப்பில் செல்ல உத்தரவு", "publish_date": "2020-01-30", "content": "சீனாவுக்குச் சென்ற பிசிஎஃப் அமைப்பின் 200 பேர் கட்டாய விடுப்பில் செல்ல உத்தரவு\n\n30 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nசீனாவுக்குச் சென்று திரும்பியுள்ள மக்கள் செயல் கட்சி சமூக அறநிறுவனத்தின் (பிசிஎஃப்) 7,500 பாலர் பள்ளி மாணவர்கள் மற்றும் மூத்தோர் பராமரிப்பு ஊழியர்களில் 200க்கு மேற்பட்டோர் கட்டாய 14 நாள் விடுப்பில் செல்லுமாறு உத்தரவிடப்பட்டுள்ளது.\n\nஇது பிசிஎஃப் அமைப்பின் மாணவர்களுக்கும் மூத்த குடிமக்களுக்கும் பொருந்தும் என்று அதன் துணை தலைமை நிர்வாக அதிகாரி திருவாட்டி டான் ஜீ லீ நேற்று தெரிவித்தார்.\n\nவூஹான் கிருமித்தொற்றைக் கட்டுப்படுத்தும் அரசாங்க முயற்சியின் தொடர்பில் இந்நடவடிக்கை எடுக்கப்பட்டுள்ளது.\n\nஅதன்படி, சுகாதாரப் பராமரிப்பு, கல்வி, முதியோர் பராமரிப்பு ஆகிய துறைகளைச் சேர்ந்தவர்கள் சீனாவுக்குச் சென்று திரும்பியிருந்தால், அவர்கள் 14 நாள் கட்டாய விடுப்பில் செல்ல வேண்டும் என்று அரசாங்கம் கடந்த செவ்வாய்க்கிழமை அறிவித்திருந்தது.\n\n\"பிசிஎஃப் ஸ்பார்க்கல்டாட்ஸ், பிசிஎஃப் ஸ்பார்க்கல் கேர் ஆகியவற்றைச் சேர்ந்த பிள்ளைகள், முதியோர், ஊழியர்கள் ஆகியோர் இம்மாதம் 14ஆம் தேதி முதல் கடந்த 14 நாட்களுக்குள் சீனாவுக்குச் சென்று திரும்பியிருந்தால் அவர்கள் இந்தப் புதிய உத்தரவால் பாதிக்கப்படுவார்கள்.\n\n\"பாதிக்கப்பட்ட பிசிஎஃப் ஊழியர்கள், பிசிஎஃப் அமைப்பின் பாலர் பள்ளி, முதியோர் பராமரிப்பு நிலையங்களில் உள்ள மொத்த ஊழியர் எண்ணிக்கையில் மூன்று விழுக்காடுதான்,\" என்று திருவாட்டி டான் விவரித்தார்.\n\nபிசிஎஃப் நிலையங்களின் எல்லா ஊழியர்கள், பிள்ளைகள், முதியோர் தங்களின் எதிர்வரும் பயண ஏற்பாடுகள் பற்றியும் தெரிவிக்க வேண்டும்.\n\nபிசிஎஃப் ஸ்பார்க்கல்டாட்ஸ், பிசிஎஃப் ஸ்பார்க்கல் கேர் நிலையங்களில் நாள் ஒன்றுக்கும் மூன்று முறை சுகாதாரப் பரிசோதனைகள் நடத்தப்பட வேண்டும் என்றும் அவற்றின் நிர்வாகத்தினருக்குக் கூறப்பட்டு உள்ளது என்றும் திருவாட்டி டான் சொன்னார்.\n\n\"உடல்நலமில்லாத பிள்ளைகளையும் முதியோரையும் அவர்களின் குடும்பத்தினர் நிலையத்திலிருந்து அழைத்துச் சென்று மருத்துவரிடம் காட்ட வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\n\n\"அவர்களின் உடல் நலம் முழுமையாகத் தேறியவுடன்தான் அவர்கள் நிலையத்துக்குத் திரும்ப வேண்டும்,\" என்றும் திருவாட்டி டான் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39541.html", "site_title": "சென்னையில் பேரணி, போராட்டம் நடத்த தடை", "publish_date": "2020-01-30", "content": "சென்னையில் பேரணி, போராட்டம் நடத்த தடை\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: சென்னை மாநகர எல்லைக்குட்பட்ட எந்த இடத்திலும் பேரணியோ, போராட்டமோ நடத்துவதற்கு அனுமதி கிடையாது என்று சென்னை மாநகர காவல் ஆணையர் ஏ.கே.விஸ்வநாதன் அறிவித்துள்ளார்.\n\nஇந்தத் தடை உத்தரவு பிப்ரவரி 2ஆம் தேதி மாலை ஆறு மணி வரை அமலில் இருக்கும் என்றும் அதுவரை யாருக்கும் போராட்டம், ஆர்ப்பாட்டம், பொதுக்கூட்டம் நடத்த காவல்துறை தரப்பில் அனுமதி வழங்கப்படாது என்றும் அவர் கூறியுள்ளார். குடியுரிமை சட்டத்துக்கு எதிராக மீண்டும் போராட்டங்கள் விஸ்வரூபம் எடுத்து வரும் நிலையில் காவல்துறையின் இந்தத் திடீர் அறிவிப்பு வெளியாகியுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20200130-39523.html", "site_title": "பொன் சுந்தரராசுவின் தன்வரலாற்று நூல் வெளியீடு", "publish_date": "2020-01-30", "content": "பொன் சுந்தரராசுவின் தன்வரலாற்று நூல் வெளியீடு\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nதிரு பொன் சுந்தரராசுவின் 'முதன்மையாசிரியர் என் வாழ்க்கைப் பயணம்' என்னும் நூல், சிங்கப்பூர்த் தமிழ் எழுத்தாளர் கழகத்தின் ஏற்பாட்டில் வரும் பிப்ரவரி மாதம் 1ஆம் தேதி சனிக்கிழமை பிற்பகல் 4.00 மணி முதல் 6.00 மணிவரை வெளியீடு காணவிருக்கிறது.\n\nஇது ஒரு தன்வரலாற்று நூல். ஆங்கிலத்தில் இப்புத்தகம் எழுதப்பட்டிருக்கிறது. கல்வி கற்றல், ஆசிரியர் தொழில், இலக்கியப் பங்களிப்பு, பொதுத்தொண்டு முதலிய துறைகளில் அவர் சந்தித்த சிரமங்கள், எதிர்கொண்ட சவால்கள் ஆகியவற்றை இந்நூல் உள்ளடக்கியுள்ளதாகத் திரு பொன் சுந்தரராசு கூறுகிறார்.\n\nநிகழ்ச்சிக்குச் சிறப்பு விருந்தினராக முன்னாள் நியமன நாடாளுமன்ற உறுப்பினர் திரு ஆர் தினகரன் கலந்துகொள்கிறார். பொதுக்கொள்கை ஆய்வுக் கழகத்தின் சார்புநிலைப் பேராசிரியர் திரு K கேசவபாணி முதன்மை உரையாற்றுகிறார். சிங்கப்பூர் தேசிய பல்கலைக்கழகத்தின் இலக்கியப் பிரிவின் தலைவர் டா்கடர் சித்ரா சங்கரன் வாழ்த்துரையும் சிங்கப்பூர்த் தமிழ் எழுத்தாளர் கழகத்தின் துணைத்தலைவர் திரு நா ஆண்டியப்பன் நூல் கருத்துரையும் வழங்குவார்கள்.\n\nஇடம்: தேசிய நூலக வாரியம், B1 Programme Zone, 100 விக்டோரியா ஸ்திரீட், சிங்கப்பூர் 188064.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39538.html", "site_title": "'கொரோனா' தொற்றுநோய்க்கு மூலிகை மருந்து சிகிச்சை", "publish_date": "2020-01-30", "content": "'கொரோனா' தொற்றுநோய்க்கு மூலிகை மருந்து சிகிச்சை\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: 'கொரோனா' தொற்றுநோய்க்கு மூலிகை மருந்து மூலம் சிகிச்சை அளிக்க முடியும் என்று சென்னை அரும்பாக்கத்தைச் சேர்ந்த ரத்னா சித்த மருத்துவ மனையின் சித்த மருத்துவர் தணிகாசலம் தெரிவித்துள்ளார்.\n\nசெய்தியாளர்களுக்கு அவர் அளித்த நேர்காணலின் காெணாளி கடந்த சில நாட்களாக சமூக ஊடகங்களில் வலம் வந்துகொண்டிருக்கிறது. அதில், தொற்றுக் கிருமியால் ஏற்படும் காய்ச்சலையும் அதனால் ஏற்படும் பாதிப்புகளையும் இயற்கை மருந்தால் கட்டுப்படுத்த முடியும் என்று அவர் கூறியுள்ளார்.\n\n\"நாங்கள் மூலிகைகளின் சாறில் இருந்து ஒரு மருந்தை உருவாக்கியுள்ளோம். எந்த வகையான வைரஸ் காய்ச்சலையும் குணப்படுத்துவதற்கும் நாங்கள் தயாரித்த மூலிகைச் சாறு மிகவும் பயனுள்ளதாக இருக்கிறது. 'கொரோனா' தொற்றுநோயையும் மூலிகை மருந்தால் கட்டுப்படுத்த முடியும். எங்கள் மருந்துகளை எடுத்துக்கொண்டால் கிருமியால் ஏற்படும் தொற்று நோய்களுக்கு 24-40 மணி நேரத்தில் சிகிச்சையளிக்க முடியும். கொரோனா தொற்று நோயால் உடல் உறுப்புகள் செயலிழக்கின்றன. இதற்கு சிகிச்சையளிக்க எங்களுடைய மருந்து ஆற்றல்மிக்கது என்பதை உலக சுகாதார நிறுவனத்துக்கும் சீன அரசாங்கத்துக்கும் தெரிவிக்க விரும்புகிறோம்,\" என்று திரு தணிகாசலம் குறிப்பிட்டார்.\n\nஇதற்கிடையே அந்த மருந்தை ஆய்வு செய்து, அந்த மருந்தால் கொரோனா கிருமியைக் கட்டுப்படுத்த இயலுமா என்பதைப் பற்றி தமிழக அரசு ஆராய்ந்து வருவதாக ஊடகங்கள் தெரிவிக்கின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39532.html", "site_title": "பாஜக ஆட்சியில் நாட்டின் கடன் சுமை அதிகரித்துவிட்டதாக காங்கிரஸ் புகார்", "publish_date": "2020-01-30", "content": "பாஜக ஆட்சியில் நாட்டின் கடன் சுமை அதிகரித்துவிட்டதாக காங்கிரஸ் புகார்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: இந்தியாவின் கடன் சுமை வெகுவாக அதிகரித்துள்ளதாக காங்கிரஸ் கட்சி குற்றம் சாட்டியுள்ளது.\n\nமத்தியில் உள்ள பாரதிய ஜனதா அரசின் தோல்வி காரணமாக இந்திய மக்கள் பெரும் கடனைச் சுமக்க வேண்டுமா? என அக்கட்சி கேள்வி எழுப்பி உள்ளது.\n\nநேற்று முன்தினம் டெல்லியில் செய்தியாளர்களிடம் பேசிய காங்கிரஸ் கட்சியின் பொதுச்செயலர் கவுரவ் வல்லப், கடன் பிரச்சினைக்குப் பிரதமரும் நிதியமைச்சரும் எதிர்வரும் நிதிநிலை அறிக்கையில் தீர்வு காண வேண்டும் என வலியுறுத்தினார்.\n\n\"கடந்த 2014ஆம் ஆண்டு மார்ச் மாதம் நாட்டின் கடன் ரூ.53.11 லட்சம் கோடியாக இருந்தது. இப்போது அது ரூ.91.01 லட்சம் கோடியாக உயர்ந்துள்ளது. அதாவது, கடன் ரூ.37.9 லட்சம் கோடி அதிகரித்துள்ளது. இது 71.36 விழுக்காடு உயர்வு ஆகும்.\n\n\"ஒவ்வொரு தனிநபர் மீதான கடன் விகிதாசாரம், மொத்த உள்நாட்டு உற்பத்தியில் 5.3 விழுக்காடாக இருந்தது, இப்போது இரு மடங்காக (10.3 விழுக்காடு) உயர்ந்துள்ளது. இது மிகுந்த கவலைக்குரிய விஷயம்,\" என்று கவுரவ் வல்லப் புள்ளிவிவரங்களைச் சுட்டிக்காட்டினார்.\n\nபாரதிய ஜனதா ஆட்சியில் தனி நபர் வருமானம் உயரவில்லை என்றும், வேலை வாய்ப்புகள் அதிகரிக்கவில்லை என்றும் குறிப்பிட்ட அவர், இதேபோல் கடன் உயர்ந்தால் நாட்டு மக்கள் எப்படி இந்த கடன் சுமையைத் தாங்குவார்கள் எனக் கேள்வி எழுப்பினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39539.html", "site_title": "'கடவுச் சீட்டு, விசா இல்லாமல் நேப்பாளத்தைச் சுற்றி வரலாம்'", "publish_date": "2020-01-30", "content": "'கடவுச் சீட்டு, விசா இல்லாமல் நேப்பாளத்தைச் சுற்றி வரலாம்'\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nதிருச்சி: தமிழகம் உட்பட தென் மாநில சுற்றுலா பயணிகளை ஈர்க்கும் வகையில் கடவுச் சீட்டு, விசா இல்லாத வகையில் சிறப்புச் சுற்றுலாத் திட்டங்கள் நேப்பாளத்தில் செயல்படுத்தப்படுவதாக நேப்பாளச் சுற்றுலா வாரிய முதன்மை மேலாளா் சுனில் சா்மா தெரிவித்துள்ளார்.\n\nசெவ்வாய்க் கிழமை திருச்சியில் பேசிய நேப்பாள சுற்றுலா வாரிய முதன்மை மேலாளா் சுனில் சா்மா, காண்பதற்கு ஏராளமான சுற்றுலாத் தலங்கள் நேப்பாளத்தில் இருப்பதாக தெரிவித்தார்.\n\n\"குறிப்பாக புத்தா் பிறந்த இடமான லும்பினி, போக்ஹரா, தேசிய பூங்காக்கள், 'ஸ்கை டைவிங்', 'ஜங்கிள் சஃபாரி', 'ராக் கிளைம்பிங்', 'மவுன்டெய்ன் பைக்கிங்', யானை போலோ போன்ற சாகச விளையாட்டுக்கள் நேப்பாளத்தில் நிறைந்துள்ளன. இந்தியாவில் இருந்து நேப்பாளத்தின் சுற்றுச்சூழல், கலாசாரம் ஆகியவை சுற்றுலா பயணிகளை அதிகளவில் கவா்ந்துள்ளன. எனவேதான் ஆண்டுக்காண்டு சுற்றுலா வருவோர் அதிகரித்து வருகின்றனா். நேப்பாளம் தனிநாடு என்றாலும் அங்கு விசா இல்லாமல் நுழையும் சிறப்பு வசதி செய்யப் பட்டுள்ளது. கடவுச் சீட்டு இருந்தாலும் இல்லாவிட்டாலும் பரவாயில்லை. கடவுச்சீட்டுக்குப் பதிலாக தேசிய அடையாள அட்டை அல்லது இந்திய தோ்தல் ஆணைய அடையாள அட்டைகளை காண்பித்தாலே நேப்பாளத்தில் எங்கு வேண்டுமானாலும் செல்ல முடியும்,\" என்று திரு சுனில் சர்மா குறிப்பிட்டார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39534.html", "site_title": "ஆந்திரா: வீடு தேடி வரும் ஓய்வூதியம்", "publish_date": "2020-01-30", "content": "ஆந்திரா: வீடு தேடி வரும் ஓய்வூதியம்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nஅமராவதி: ஆந்திராவில் வீடு தேடி வரும் ஓய்வூதியத் திட்டத்தின் மூலம் 54 லட்சத்து 64 ஆயிரம் பேர் பயனடைவர் என அம்மாநில முதல்வர் ஜெகன்மோகன் ரெட்டி தெரிவித்துள்ளார். சமூகப் பாதுகாப்புத் திட்டங்களின் மூலம் இந்த ஓய்வூதியம் வழங்கப்படுகிறது. இதையடுத்து ஏழைகளுக்கு வீட்டு மனைப்பட்டா வழங்கும் திட்டத்தையும் பிப்ரவரி 1ஆம் தேதி முதல் அமல்படுத்துகிறது ஆந்திர அரசு.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20200130-39529.html", "site_title": "பாகிஸ்தானில் கோயிலை சேதப்படுத்திய சிறுவர்கள் கைது", "publish_date": "2020-01-30", "content": "பாகிஸ்தானில் கோயிலை சேதப்படுத்திய சிறுவர்கள் கைது\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nகராச்சி: இந்துக் கோயில் ஒன்றை சேதப்படுத்திய சிறுவர்களை பாகிஸ்தான் போலிசார் கைது செய்துள்ளனர்.\n\nசிந்து மாகாணம், சாக்ரோ பகுதியில் உள்ள ஓர் இந்து கோவிலை சேதப்பத்தியதாக கைதான 12 முதல் 15 வயதுக்குட்பட்ட 4 சிறுவர்களி\n\nடம் போலிசார் விசாரணை நடத்தினர்.\n\nஅப்போது கோவில் உண்டி\n\nயலில் உள்ள பணத்தைத் திருடுவதற்காக கோவிலைச் சேதப்படுத்தியதாக அவர்கள் தெரிவித்தனர். இதற்கிடையே, கோவிலைச் சேதப்படுத்தி யவர்கள் 'தெய்வ நிந்தனை' செய்ததாகக்கூறி அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கும்படி சிந்து மாகாண சிறுபான்மை துறை அமைச்சர் அரிராம் லால் கேட்டுக் கொண்டு இருக்கிறார்.\n\n\"சாக்ரோ அமைதிக்கு பெயர் பெற்ற நகரமாகும். இதுபோன்ற சம்பவங்களை ஒருபோதும் அனுமதிக்க முடியாது. இங்கு சமூக நல்லிணக்கத்தை சீர்குலைத்து மத கலவரத்தை தூண்டும் முயற்சியில் சில சமூக விரோ திகள் ஈடுபட்டு உள்ளனர்,\" என்றும் அவர் சொன்னார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39540.html", "site_title": "சீமான்: நானும் தீவிரவாதிதான்; பயங்கரவாதியல்ல", "publish_date": "2020-01-30", "content": "சீமான்: நானும் தீவிரவாதிதான்; பயங்கரவாதியல்ல\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nமதுரை: சீமான் தானும் ஒரு தீவிரவாதி என்று கூறியுள்ளார். செவ்வாய்க்கிழமை அன்று மதுரையில் பழனி பாபாவின் 23ஆம் ஆண்டு நினைவு நாள் பொதுக்கூட்டம் நடைபெற்றது.\n\nஇதில் கலந்துகொண்டு பேசிய சீமான், \"பழனிபாபா ஒரு தீவிரவாதி; பயங்கரவாதி அல்ல. தீவிரவாதத்திற்கும் பயங்கரவாதத்திற்கும் உள்ள வேறுபாட்டை புரிந்து கொள்ள வேண்டும். ஒரு கருத்தை தீவிரமாக முன் வைப்பவர்கள் தீவிரவாதிகள். நானும் தீவிரவாதிதான். ஆனால் அந்தக் கருத்தை எதிர்கொள்ள முடியாமல் கத்தியால் குத்தி, வெட்டி வீழ்த்தினார்களே அவர்கள்தான் பயங்கரவாதிகள்,\" என்றார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/tamilnadu/story20200130-39542.html", "site_title": "நகர்ப்புற உள்ளாட்சித் தேர்தல் மே மாதம் நடக்க வாய்ப்பு", "publish_date": "2020-01-30", "content": "நகர்ப்புற உள்ளாட்சித் தேர்தல் மே மாதம் நடக்க வாய்ப்பு\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: தமிழகத்தில் ஊரக உள்ளாட்சித் தேர்தல் நடக்காமல் உள்ள ஒன்பது மாவட்டங்களில் வார்டு வரையறை செய்யும் பணியை மார்ச் 5ஆம் தேதிக்குள் முடிக்க வார்டு மறுவரையறை ஆணையம் உத்தரவிட்டு உள்ளது. இதனால் வார்டு வரையறை பணி மார்ச் வரை நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது. இதனால் ஒன்பது மாவட்டங்களில் ஊரக உள்ளாட்சித் தேர்தல் மே மாதம் தள்ளிப்போக வாய்ப்புள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39546.html", "site_title": "'ஓ' நிலை மாணவர்கள் பள்ளி சேர்க்கை விவரம் பிப்ரவரி 4ல்", "publish_date": "2020-01-30", "content": "'ஓ' நிலை மாணவர்கள் பள்ளி சேர்க்கை விவரம் பிப்ரவரி 4ல்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nசாதாரண நிலை தேர்வு முடிவுகளை அண்மையில் பெற்றுக்கொண்ட உயர்நிலைப்பள்ளி மாணவர்கள் அடுத்து எங்கு பயிலப்போகிறார்கள் என்ற விவரம் அடுத்த மாதம் 4ஆம் தேதி தெரிவிக்கப்படும்.\n\nஇவ்வாண்டுக்கான பள்ளி சேர்க்கை விவரங்கள் அடுத்த மாதம் 4ஆம் தேதியன்று காலை 9 மணியிலிருந்து வெளியிடப்படும்.\n\nமுடிவுகள் மாணவர்களுக்குக் குறுந்தகவல் மூலம் அனுப்பிவைக்கப்படும்.\n\nகூட்டுப் பள்ளி சேர்க்கைக்கான இணையத்தளத்துக்குச் சென்றும் பள்ளி சேர்க்கை முடிவுகளைத் தெரிந்துகொள்ளலாம்.\n\nமில்லேனியா கல்விக் கழகம் அல்லது தொடக்கக்கல்லூரிகளில் இடம்பிடிக்கும் மாணவர்கள், முடிவுகள் கிடைத்த மறுநாள் காலை 7.30 மணிக்கு அந்தந்த பள்ளிகளுக்குச் சென்று பதிவு செய்ய வேண்டும். பலதுறை தொழிற்கல்லூரி அல்லது தொழில்நுட்பக் கல்விக் கழகத்தில் இடம்பிடிக்கும் மாணவர்களுக்கு மாணவர் சேர்க்கை தொகுப்பு தபால் மூலம் அனுப்பிவைக்கப்படும்.\n\nஅந்தத் தொகுப்பில் கூடுதல் விவரங்கள் இடம்பெறும். வேறொரு தொடக்கக்கல்லூரிக்கு மாற மேல்முறையீடு செய்ய விரும்புவோர் அந்தந்த கல்லூரிகளுக்கு நேரில் செல்ல வேண்டும்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39545.html", "site_title": "போலி செயலியைப் பயன்படுத்திய 120 ஓட்டுநர்களை இடைநீக்கம் செய்த கோஜெக்", "publish_date": "2020-01-30", "content": "போலி செயலியைப் பயன்படுத்திய 120 ஓட்டுநர்களை இடைநீக்கம் செய்த கோஜெக்\n\n30 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nபோலி செயலியைப் பயன்படுத்திய ஏறத்தாழ 120 ஓட்டுநர்களை கோஜெக் நிறுவனம் இடைநீக்கம் செய்துள்ளது.\n\nஇந்த இடைநீக்கம் நேற்றிலிருந்து நடைமுறைப்படுத்தப்பட்டது. கோஜெக் செயலியைப் போல இருக்கும் இன்னொரு செயலியைப் பயன்படுத்தி பல ஓட்டுநர்கள் அந்த நிறுவனத்தை ஏமாற்றுவதாக கடந்த ஆண்டு ஜூலை மாதத்தில் நியூ பேப்பர் நாளிதழ் செய்தி வெளியிட்டது.\n\nஇந்த மோசடியில் ஈடுபட்ட ஒவ்வொரு ஓட்டுநரும் போலி செயலியை உருவாக்க தலா $300 செலுத்தியதாக நியூ பேப்பர் நாளிதழில் வெளியான செய்தியில் குறிப்பிடப்பட்டிருந்தது.\n\nகோஜெக் நிறுவனம் பயணங்களை அங்கீகரித்து உறுதி செய்யும் முறை போலி செயலியில் இருக்காது. அதுமட்டுமல்லாது ஓர் இடத்தில் இருந்துகொண்டு வேறு இடத்தில் இருப்பது போல அதில் காட்டலாம். போலி செயலியைப் பயன்படுத்திய ஓட்டுநர்கள் தங்களுக்குக் கிடைத்த பயணங்களை நிராகரித்தபோது அதற்கான தண்டனை அவர்களுக்குக் கிடைக்காது.\n\nபோலி செயலி பயன்படுத்திய ஒட்டுநர்களில் சிலர் பயணிகளின் தனிப்பட்ட விவரங்களைப் பார்வையிட்டனர். ஓட்டுநர்களுக்கு இத்தகைய போலி செயலிகள் ஆபத்து விளைவிக்கும் என்று கோஜெக் சிங்கப்பூரின் பொது மேலாளர் திரு லியேன் சீங் லுவேன் தெரிவித்தார்.\n\nகூடுதல் பயணங்களைக் காட்டவும் பயணங்களை நிராகரிக்கும்போது அது அவர்களது கணக்கில் பிரதிபலிக்கக்கூடாது என்பதற்காகவும் ஓட்டுநர்கள் இத்தகைய போலி செயலிகளைப் பயன்படுத்துவதாக நம்பப்படுகிறது.\n\nஆனால் இந்தப் போலி\n\nசெயலிகளைப் பயன்படுத்தும்போது அவர்களது கைபேசியை ஊடுருவப் பயன்படுத்தப்படும் 'மால்வேர்' பொருத்தப்படக்கூடும் என்றும் அதனால் அவர்களது கைபேசியில் உள்ள பாதுகாப்பு அம்சங்கள் பாதிக்கப்படக்கூடும் என்றும் கூறப்படுகிறது. போலி செயலியைப் பயன்படுத்திய ஓட்டுநர்கள் இடைநீக்கம் செய்யப்பட்டுள்ளபோதிலும் கோஜெக்கின் சேவைகள் பாதிப்படையாது என்று தெரிவிக்கப்பட்டுள்ளது.\n\nஇடைநீக்கம் செய்யப்பட்ட\n\nஓட்டுநர்களின் எண்ணிக்கை மொத்த கோஜெக் ஓட்டுநர் எண்ணிக்கையில் ஒரு விழுக்காட்டுக்கும் குறைவு.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39535.html", "site_title": "கேரளா: கொரோனா கிருமித் தொற்று கண்காணிப்பில் 436 பேர்", "publish_date": "2020-01-30", "content": "கேரளா: கொரோனா கிருமித் தொற்று கண்காணிப்பில் 436 பேர்\n\n30 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nபுதுடெல்லி: இந்தியாவில் கொரோனா கிருமித் தொற்று பாதிப்பு இல்லை என மத்திய அரசு அறிவித்துள்ள நிலையில், கேரளாவில் கிருமித் தொற்று இருக்கலாம் என்ற சந்தேகத்தின் பேரில் 436 பேர் கண்காணிக்கப்படுவதாகத் தெரிவிக்கப்பட்டுள்ளது.\n\nகேரளாவிலிருந்து சீனாவுக்குச் சென்ற பலர் தற்போது நாடு திரும்பியுள்ளனர். இதையடுத்து அவர்களுக்குக் கிருமித் தொற்று இருக்கலாம் என சந்தேகிக்கப்படுகிறது. இதனால், 436 பேர் 5 மருத்துவமனைகளிலும் வீடுகளிலும் வைத்து தீவிரமாகக் கண்காணிக்கப்படுகின்றனர்.\n\nகண்காணிப்பு வளையத்துக்குள் இருக்கும் அனைவருக்கும் மருத்துவப் பரிசோதனை நடத்தப்பட்டுள்ளதாக மத்திய சுகாதாரக் குழுவின் மருத்துவ அதிகாரி சௌகத் அலி தெரிவித்துள்ளார்.\n\nகேரளாவில் இருந்து அனுப்பப்பட்ட ரத்த மாதிரிகளைப் பரிசோதித்ததில் யாருக்கும் கொரோனா கிருமி பாதிப்பு இல்லை எனத் தெரிய வந்துள்ளதாகக் குறிப்பிட்ட அவர், பாதிப்பில்லை என்றாலும், மருத்துவக் கண்காணிப்பு சில நாட்களுக்கு நீடிக்கும் என்றார்.\n\nஇதற்கிடையே கொச்சி, திருவனந்தபுரம் விமான நிலையங்களில் வந்திறங்கும் பயணிகள் அனைவரும் தீவிர பரிசோதனைக்குப் பிறகே நகருக்குள் நுழைய அனுமதிக்கப்படுகின்றனர். ஜனவரி முதல் தேதிக்குப் பிறகு சீனாவில் இருந்து கேரளாவுக்கு வந்துள்ள அனைவருமே முறையாக மருத்துவப் பரிசோதனை செய்துகொள்ள வேண்டுமெனவும் மத்திய சுகாதாரத் துறை அறிவுறுத்தி உள்ளது.\n\nஇதற்கிடையே இந்தியாவில் கொரோனா கிருமி பாதிப்பு இல்லை என்பதால் மக்கள் பீதியடையத் தேவையில்லை என மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷ்வர்தன் தெரிவித்துள்ளார்.\n\nநாடு முழுவதும் 17 பேருக்கு கிருமித் தொற்று ஏற்பட்டிருக்கலாம் என சந்தேகம் எழுந்தது என்றும் அவர்களில் 14 பேருக்குக் கிருமி பாதிப்பு இல்லை என்றும் அவர் மேலும் கூறியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20200130-39533.html", "site_title": "மும்பை ரயில்களில் கைபேசி திருட்டு அதிகரிப்பு", "publish_date": "2020-01-30", "content": "மும்பை ரயில்களில் கைபேசி திருட்டு அதிகரிப்பு\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nமும்பை: மும்பை புறநகர் ரயில்களில் பயணம் மேற்கொள்பவர்களிடம் இருந்து தினந்தோறும் சராசரியாக 66 கைபேசிகள் திருடப்படுவது தெரியவந்துள்ளது.\n\nமும்பை மாநகரில் பொதுமக்கள் ரயில் போக்குவரத்தை அதிகம் பயன்படுத்துகின்றனர். அங்கு தினந்தோறும் 80 லட்சம் பேர் புறநகர் ரயில்களில் பயணம் செய்கின்றனர்.\n\nஇந்நிலையில் ரயில் பயணிகளிடம் கைபேசிகள் திருடப்படும் சம்பவங்கள் அங்கு அதிகரித்து வருகின்றன. இது தொடர்பாக ரயில்வே போலிசார் தற்போது அறிக்கை ஒன்றை வெளியிட்டுள்ளனர்.\n\nகடந்த 2018ஆம் ஆண்டில் மட்டும் மும்பை புறநகர் ரயில்களில் 32,476 கைபேசிகள் திருட்டு போயுள்ளதாகப் புகார்கள் பதிவாகி உள்ளன. சராசரியாக ஒவ்வொரு நாளும் 88 கைபேசிகள் என்ற விகிதத்தில் இந்தத் திருட்டு நடைபெற்றுள்ளது. திருடப்பட்ட கைபேசிகளின் மொத்த மதிப்பு 3.09 கோடி ரூபாய் என்று அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.\n\nஇதற்கிடையே கடந்த 2019ஆம் ஆண்டு திருட்டு போகும் கைபேசிகளின் எண்ணிக்கை குறைந்துள்ளது. கடந்தாண்டு மட்டும் 24,010 கைபேசிகள் திருடப்பட்டுள்ளன. அதாவது சராசரியாக நாளொன்றுக்கு 66 கைபேசிகள் என்ற விகிதத்தில் திருடர்கள் கைவரிசை காட்டியுள்ளனர். திருடப்பட்ட கைபேசிகளின் மதிப்பு 2.99 கோடி ரூபாய் எனக் காவல்துறை அறிக்கை தெரிவிக்கிறது.\n\nஎனினும் 2018ஆம் ஆண்டு 2,517 கைபேசிகளும், கடந்தாண்டு 2,319 கைபேசிகளும் மட்டுமே திருடர்களிடமிருந்து மீட்கப்பட்டுள்ளன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20200130-39547.html", "site_title": "ஹைஃபிளக்ஸ்: விலகிக்கொள்ள சட்ட நிறுவனம் விண்ணப்பம்", "publish_date": "2020-01-30", "content": "ஹைஃபிளக்ஸ்: விலகிக்கொள்ள சட்ட நிறுவனம் விண்ணப்பம்\n\n30 Jan 2020 - 6:00 am\n\n1\n\nmins read\n\nகடன் பிரச்சினையில் சிக்கியிருக்கும் ஹைஃபிளக்ஸ் நிறுவனத்தை வோங்பார்ட்னர்ஷிப் சட்ட நிறுவனத்தைச் சேர்ந்த வழக்கறிஞர்கள் பிரதிநிதித்து வந்தனர்.\n\nஇந்நிலையில், ஹைஃபிளக்ஸ் நிறுவனத்தைப் பிரதிநிதிப்பதிலிருந்து விலகிக்கொள்ள வோங்பார்ட்னர்ஷிப் சட்ட நிறுவனம் விண்ணப்பம் செய்துள்ளது.\n\nஇதன் விளைவாகக் கடன் அடைக்கும் காலஅவகாசம் நீட்டிக்கப்பட்டுள்ளது.\n\nஹைஃபிளக்ஸ் நிறுவனத்துக்கும் தனக்கும் இடையே பரஸ்பர நம்பிக்கை இல்லாத நிலை ஏற்பட்டுள்ளதால் விலகிக்கொள்ள விண்ணப்பம் செய்ததாக வோங்பார்ட்னர்ஷிப் சட்ட நிறுவனம் கூறியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20200130-39522.html", "site_title": "பட்டையைக் கிளப்பிய ரோகித்; தொடரை கைப்பற்றியது இந்தியா", "publish_date": "2020-01-30", "content": "பட்டையைக் கிளப்பிய ரோகித்; தொடரை கைப்பற்றியது இந்தியா\n\n30 Jan 2020 - 6:00 am\n\n2\n\nmins read\n\nஹேமில்டன்: நியூசிலாந்துக்கு எதிரான 3வது 20 ஓவர் கிரிக்கெட் போட்டியில் 'சூப்பர் ஓவர்' முறையில் வெற்றி பெற்று, இந்திய அணி தொடரைக் கைப்பற்றி புதிய சாதனை படைத்தது.\n\nஹேமில்டனில் நடைபெற்ற இப்போட்டியில் நியூசிலாந்து அணி பூவா, தலையா வென்று பந்துவீச்சைத் தேர்வு செய்தது.\n\nஇதையடுத்து முதலில் களமிறங்கி விளையாடிய இந்திய அணி, 20 ஓவர்களில் 5 விக்கெட் இழப்புக்கு 179 ஓட்டங்கள் குவித்தது.\n\nஇதில் அதிகபட்சமாக ரோகித் சர்மா 40 பந்துகளில் 65 ஓட்டங்களையும் விராத் கோஹ்லி 27 பந்துகளில் 38 ஓட்டங்களையும் குவித்தனர்.\n\nஇதையடுத்து 180 ஓட்டங்களை வெற்றி இலக்காகக் கொண்டு விளையாடிய நியூசிலாந்து அணி ஆரம்பத்தில் திணறியது.\n\nஇருப்பினும் அணித் தலைவர் வில்லியம்சன் 48 பந்துகளில் 95 ஓட்டங்களை அதிரடியாக குவிக்க சரிவிலிருந்து மீண்டது நியூசிலாந்து.\n\nமுடிவில் 20 ஓவர்களில் 6 விக்கெட்டுகளை இழந்து 179 ஓட்டங்களை நியூசிலாந்து எடுத்ததால் ஆட்டம் 'டை'யில் முடிந்தது.\n\nஇதையடுத்து வெற்றி, தோல்வியைத் தீர்மானிக்க சூப்பர் ஓவர் முறை கடைப்பிடிக்கப்பட்டது.\n\nஇதில் முதலில் விளையாடிய நியூசிலாந்து 17 ஓட்டங்கள் எடுத்தது.இதையடுத்து இந்தியா விளையாடியது.\n\nரோகித்தும் கேஎல் ராகுலும் டிம் சௌத்தி ஓவரின் முதல் பாதியில் திணறினார்கள்.\n\nகடைசி 2 பந்துகளில் 10 ஓட்டங்கள் தேவை என்ற நிலையில், 2 சிக்சர்களைப் பறக்கவிட்டு அணிக்கு ரோகித் சர்மா வெற்றி தேடித் தந்தார்.\n\nஇந்த வெற்றியின் மூலம் 5 போட்டிகள் கொண்ட தொடரை 3-0 என்ற கணக்கில் இந்தியா கைப்பற்றியது.\n\nஇதன்மூலம் நியூசிலாந்து மண்ணில் முதல்முறையாக இருபது ஓவர் தொடரைக் கைப்பற்றி சாதனை படைத்தது.\n\nஆட்ட நாயகன் விருது இந்திய வீரர் ரோகித் சர்மாவுக்கு வழங்கப்பட்டது.", "images": []}
