{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7795", "site_title": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை", "publish_date": "2017-02-01", "content": "இணையத்தில் பாலியல் உரையாடல்; சமயப் போதகரிடம் போலிசார் விசாரணை\n\n01 Feb 2017 - 7:20 am\n\n1\n\nmins read\n\n-\n\nஜகார்த்தா: இந்தோனீசியாவின் கொள்கைகளையும் இந்தோனீசிய முன்னாள் அதிபர் சுகர்னோவை யும் அவமதித்ததாக கூறப்பட்ட விவகாரத்தில் சந்தேக நபராக பெயர் குறிப்பிடப்பட்டுள்ள சமய போதகர் ஹபிப் ரிஸிக் ‌ஷிஹாப் மீது புதிய புகார் கூறப்பட்டுள்ளது. இணையத்தில் பாலியல் உரையாடலில் அவர் சம்பந்தப் பட்டிருப்பதாக அவர் மீது புகார் கூறப்பட்டுள்ளது. அதன் தொடர்பில் போலிசார் அவரை விசாரித்து வருகின்றனர். இஸ்லாமியக் குழுவின் தலை வரான ஹபிப் ரிஸிக், மற்றொரு பெண்ணுடன் பாலியல் உரை யாடலில் ஈடுபட்டதாக மாணவர் குழு ஒன்று போலிசாரிடம் புகார் செய்துள்ளது. அத்தகைய உரை யாடலில் அவர் ஈடுபட்டதைக் காட்டும் புகைப்படங்கள் இணை யத்தில் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nஇஸ்லாமிய தற்காப்பாளர்கள் முன்னணி எனும் குழுவின் தலைவர் ஹபிப் ரிஸிக், போலிசாரின் விசாரணைக்குப் பிறகு செய்தியாளர்களிடம் பேசுகிறார். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/accd4e27b3c9fb85c2d42a67e7aa80410eb99e94230069c84b0f62f2fdf96033?w=825", "alt_text": "01bf7f24-1a4c-4b06-b80d-2882ce0089c9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7790", "site_title": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்", "publish_date": "2017-02-01", "content": "ஜெர்மன் விமான நிலையத்தில் அவமானப்பட்டதாக மாது புகார்\n\n01 Feb 2017 - 7:12 am\n\n1\n\nmins read\n\n-\n\nதாய்ப் பால் சுரப்பதை உறுதிப்படுத்த விமான நிலைய பாதுகாப்பு அதிகாரிகள் முன்னிலையில் மார்பை அழுத்தி காட்டக் கூறியதற்காக ஜெர்மன் போலி சாரிடம் 33 வயது சிங்கப்பூரரான காயத்திரி போஸ் என்பவர் புகார் செய்துள்ளார். அந்த அனுபவத்தால் அவ மானப்படுத்தப்பட்டதாகக் கருதும் காயத்திரி சட்ட நடவடிக்கை எடுக்கப்போவதாக பிபிசி செய்தியிடம் கூறினார். மார்பிலிருந்து பாலை எடுக்கப் பயன்படுத்தப்படும் கருவியை வைத்திருந்த அவர் தமது குழந்தையுடன் பயணம் செய்யாத தால் பிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் தம்மீது சந்தேகப்பட்டதாக அவர் கூறினார். இது குறித்து கருத்துக்கூற மறுத்துவிட்ட ஜெர்மன் போலிஸ் அதிகாரிகள், எனினும் அந்த சோதனை நிச்சயமாக வழக்க மான நடவடிக்கை ஒன்றல்ல என்று தெரிவித்தனர்.\n\nபாரிஸ் செல்ல இருந்த அவரது பையில் பால் எடுக்கும் கருவி காணப்பட்டதால் ஃபிராங்ஃபோர்ட் விமான நிலைய அதிகாரிகள் அவரைச் சோதனைக்கு உட்படுத் தினர். அது தாய்ப் பால் எடுக்கும் கருவி என்பதை அவர்கள் முதலில் நம்ப மறுத்தனர். அவரின் பாஸ்போர்ட்டை எடுத்துக்கொண்டு, அவரை தனி அறையில் பெண் அதிகாரி சோதனையிட்டார். சோதனைக்குப் பின்னர் அறையிலிருந்து வெளியில் வந்த அவர் தாம் அவமானப்படுத்தப் பட்டதால் அழுததாகக் கூறும் காயத்திரி போஸ், \"கடைசியாக என்னை விமானப் பயணத்துக்கு அனுமதித்தபோது, ஒருவரை இப்படி நடத்துவது முறையல்ல என்று கூறினேன். அதற்கு அந்த அதிகாரி, எவ்வித சலனமுமின்றி, சோதனை முடிந்து விட்டது நீங்கள் செல்லலாம்,\" என்றார்.\n\nகாயத்திரி போஸ். படம்: பிபிசி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/efb6f84b54aa62da122bcac46a6285e767e8df7085c7c1d886fbe0a4917dd8c0?w=825", "alt_text": "30154469-3ee7-464c-9a92-0bff9ea66dd0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7789", "site_title": "அனைத்துலக விருது வென்ற தலைக் கவசம்", "publish_date": "2017-02-01", "content": "அனைத்துலக விருது வென்ற தலைக் கவசம்\n\n01 Feb 2017 - 7:11 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரரான இயு வென் டிங் தயாரித்துள்ள சைக்கிள் தலை கவசம் பிரிட்டனில் பிரசித்திபெற்ற அனைத்துலக வடிவமைப்பு விருதை வென்றுள்ளது. எல்இடி விளக்குகள் பொருத் தப்பட்டுள்ள இந்த தலைக் கவசம், சைக்கிளை நிறுத்தும்போதோ திரும்பும்போதோ அது தானாகவே ஒளியூட்டும். ஹார்வர்ட் பல்கலைக்கழகத்தில் பயின்றபோது இயு வென் டிங்கிற்கு இந்த யோசனை தோன்றியது. \"நான் பாஸ்டனில் சைக்கிள் ஓட்டிக் கொண்டிருக்கும்போது அங்கு பெரும்பாலான நேரங்களில் வெளிச்சம் இருக்காது. சாலையைப் பயன்படுத்தும் பிறருக்கு நான் தெரிய வேண்டும் என்பதற்காக ஏதாவது செய்ய வேண்டும் என்று நினைத்தேன்,\" என்றார் இவர். 'லுமோஸ்' என்று அழைக்கப் படும் இந்த தலைக் கவசத்தின் எடை 440 கிராம். கவசத்தில் மீண்டும் மின்சக்தி ஏற்றக்கூடிய மின்கலம் ஆறு மணிநேரம் வரை தாக்குப்பிடிக்கும். இதன் விலை $256.\n\n'லுமோஸ்' தலைக் கவசத்துடன் இயந்திர பொறியாளர் இயு வென் டிங். படம்: லூமன் லேப்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170201-7789?w=825", "alt_text": "ad8e2e11-2dc7-427d-b85a-3618c31d956e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7792", "site_title": "குற்றச்செயல்களில் வாடகை கார்கள்", "publish_date": "2017-02-01", "content": "குற்றச்செயல்களில் வாடகை கார்கள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nகுற்றச் செயல்களில் ஈடுபட தங்களது கார்களில் சில வாடகைக்கு எடுக்கப்படுவதாக கார் வாடகை நிறுவன உரிமையாளர்கள் கவலை தெரிவித்துள்ளனர். அந்த கார்கள் விசாரணைக்காக பறிமுதல் செய்யப்படுவதுடன் ஓட்டுநர்கள் கைதுசெய்யப்படும்போது அவை சேதமும் அடைகின்றன. கடந்த 2014க்கும் 2016ஆம் ஆண்டுக்கும் இடைப்பட்ட காலத்தில் மத்திய போதைப்பொருள் ஒழிப்புப் பிரிவு 70க்கு மேற்பட்ட வாடகை கார்களை விசாரணைக்காகத் தடுத்து வைத்தது. வாடகை கார் தொடர்பான ஆக அண்மைய சம்பவம் ஜனவரி 13ஆம் தேதி நிகழ்ந்தது. அதில் ஹோண்டா ஃபிட் காரை போலிஸ் 5 கிலோமீட்டர் தூரம் துரத்தி போதைப் பொருள் குற்றம் தொடர்பாக ஓட்டுநரையும் பயணியையும் கைது செய்தது. குற்றச்செயல்களுக்கு வாடகை கார்களை பயன்படுத்தினால் பிடிபடுவது சிரமம் எனக் கருதுவதால் குற்றவாளிகள் அவ்வழியை நாடுவதாக தெரிவிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7791", "site_title": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்", "publish_date": "2017-02-01", "content": "மானபங்க செயலுக்காக மருந்தியல் தொழில்நுட்பருக்கு $3,000 அபராதம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nமின்தூக்கியில் 16 வயது மாணவியை மானபங்கம் செய்த‑தற்காக மருந்தியல் தொழில்நுட்பரான 51 வயது சியுவ் டெக் சியாங்கிற்கு நேற்று $3,000 அபராதம் விதிக்கப்பட்டது. கடந்த ஆண்டு மே 5ஆம் தேதி காலை 6.10 மணியளவில் அம்மாணவியின் பிட்டத்தைத் தொட்டுக் கிள்ளியதை அவர் ஒப்புக்கொண்டார். சியுவ் இருந்த வீவக மின்தூக்கியில் பள்ளிச் சீருடையில் இருந்த மாணவி ஏறினார். மின்தூக்கி கீழே இறங்கியபோது மாணவியின் பிட்டத்தைத் தமது இடது கையால் அவர் கிள்ளி னார். அச்சம் அடைந்த மாணவி திரும்பிப் பார்க்கவில்லை. மின்தூக்கி முதல் தளத்திற்கு இறங்கியவுடன் வெளியேறிய மாணவி, சம்பவம் குறித்து பள்ளி ஆசிரியரிடம் கூறினார். பின் போலிஸ் நிலையத்தில் சம்பவம் குறித்து புகார் அளிக்கப்பட்டது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7798", "site_title": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல", "publish_date": "2017-02-01", "content": "சச்சின்: ஆஸ்திரேலிய அணியைச் சமாளிப்பது எளிதல்ல\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ஆஸ்திரேலிய கிரிக் கெட் அணியைச் சமாளிப்பது எளி தான காரியம் அல்ல என்று இந்திய கிரிக்கெட் அணியின் முன்னாள் தலைவர் சச்சின் டெண்டுல்கர் தெரி வித்துள்ளார். எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலிய கிரிக்கெட் அணி, இந்தியாவில் சுற்றுப்பயணம் செய்து நான்கு ஆட்டங்கள் கொண்ட டெஸ்ட் போட்டி தொடரில் விளையாடுகிறது. இதில் முதலாவது டெஸ்ட் போட்டி புனேயில் இம்மாதம் 23ஆம் தேதி தொடங்குகிறது.\n\n\"எதிரணியை ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. ஆஸ்திரேலியா வலுவான அணி ஆகும். \"இந்திய மண்ணில் ஆடுவது கடினம் என்பதை அவர்களே ஒப்புக்கொண்டு இருக்கிறார்கள். இருப்பினும், இந்திய வீரர்கள் மெத்தனமாக இருந்துவிடக் கூடாது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7800", "site_title": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ", "publish_date": "2017-02-01", "content": "ஆர்சனல்- சட்டன் மோதல் லண்டன்: இங்கிலிஷ் எஃப்ஏ\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nகிண்ணக் காற்பந்துப் போட்டி யின் ஐந்தாவது சுற்று ஆட்டத் தில் 12 முறை கிண்ணம் ஏந்தி உள்ள ஆர்சனலை லீக் போட்டி களில் இடம்பெறாத சட்டன் குழு எதிர்கொள்கிறது. நான்காவது சுற்று ஆட்டத்தில் லீட்ஸ் யுனைடெட் குழுவைச் சந்தித்த சட்டன், 1-0 எனும் கோல் கணக்கில் வாகை சூடியது. ஆட்டத்தின் 53வது நிமிடத் தில் சட்டனுக்கு பெனால்டி வாய்ப்பு கிடைத்தது. பெனால் டியை எடுத்த கோலின்ஸ் பந்தை வலைக்குள் சேர்த்தார். ஆட்டத்தை எப்படியும் சமன் செய்ய போராடிய லீட்ஸ் குழு வால் இறுதி வரை சட்டனுக்குப் பதிலடி கொடுக்க முடியாமல் போனது. ஐந்தாவது சுற்றுக்கான மற்றோர் ஆட்டத்தில் பர்ன்லி குழுவுடன் லிங்கன் சிட்டி மோதவிருக்கிறது.\n\nசட்டனைப் போல லிங்கன் சிட்டியும் லீக் போட்டிகளில் இடம்பெறாத குழு என்பது குறிப்பிடத்தக்கது. 90 ஆண்டுகளுக்கும் முன்பு எஃப்ஏ கிண்ணத்தின் அமைப்பு மாற்றி அமைக்கப்பட்டதை அடுத்து, லீக் போட்டிகளில் இடம்பெறாத இரண்டு குழக்கள் ஐந்தாவது சுற்றுக்குத் தகுதி பெற்றிருப்பது இதுவே முதல்முறை. இதற்கிடையே, நடப்பு வெற்றி யாளரான மான்செஸ்டர் யுனை டெட் ஐந்தாவது சுற்று ஆட்டத் தில் பிளாக்பர்ன் குழுவுடன் மோதுகிறது. லீக் பட்டியலில் முன்னிலை வகித்து வரும் செல்சி ஐந்தாவது சுற்றில் இரண்டாவது நிலை லீக்கில் விளையாடும் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழுவை எதிர் கொள்ளும். நான்காவது சுற்று ஆட்டத்தில் உல்வர்ஹேம்டன் வன்டரர்ஸ் குழு லிவர்பூலை தோற்கடித்து அதிர்ச்சி அலைகளை ஏற்படுத்தியது.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170201-7800?w=825", "alt_text": "59d84216-ecf4-4b8a-bab5-f29d4d28963a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170201-7802", "site_title": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்", "publish_date": "2017-02-01", "content": "பிப்ரவரி 17ல் வெளியாகும் லாரன்ஸ் படம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nலாரன்ஸ் நடிப்பில் உருவாகியுள்ள 'மொட்ட சிவா கெட்ட சிவா' படத்தின் வெளியீட்டுத் தேதியை அறிவித்துள்ளனர். இப்படத்தை சாய் ரமணி என்பவர் இயக்கி யிருக்கிறார். லாரன்சுக்கு ஜோடியாக நிக்கி கல்ராணி நடித்துள்ளார். சூப்பர் குட் பிலிம்ஸ் நிறுவனம் சார்பில் ஆர்.பி.சௌத்ரி தயாரித்திருக்கிறார். இப்படத்தின் முன்னோட்டம் அண்மையில் வெளி யாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இப்படத் தில் லாரன்ஸ் காவல்துறை அதிகாரியாக நடித்து அசத்தியிருக்கிறார்.\n\nஅந்த முன்னோட்டத்தில் இடம்பெறும் சண்டைக் காட்சிகள் எல்லாம் கண்டிப்பாகப் படத்திற்குப் பலம் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில், இப்படம் எப்போது வெளியாகும் என ரசிகர்களிடையே பெரும் எதிர்பார்ப்பு இருந்து வந்தது. அந்த எதிர்பார்ப்பை பூர்த்திசெய்யும் வகையில் வருகிற பிப்ரவரி 17ஆம் தேதி இப்படத்தை வெளி யிடப்போவதாக படக்குழுவினர் அதிகாரபூர்வமாக அறிவித்துள்ளனர். அதற்கு முன்னதாக பிப்ரவரி 5ஆம் தேதி இப்படத்தின் பாடல்களை வெளியிடப் போவதாகவும் அறிவித்துள்ளனர். இதனால் ரசிகர்கள் உற்சாகமடைந்துள்ளனர். படம் ரசிகர்களை நிச்சயம் கவரும் என நம்பிக்கை தெரிவித்துள்ளார் லாரன்ஸ்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7796", "site_title": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்", "publish_date": "2017-02-01", "content": "அரசு தலைமை வழக்கறிஞர் திடீர் பதவி நீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டோனல்ட் டிரம்ப் அறிவித்துள்ள குடியேற்றத் தடை உத்தரவை ஏற்க மறுத்த தற்காலிக அரசாங்க தலைமை வழக்கறிஞர் சேலி யேட்ஸ் பதவி நீக்கம் செய்யப் பட்டுள்ளார். திரு ஒபாமா அதிபராக இருந்த போது அரசாங்க தலைமைச் சட்ட அதிகாரியாக நியமிக்கப்பட்ட திருவாட்டி சேலி யேட்ஸ் முன்னதாக திரு டிரம்பின் ஆணையை அமலாக்க வேண் டாம் என்று அமெரிக்க நீதித் துறையில் பணியாற்றும் வழக் கறிஞர்களுக்கு உத்தரவிட்டார். அவ்வாறு உத்தரவிட்ட சில மணி நேரங்களில் அவரை திரு டிரம்ப் பதவி நீக்கம் செய்துள்ளார். யேட்ஸ் அம்மையார் நீதித்துறைக்கு துரோகம் செய்து விட்டார் என வெள்ளை மாளிகை அதன் அறிக்கையில் குறிப்பிட்டுள்ளது. யேட்ஸ் பதவி நீக்கம் செய்யப்பட்டதைத் தொடர்ந்து வெர்ஜீனியா கிழக்கு மாவட்டத்தின் அரசாங்க வழக்கறிஞராகப் பணி யாற்றி வரும் டானா பொயண்டே இப்போது தற்காலிக அரசாங்க தலைமை வழக்கறிஞராக நியமிக் கப்பட்டிருக்கிறார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3c82c145c869141622dc8c6913984571dbe1860430ec2ccf63415fe2fbc41f46?w=825", "alt_text": "9e3c43c3-1e57-40f3-884c-8d42143f5d0f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170201-7788", "site_title": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்", "publish_date": "2017-02-01", "content": "கடுமையாகும் வளர்ப்புப் பிராணி உரிம விதிமுறைகள்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nநாய் உரிமையாளர்களுக் கான புதிய உரிம விதிமுறை கள் மார்ச் முதல் தேதியில் இருந்து நடப்புக்கு வரும் என்று வேளாண் உணவு கால்நடை மருத்துவ ஆணையம் நேற்று தெரிவித்தது. கடந்த ஆண்டு நவம்பரில் அறிவிக்கப்பட்ட இந்த மேம்படுத் தப்பட்ட கட்டுப்பாடுகளின் கீழ், நாய் உரிமையாளர்கள் பிராணி களை விற்கும்போதோ, வேறொருவரிடம் கொடுக்கும் போதோ ஆணையத்திடம் தெரிவிக்க வேண்டும். நாயின் புதிய உரிமையாளர் விவரத்தையும் அவர்கள் கொடுக்க வேண்டும். வளர்ப்புப் பிராணிகளை விற்கும் கடைக்காரர்களும் வாடிக்கையாளரிடம் பிராணியை ஒப்படைக்கும் முன்பாக அதற்கான உரிமத்தைப் பெற்றிருக்க வேண்டும்.\n\nதற்போது நாய்களுக்கு உரிமம் வாங்கும் பொறுப்பு உரிமை யாளர்களிடம் உள்ளது. குறிப்பாக, காணாமல் போகும் நாய்களை அடையாளம் காணவும் பிராணிகளைக் கை விடுவதைத் தவிர்க்கவும் நாய்களுக்கு நோய் பரவும் போது அதுகுறித்து தெரி விக்கவும் இந்த கட்டுப் பாடுகள் வகை செய்வதாக ஆணையம் தெரிவித்தது.\n\nஅறிவிப்பைத் தொடர்ந்து, வளர்ப்பு பிராணிகளை விற்கும் கடைக்கார்களைப் புதிய சட்டத்துக்கு தங்களைத் தயார்படுத்த அவர்களுடன் தாம் பணியாற்றி வருவதாகவும் ஊக்கமளிக்கும் கருத்துகள் கிடைத்துள்ளதாகவும் ஆணையம் கூறியது. மாற்றம் செய்யப்பட்ட இந்த உரிமக் கட்டுப்பாடு களைப் பின்பற்ற கடைக் காரர்களுக்கு உதவ, நாய்களுக்கான 'குழும' உரிமங்களை வாங்கலாம். விற்கப்படும் நாய்களின் எண்ணிக்கையைப் பொறுத்து உரிமக் கட்டணங்கள் அமையும் என்று ஆணையம் கூறியது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7793", "site_title": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்", "publish_date": "2017-02-01", "content": "துருக்கியில் அரசாங்க ஊழியர்கள் 90,000 பேர் பணிநீக்கம்\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nஅங்காரா: துருக்கியில் சென்ற ஆண்டு ஜூலை மாதம் ஏற்பட்ட ஆட்சி கவிழ்ப்பு முயற்சி தொடர்பில் இதுவரை அரசாங்க ஊழியர்கள் சுமார் 90,000 பேர் பணி நீக்கம் செய்யப்பட்டுள்ளனர். இந்த விவரத்தை அந்நாட்டு தொழிலாளர் அமைச்சர் மெஹ்மட் மியுஸினோகுலு செய்தியாளர்களிடம் கூறினார். அப்போது ஏற்பட்ட புரட்சிக்குப் பின்னர் அரசாங்க ஊழியர்கள் 125,485 பேர் மீது சட்ட நடவடிக்கை எடுக்கப்பட்டதாகவும் அமைச்சர் சொன்னார். புரட்சிக்கு காரணமானவர் என்று சந்தேகிக்கப்படும் முஸ்லிம் சமய போதகர் ஃபெதுல்லா குலனின் ஆதரவாளர்களைத் துடைத்தொழிப்பதில் துருக்கிய அதிகாரிகள் கவனம் செலுத்தி வருகின்றனர். அதுபோன்ற புரட்சி மீண்டும் ஏற்படாமல் இருக்க துருக்கிய அதிபர் கடும் நடவடிக்கைகளை எடுத்து வருகிறார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170201-7799", "site_title": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்", "publish_date": "2017-02-01", "content": "மீண்டும் முதலிடத்தைப் பிடித்த செரீனா; ஃபெடரர் முன்னேற்றம்\n\n01 Feb 2017 - 6:00 am\n\n2\n\nmins read\n\nமெல்பர்ன்: உலக டென்னிஸ் தரவரிசையில் பெண்கள் ஒற்றை யர் பிரிவில் அமெரிக்காவின் செரீனா வில்லியம்ஸ் மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். ஆண்கள் ஒற்றையர் பிரிவில் ஃபெடரர், நடால் ஆகியோர் முன்னேற்றம் கண்டுள்ளனர். கிராண்ட் ஸ்லாம் போட்டிகளில் ஒன்றான ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டி முடிவுகளின் அடிப்படையில் வீ ர ர் = வீ ரா ங் க னை க ளி ன் தரவரிசைப் பட்டியலை அனைத் துலக டென்னிஸ் சங்கம் நேற்று முன்தினம் வெளியிட்டது.\n\nஇதன்படி பெண்கள் ஒற்றையர் பிரிவு தரவரிசையில் போட்டியில் கிண்ணம் ஏந்திய 35 வயது அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் (7,780 புள்ளிகள்) ஓர் இடம் முன்னேறி மீண்டும் முதலிடத்தைப் பிடித்துள்ளார். நான்காவது சுற்றில் தோல்வி யைத் தழுவிய ஜெர்மனியின் ஏஞ்சலிக் கெர்பர் (7,715) ஓர் இடம் சரிந்து இரண்டாவது இடத்துக்குத் தள்ளப்பட்டுள்ளார். இறுதிப் போட்டி வரை முன்னேறிய அமெரிக்க வீராங் கனை வீனஸ் வில்லியம்ஸ் 17வது இடத்திலிருந்து 11வது இடத்துக்கு முன்னேறினார்.\n\nபெண்கள் இரட்டையர் பிரிவில் மூன்றாவது சுற்றில் தோல்வி கண்ட இந்திய வீராங்கனை சானியா மிர்சா (6,525) இரண் டாவது இடத்திலிருந்து ஏழாவது இடத்துக்குத் தள்ளப்பட்டார். ஆண்கள் ஒற்றையர் தரவரிசை யில் ஆஸ்திரேலியப் பொது விருதுப் போட்டியின் நான்காவது சுற்றில் தோல்வியைச் சந்தித்த இங்கிலாந்து வீரர் ஆண்டி மர்ரே (11,540) முதலிடத்திலும் இரண் டாவது சுற்றில் அதிர்ச்சித் தோல்வி கண்ட செர்பியா வீரர் ஜோக் கோவிச் (9,825) இரண் டாவது இடத்திலும் தொடர் கின்றனர். அரையிறுதியை எட்டிய சுவிட்சர்லாந்து வீரர் வாவ்ரிங்கா (5,695) ஓர் இடம் முன்னேறி மூன்றாவது இடத்தைப் பிடித் துள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170201-7803", "site_title": "பேருந்து ஓட்டி அசத்திய ராதிகா", "publish_date": "2017-02-01", "content": "பேருந்து ஓட்டி அசத்திய ராதிகா\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\n90களில் முன்னணி நடிகர்களுக்கு கதா நாயகியாக நடித்து பலரின் மனதைக் கொள்ளையடித்த நடிகைகளுள் ஒருவர் ராதிகா சரத்குமார். தற்போது ராதிகா, உதயநிதி ஸ்டாலின் நடிக்கும் 'இப்படை வெல்லும்' படத்தில் சவாலான கதாபாத்திரத்தில் நடித்து வருகிறார். இதில் உதயநிதியின் அம்மாவாக வரும் ராதிகா, பேருந்து ஓட்டுநராகவும் நடித்துள்ளார். பேருந்து ஓட்டுநராக வரும் காட்சிகளில், \"ஓட்டுநர் இருக்கையில் நீங்கள் அமர்ந்தால் போதும். மற்றவற்றை கிராஃபிக்ஸ் மூலம் சரிசெய்து கொள்ளலாம்,\" என்று படக்குழு தெரிவித்துள்ளது. இதனை மறுத்த ராதிகா, பேருந்து ஓட்ட 10 நாட்கள் பயிற்சி பெற்றாராம். பின்னர் படப்பிடிப்பில் கலந்துகொண்டு பேருந்தை ஓட்டி அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தினாராம். இது மற்ற இளம் நடிகை, நடிகைகளுக்கு நல்ல முன்னுதாரணம் என்கிறார்கள் படக்குழுவினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170201-7794", "site_title": "ஐஎஸ் தொடர்புடைய மூவர் மலேசியாவில் கைது", "publish_date": "2017-02-01", "content": "ஐஎஸ் தொடர்புடைய மூவர் மலேசியாவில் கைது\n\n01 Feb 2017 - 6:00 am\n\n1\n\nmins read\n\nகோலாலம்பூர்: ஐஎஸ் பயங்கரவாதக் குழுவுடன் தொடர்பு வைத்திருப்பவர்கள் என்று சந்தேகிக்கப்பட்ட மூவரை மலேசியப் போலிசார் கைது செய்துள்ளனர். பாகாங்கிலும் கோலாலம்பூரிலும் ஜனவரி 27ஆம் தேதியிலிருந்து 29ஆம் தேதி வரை போலிசார் மேற்கொண்ட அதிரடி சோதனைகளின்போது அந்த மூவரும் கைது செய்யப்பட்டதாக மலேசிய ஏர்லைன்ஸ் பாதுகாப்பு அதிகாரி ஒருவர் கூறினார். அந்த மூவரில் ஒருவர் குவாந்தானில் கைது செய்யப்பட்டதாகவும் அவர் இந்தோனீசிய குடியுரிமை பெற்றவர் என்றும் கூறப்படுகிறது. கைது செய்யப்பட்டுள்ள மற்றொருவர் தனியார் நிறுவனத்தின் பாதுகாப்பு அதிகாரி ஆவார். மூன்றாவது நபர் கோலாலம்பூரில் கைது செய்யப்பட்டார். அவர் ஐஎஸ் ஆதரவாளர் என்று கூறப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170131-7787", "site_title": "பிரபுதேவாவின் நாயகியான கேத்ரீன்", "publish_date": "2017-01-31", "content": "பிரபுதேவாவின் நாயகியான கேத்ரீன்\n\n31 Jan 2017 - 8:28 am\n\n1\n\nmins read\n\n-\n\nநீண்ட இடைவெளிக்குப் பிறகு பிரபுதேவா தமிழில் நடித்து வெளிவந்த 'தேவி' படம் ஓரளவுக்கு வெற்றி பெற்றது. இதையடுத்து, பிரபுதேவா தமிழில் நடிக்க ஆர்வம் காட்டி வருகிறார். இதற்காக புதிய, இளம் இயக்குநர் களிடம் கதை கேட்கும் படலம் நடந்து வருகிறது. இந்நிலையில், 2014ஆம் ஆண்டு வெளியான 'முண்டாசுப்பட்டி' படத்தில் உதவி இயக்குநராகப் பணியாற்றிய அர்ஜுன், தற்போது நகைச்சுவையை மையமாகக் கொண்ட கதையை உருவாக்கியுள்ளார்.\n\nஅந்தக் கதையைக் கேட்டு அதில் நடிக்க ஆர்வமாக ஒப்புக் கொண்டுள்ளாராம் பிரபுதேவா. 'மெட்ராஸ்', 'கதகளி' ஆகிய படங்களில் கதாநாயகியாக நடித்த கேத்ரீன் தெரசா, இப்படத்திலும் நாயகியாக நடிக்க இருப்பதாகக் கூறப்படுகிறது. இப்படத்திற்கு 'யங் மங் சங்' என்று வித்தியாசமான தலைப்பு வைத்துள்ளனர். இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1708f98a697650f8190bab035d1b111a930f62e84f7ba13295d6f6dbed8b331c?w=825", "alt_text": "782f2cd2-51a7-48ed-8c80-33da4d1d7fe4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170131-7786", "site_title": "திரைகாணும் முன்பே 7 விருதுகளைப் பெற்ற 'கனவு வாரியம்'", "publish_date": "2017-01-31", "content": "திரைகாணும் முன்பே 7 விருதுகளைப் பெற்ற 'கனவு வாரியம்'\n\n31 Jan 2017 - 8:27 am\n\n1\n\nmins read\n\n-\n\nதமிழகத்தில் நிலவிய மின்வெட்டு பிரச்சினையை மையமாக கொண்டு உருவாகி உள்ள ஜனரஞ்சகமான திரைப்படம் 'கனவு வாரியம்'. திரைக்கு வரும் முன்பே ஏழு உலக விருதுகளையும் 9 நாடுகளில் இருந்து பாராட்டுகளையும் பெற்றுள்ளது இப்படம். உலகப் புகழ்ப் பெற்ற 'ரெமி' விருதுகளை வென்ற முதல் இந்தியத் திரைப்படம் 'கனவு வாரியம்' என்கிறார் அதன் இயக்குநர் அருண் சிதம்பரம். மேலும், இந்தியா முழுவதும் வார்னர் பிரதர்ஸ் வெளியிடும் முதல் தமிழ், தென்னிந்திய திரைப்படம் 'கனவு வாரியம்' என்பது குறிப்பிடத்தக்கது. இதன், கதை, திரைக்கதை, வசனம், பாடல்கள், எழுதியதுடன், கதாநாயகனாகவும் நடித்துள்ளார் அருண் சிதம்பரம்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20170131-7786?w=825", "alt_text": "12f0c792-1165-4743-b823-88bb32792569", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7785", "site_title": "கவச வாகனங்கள் சிங்கப்பூர் திரும்பின", "publish_date": "2017-01-31", "content": "கவச வாகனங்கள் சிங்கப்பூர் திரும்பின\n\n31 Jan 2017 - 8:24 am\n\n2\n\nmins read\n\n-\n\nசிங்கப்பூர் ஆயுதப்படைகளுக்குச் சொந்தமான ஒன்பது கவச வாக னங்களும் சிங்கப்பூர் திரும்பி இருக்கின்றன. அந்த வாகனங்கள் சென்ற ஆண்டு நவம்பர் 23 முதல் ஹாங் காங்கில் தடுத்து வைக்கப்பட்டு இருந்தன. டெர்ரக்ஸ் வகையைச் சேர்ந்த ஒன்பது காலாட்படை கவச வாகனங்களும் இதர சாதனங்களும் திங்கட்கிழமை பிற்பகல் 2.40 மணிக்கு சிங்கப்பூர் வந்து சேர்ந்ததாகவும் பயிற்சிக்குப் பிந்திய பரிசோதனைகளுக்காக அவை சிங்கப்பூர் ஆயுதப்படை முகாம் ஒன்றிற்கு கொண்டு செல்லப்படும் என்றும் அறிக்கை ஒன்றில் தற் காப்பு அமைச்சு நேற்றுத் தெரி வித்தது.\n\nபயிற்சிக்குப் பிந்திய பரி சோதனைகளையொட்டி எல்லா வாகனங்களும் சாதனங்களும் முற்றிலும் சோதிக்கப்படும். வழக்க மான பராமரிப்புப் பணிகளும் அவற்றில் மேற்கொள்ளப்படும் என்று அறிக்கை தெரிவித்தது. சிங்கப்பூர் ஆயுதப்படைக்குச் சொந்தமான அந்த ஒன்பது கவச வாகனங்களும் இதர சாதனங் களும் ஏபிஎல் கப்பல் போக்கு வரத்து நிறுவனத்தின் கொள்கலக் கப்பலில் சென்ற ஆண்டு நவம்பர் மாதம் 23ஆம் தேதி சிங்கப்பூருக்கு தி ரு ம் பி க் கொ ண் டி ரு ந் த போ து ஹாங்காங் சுங்கத்துறை அவற் றைத் தடுத்துவைத்துவிட்டது.\n\nதைவானில் நடந்த சிங்கப்பூர் ஆயுதப்படைப் பயிற்சியை முடித் துக்கொண்டு அந்தக் கவச வாகனங்கள் சிங்கப்பூருக்கு திரும்பிக் கொண்டிருந்தன. வழியில் ஹாங்காங் அதிகாரிகள் அவற்றைத் தடுத்துவைத்துவிட்டனர். அந்த வாகனங்களுக்கு உரிய முறையான அனுமதிகளைத் தாக்கல் செய்ய ஏபிஎல் கப்பல் நிறுவனம் தவறிவிட்டதாக முன்ன தாக வெளியான ஊடகத் தகவல் கள் தெரிவித்தன. டெர்ரக்ஸ் கவச வாகனங்கள் சிங்கப்பூரில் வடிவமைக்கப்பட்டு தயாரிக்கப்பட்டவை.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170131-7785?w=825", "alt_text": "63d75b4b-a772-45f8-bacb-2186bc176d16", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7784", "site_title": "'லோகெ' விருந்தும் பத்துமலை பயணமும்", "publish_date": "2017-01-31", "content": "'லோகெ' விருந்தும் பத்துமலை பயணமும்\n\n31 Jan 2017 - 8:20 am\n\n2\n\nmins read\n\n-\n\nவில்சன் சைலஸ்\n\nஆண்டின் தொடக்கத்திலேயே கிடைத்த நீண்ட விடுமுறையைக் குடும்பம், நண்பர்களுடன் மகிழ்ச் சியாக வெளிநாடு செல்வது, பொழுதுபோக்கில் ஈடுபடுதல் போன்ற நடவடிக்கைகளைப் பலரும் மேற்கொள்ள, குடும்பத் துடன் இணைந்து சீனப் பாரம் பரியத்துடன் சீனப் புத்தாண்டைக் கொண்டாடி மகிழ்ந்தனர் 24 வயது குமாரி மாலினியின் உறவினர்கள். தேசிய தினம், தீபாவளி போன்ற விழாக்காலங்களில் ஒன்றுகூடும் இவர்கள், சீனப் புத்தாண்டை முன்னிட்டு நான் காவது ஆண்டாகக் குடும்ப ஒன்றுகூடலுக்குக் கடந்த ஞாயிற் றுக்கிழமை ஏற்பாடு செய்தனர். உறவினர்களில் சிலர் ஒரே வட்டாரத்தில் வசித்து வந்தாலும் ஒரே கூரையின்கீழ் அனைவரையும் பார்ப்பது அரிது என்ற குமாரி டெவினா மிஷெல் மாலினி, இவை போன்ற ஒன்றுகூடல்கள் குடும்ப உறவுகளை வலுப்படுத்தவும் ஒற்றுமையை வளர்க்கவும் உதவு கின்றன என்றார்.\n\nபல இன மக்கள் வாழும் சிங்கப்பூரில் பிற இனத்தவரின் கலாசாரங்களையும் புரிந்துகொள் வது அவசியம் என்ற அவர், \"சீனப் புத்தாண்டு என்பதால் அனைவரும் சிவப்பு உடை உடுத்த முடிவுசெய்தோம்,\" என்று சிரித்த வாறு கூறினார். மாலினியின் சித்தப்பா திரு சரவணனின் பெரிய வீவக வீட்டில் மாலை 6 மணியளவில் கூடிய குடும்பத்தினர் ஆடல், பாடல், விளையாட்டுப் போட்டிகளில் பொழுதைக் கழித்தனர். இரவு சுமார் 11 மணி வரை கொண்டாட் டம் நீடித்தது. \"பரபரப்பான வாழ்க்கைச் சூழலில் குடும்பத்துடன் நேரம் செலவிட இவை போன்ற தருணங் கள் உதவுகின்றன.\n\nமலேசியாவின் கோலாலம்பூரில் உள்ள பத்துமலை முருகன் கோயிலில் விடுமுறையைக் கொண்டாடிய மகிழ்ச்சியில் ஊழியர்கள்.\n\nபடம்: வெஸ்ட்லைட் தங்கும் விடுதி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8627f1d9091c40ef673fa845addd64e022d554522c746b31d54e35650d995aa4?w=825", "alt_text": "f2e20721-226d-45b5-a899-8bb0b233a303", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7779", "site_title": "தெரு நாய்களிடம் சிக்கித் தவித்த உம்மன் சாண்டி", "publish_date": "2017-01-31", "content": "தெரு நாய்களிடம் சிக்கித் தவித்த உம்மன் சாண்டி\n\n31 Jan 2017 - 8:12 am\n\n2\n\nmins read\n\n-\n\nதிருவனந்தபுரம்: கேரளாவில் தெரு நாய்கள் அட்டகாசம் அதிகரித்து உள்ளதால் இவைகளைக் கொல்ல வேண்டும் என்று பொது மக்களும் அரசியல் கட்சியினரும் போராட்டத்தில் ஈடுபட்டனர். இதைத் தொடர்ந்து தெரு நாய்களைக் கொல்ல நடவடிக்கை எடுக்கப்பட்டது. ஆனால் மிருகவதைக்கு எதி ரான அமைப்புகள் எதிர்ப்புத் தெரிவித்ததால் தெரு நாய்களைக் கொல்வது நிறுத்தி வைக்கப் பட்டது. இந்தச் சூழ்நிலையில் தெரு நாய்களிடம் கேரளாவின் முன்னாள் முதல்வர் உம்மன் சாண்டி சிக்கித் தவித்த சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது. திரு உம்மன் சாண்டி சொந்த வேலை காரணமாக கோவைக்குச் சென்றுவிட்டு ரயில் மூலம் கோட் டயம் திரும்பினார்.\n\nஅப்போது தற்செயலாக அங்கு வந்த கோட்டயம் காங் கிரஸ் தலைவர் சிபிஜோன் தனது காரில் உம்மன்சாண்டியை அழைத்துச் சென்றார். பேருந்து நிலையம் அருகே உள்ள ஒரு சாதாரண ஓட்டலுக்கு இருவரும் சாப்பிடுவதற்காகச் சென்றனர். ஆனால் ஓட்டல் அருகே அவர்கள் காரை நிறுத்தியதும் ஏராளமான தெரு நாய்கள் காரை சுற்றி வளைத்துக் கொண்டன. சில நாய்கள் காரின் மீது ஏறி குரைக்க தொடங்கின. அந்தக்காரில் குளிர்சாதன வசதி இல்லாத நிலையில் நாய்கள் மிரட்டியதால் இறக்கி விடப்பட்டிருந்த கார் கண்ணாடி கள் ஏற்றப்பட்டன. அப்போது அந்த வழியாக வந்த சிலர் தெரு நாய்களைக் கல்வீசி விரட்டியடித் தனர். அதன் பிறகுதான் காருக் குள் இருந்தது முன்னாள் முதல் வர் உம்மன் சாண்டி என்பது தெரிய வந்தது. தெரு நாய்களால் காருக்குள் சிறை வைக்கப்பட்ட தால் அதிர்ச்சியடைந்த உம்மன் சாண்டி, பொது மக்களிடம் நன்றி தெரிவித்த பிறகு அங் கிருந்து காரில் புறப்பட்டுச் சென்றார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1df9809246ba84cad1b62d6a5c24ee8cc32ffb0aecb3149784631c2cf2ac137a?w=825", "alt_text": "1868c215-8190-4f5b-94e9-2b0ef7c5f18d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7776", "site_title": "'நடுவரால் பறிபோன வெற்றி'", "publish_date": "2017-01-31", "content": "'நடுவரால் பறிபோன வெற்றி'\n\n31 Jan 2017 - 8:05 am\n\n1\n\nmins read\n\n-\n\nநாக்பூர்: இந்தியா-இங்கிலாந்து அணிகளுக்கு இடையே நேற்று முன்தினம் நடந்த இரண்டாவது டி20 கிரிக்கெட் போட்டியில் இந்தியா ஐந்து ஓட்டங்களில் வென்றது. இதையடுத்து, மூன்று போட் டிகள் கொண்ட தொடர் 1-1 எனச் சமநிலையை எட்டியது. முதலில் பந்தடித்த இந்திய அணி 20 ஓவர்களில் எட்டு விக் கெட் இழப்பிற்கு 144 ஓட்டங்களைச் சேர்த்தது. அதிகபட்சமாக தொடக்க ஆட்டக்காரர் லோகேஷ் ராகுல் 71 ஓட்டங்களை விளாசினார். மனிஷ் பாண்டே 30, அணித்தலைவர் கோஹ்லி 21 ஓட்டங்களை எடுத் தனர்.\n\nஅடுத்து நிதானமாகப் பந்த டித்த இங்கிலாந்து அணி கடைசி ஓவரில் எட்டு ஓட்டங்களை எடுத் தால் வெற்றி என்ற நிலையில் இரண்டு ஓட்டங்களை மட்டுமே எடுத்து தோல்வி கண்டது. ஜஸ்பிரீத் பும்ரா வீசிய அந்த ஓவரின் முதல் பந்தில் ஜோ ரூட் 38 ஓட்டங்கள் எடுத்த நிலையில் ஆட்டமிழந்தார். பந்து மட்டையில் பட்டு, பின் அவரது காலில் பட்ட போதும் 'எல்பிடபிள்யூ' முறையில் ஆட்டமிழந்ததாக நடுவர் அறிவித் தார். இதுவே ஆட்டத்தைத் திசை திருப்புவதாக அமைந்தது.\n\nஇங்கிலாந்து அணியின் தொடக்க ஆட்டக்காரர் ஜேசன் ராயை வீழ்த்திய ஆ‌ஷிஷ் நெஹ்ராவை (நடுவில்) பாராட்டும் இந்திய அணித்தலைவர் கோஹ்லியும் (வலது) சக வீரர்களும். படம்: ஏஎஃப்\n\nபி", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20170131-7776?w=825", "alt_text": "3754c4aa-ca1c-48e5-93f6-95297e2e73c7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7772", "site_title": "பயணத் தடைக்கு எதிராக தொடரும் ஆர்ப்பாட்டங்கள்", "publish_date": "2017-01-31", "content": "பயணத் தடைக்கு எதிராக தொடரும் ஆர்ப்பாட்டங்கள்\n\n31 Jan 2017 - 8:00 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்க அதிபர் டிரம்ப், குடியேறிகளுக்கு விதித் துள்ள பயணத் தடைக்கு அமெரிக் காவிலும் மற்ற நாடுகளிலும் எதிர்ப்பு வலுத்து வருகிறது. திரு டிரம்ப்பின் பயணத் தடை உத்தரவுக்கு எதிராக அமெரிக்கா வின் பல இடங்களில் நேற்று இரண்டாவது நாளாக ஆர்ப்பாட் டங்கள் நடந்தன. அந்த ஆர்ப்பாட்டங்களில் ஏராளமானோர் கலந்துகொண்டனர். அமெரிக்க அதிபரின் உத் தரவுக்கு அமெரிக்க நீதிமன்றம் தற்காலிகத் தடை விதித்துள்ளது. இருப்பினும் குடியேறிகள் மற்றும் அகதிகளுக்கு விதிக்கப் பட்டுள்ள பயணத் தடை குறித்து டிரம்ப் நிர்வாகம் உறுதியான நிலைப்பாட்டைக் கொண்டுள்ளது. ஏழு நாடுகளைச் சேர்ந்தவர்கள் அமெரிக்காவுக்குள் நுழைய விதிக்கப்பட்டுள்ள தற்காலிகத் தடை முஸ்லிம்களுக்கு விதிக்கப் பட்ட தடை அல்ல என்று திரு டிரம்ப் கூறியுள்ளார்.\n\nஅமெரிக்காவில் அதிக பாதுகாப்பான கொள்கைகள் வகுக்கப்பட்ட பின்னர் அந்த 7 முஸ்லிம் நாடுகளைச் சேர்ந்தவர் களுக்கு மீண்டும் விசா வழங்கப்படும் என்றும் அவர் கூறினார்.\n\nஅதிபர் டிரம்ப் அறிவித்துள்ள தற்காலிக பயணத் தடைக்கு எதிராக மிச்சிகனில் உள்ள விமான நிலையத்தில் நடந்த பேரணியில் கலந்துகொண்ட ஆர்ப்பாட்டக்காரர்கள். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20170131-7772?w=825", "alt_text": "cd9ae74f-4a4d-4c17-b9a6-9d6980ab65fc", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7771", "site_title": "'பிரபஞ்ச அழகி' பட்டத்தை வென்ற பிரான்ஸ் அழகி", "publish_date": "2017-01-31", "content": "'பிரபஞ்ச அழகி' பட்டத்தை வென்ற பிரான்ஸ் அழகி\n\n31 Jan 2017 - 8:00 am\n\n1\n\nmins read\n\n-\n\nமணிலா: பிலிப்பீன்சில் நடைபெற்ற பிரபஞ்ச அழகிப் போட்டியில் பிரான்ஸ் நாட்டைச் சேர்ந்த 24 வயது மருத்துவ மாணவி ஐரிஸ் மிட்டனேர் பிரபஞ்ச அழகி யாக பட்டம் சூட்டப்பட்டார். இறுதிச் சுற்றில் பங்கேற்ற 12 பேரைத் தோற்கடித்து ஐரிஸ் மிட்டனேர் வெற்றி பெற்றார். பாரிஸ் நகரைச் சேர்ந்த ஐரிஸ் பல் மருத்துவ மாணவி ஆவார். \"போட்டியில் நான் வெற்றி பெற்றது வியப்பாக உள்ளது. மிகவும் மகிழ்ச்சி யாக இருக்கிறது,\" என்று ஐரிஸ் மிட்டனேர் கூறினார். \"பிரபஞ்ச அழகியாக வெற்றி பெற வேண்டும் என்பது எனது நீண்ட நாள் கனவு. நான் மக்களுக்கு உதவ விரும்புகிறேன்.\n\nமக்களை நேரில் சந்தித்துப் பேசுவதன் மூலம் மக்களைப் புரிந்துகொள்ளவும் விரும்பு கிறேன். அதனால்தான் இந்தப் பட்டம் எனது கன வாக இருந்தது,\" என்று மிட்டனேர் கூறினார். பிலிப்பீன்ஸ் தலைநகர் மணிலாவில் கடந்த சில நாட்களாக பிரபஞ்ச அழகிக் கான போட்டிகள் நடந்தன. இதில் பல்வேறு நாடுகளைச் சேர்ந்த 86 போட்டியாளர்கள் கலந்துகொண்டனர்.\n\nபிரபஞ்ச அழகிப் பட்டத்தை வென்ற பிரான்ஸ் நாட்டு அழகி ஐரிஸ் மிட்டனேர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/694c4ae481b29b14b0839abfd18f3fbd2afbd09e35b8e9904cd706c4ed8932ef?w=825", "alt_text": "b52456d8-7f1c-477f-ad68-290e8ad96bc5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7768", "site_title": "சிங்கப்பூரின் பலம் நமது கலாசாரம்", "publish_date": "2017-01-31", "content": "சிங்கப்பூரின் பலம் நமது கலாசாரம்\n\n31 Jan 2017 - 7:55 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரின் ஒவ்வொரு தனிப்பட்ட கலாசாரமும் அந்த நாட் டிற்குப் பலமாக இருப்பதாக உள்துறை அமைச்சர் கா.சண்முகம் தெரிவித்து இருக்கிறார். சிங்கப்பூரின் சீன, மலாய், இந்திய கலாசாரங்கள் ஒவ்வொன் றும் நாட்டிற்குப் பலம் என்றார் அவர். ஷென்டன் வேயில் புதிதாகக் கட்டப்பட்டு இருக்கும் சிங்கப்பூர் சீன கலாசார நிலையத்தில் நேற்றுக் காலை வருடாந்திர சீனப் புத்தாண்டு கொண்டாட்ட நிகழ்ச்சி நடந்தது. அந்த நிகழ்ச்சியில் சிறப்பு விருந்தினராகக் கலந்துகொண்ட சட்ட அமைச்சருமான சண்முகம், சிங்கப்பூரின் கலாசாரம் அந்த நாட்டிற்கே உரிய சீரிய தன்மை உடைய ஒன்று என்றார். \"நாம் சீனாவைச் சேர்ந்த சீனர்களோ இந்தியாவைச் சேர்ந்த இந்தியர்களோ மலேசி யாவைச் சேர்ந்த மலாய்க்காரர் களோ அல்ல. \"நாம் சிங்கப்பூரர்களான சீனர்கள். நாம் சிங்கப்பூரர்களான இந்தியர்கள். நாம் சிங்கப்பூரர்களான மலாய்க்காரர்கள். இது அந்த நாடுகளிலிருந்து வேறுபட்ட ஒன்று,\" என்றார் அமைச்சர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/51ce157e7067b08b332aae9c8218e0fa6cb5e797ac1be1c83a2c6af84f5efe0e?w=825", "alt_text": "8a0a87eb-31ec-408e-8ce0-e759b51b4b67", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170131-7767", "site_title": "கனடா துப்பாக்கிச்சூட்டில் அறுவர் மரணம்", "publish_date": "2017-01-31", "content": "கனடா துப்பாக்கிச்சூட்டில் அறுவர் மரணம்\n\n31 Jan 2017 - 7:53 am\n\n1\n\nmins read\n\n-\n\nகனடாவின் பள்ளிவாசல் ஒன்றில் நடந்த துப்பாக்கிச்சூட்டில் ஆறு பேர் மாண்டனர். எட்டுப் பேர் காய முற்றனர். இச்சம்பவம் தொடர் பில் இரு ஆடவர்களை போலிசார் கைது செய்துள்ளனர். இருப்பினும் கைது செய்யப் பட்டவர்கள் பற்றிய விவரங்கள் வெளியிடப்படவில்லை. கியூபெக் நகரிலுள்ள இஸ்லா மிய கலாசார மையம் அருகே உள்ள அப்பள்ளிவாசலில் ஞாயிற்றுக் கிழமை மாலை நேரத் தொழுகைக் காக கிட்டத்தட்ட ஐம்பது பேர் குழுமி இருந்தபோது திடீரென துப்பாக்கிச் சூடு சத்தம் கேட்டது.\n\nஅதனைத் தொடர்ந்து துப்பாக் கிக்காரர்கள் அந்த இடத்தைச் சூழ்ந்துகொண்டு சரமாரியாகச் சுட்டனர். இச்சம்பவம் ஒரு பயங்கரவாதத் தாக்குதல் என்று கனடா அதி காரிகள் தெரிவித்துள்ளனர். முஸ்லிம்களின் வழிபாட்டு மையம் மீது நடத்தப்பட்ட இந்தப் பயங்கரவாதத் தாக்குதலை கண் டிப்பதாக கனடா பிரதமர் ஜஸ்டின் டுருடோ தமது அறிக்கையில் தெரி வித்துள்ளார். \"கனடா முஸ்லிம்கள் நமது தேசிய ஒற்றுமையின் ஒரு முக்கிய அங்கம். இதுபோன்ற முட்டாள் தனமான தாக்குதல்களுக்கு கனடா சமூகத்தில் இடமில்லை,\" என்று அவர் மேலும் குறிப்பிட்டு உள்ளார்.\n\nதுப்பாக்கிச்சூடு நடத்தப்பட்ட இடத்தைச் சுற்றிலும் பதற்றம் நிலவியது. படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0f0a153f4c2ab643709d5e4aa0ef3028bcfa56090c802e9d22b83e35ef636889?w=825", "alt_text": "634c7e62-f63c-4b83-a81a-ff52ee710ceb", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7766", "site_title": "இன்ஃபோசிஸ் மென்பொறியாளர் கொலையில் அசாமைச் சேர்ந்த காவலாளி கைது", "publish_date": "2017-01-31", "content": "இன்ஃபோசிஸ் மென்பொறியாளர் கொலையில் அசாமைச் சேர்ந்த காவலாளி கைது\n\n31 Jan 2017 - 7:53 am\n\n1\n\nmins read\n\n-\n\nபுனே நகரின் இன்ஃபோசிஸ் அலுவலகத்தில் பணியாற்றி வந்த இளம்பெண் ஒருவர் கொடூரமான முறையில் கொலை செய்யப்பட்டுக் கிடந்தார். இச்சம்பவம் தொடர்பில் அசாம் மாநிலத்தைச் சேர்ந்த காவலாளி கைது செய்யப்பட்டு உள்ளார். கேரளாவைச் சேர்ந்த கணினிப் பொறியாளரான ரசிலா ராஜு, 25, என்னும் அந்தப் பெண், புனேவின் ஹிஞ்சேவாடி கணினி தொழிற் பூங்காவின் ஒன்பதாவது மாடியில் நேற்று முன்தினம் மாலை மாண்டு கிடக்கக் காணப்பட்டார். ஞாயிற்றுக்கிழமை வார விடு முறையிலும் ஓய்வெடுக்காமல் செய்து முடிக்க வேண்டிய பணி ஒன்றில் அந்தப் பெண் ஈடுபட்டு இருந்ததாகவும் பெங்களுருவில் உள்ள அலுவலகக் கிளையோடு அவர் அப்போது தொடர்பில் இருந் ததாகவும் புனே இன்ஃபோசிஸ் அலுவலகம் தெரிவித்தது.\n\nஞாயிற்றுக்கிழமை பின்னேரத் தில் திடீரென்று அவரது தொடர்பு கிடைக்காததால் பெங்களுரு கிளையின் அதிகாரி ரசிலாவின் நிலையைத் தெரிந்துகொள்ளுமாறு ஹிஞ்சேவாடி அலுவலகத்தைக் கேட்டுக்கொண்டார். ஊழியர்கள் சிலர் தேடிவந்த போது ரசிலா தாம் வேலை செய்துகொண்டிருந்த இடத்தி லேயே தரையில் சடலமாகக் கிடந்தார் என்றும் அவரது கழுத்து கணினி கம்பியால் இ-றுக்கப்பட்டு இருந்ததாகவும் போலிஸ் உதவி ஆணையர் வைஷாலி ஜாதேவ் தெரிவித்தார்.\n\nமரணமுற்ற ரசிலா ராஜு, 25. படம்: இந்திய ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/906311de7696b09dc687c35ba8c6a16a8a195c7a65cea7bfb4f259cbe395e58c?w=825", "alt_text": "f85f6de6-8b85-4a9c-ab94-dcf3f44a9153", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7765", "site_title": "ஜல்லிக்கட்டு சட்டத்துக்கு இந்திய அதிபர் ஒப்புதல்", "publish_date": "2017-01-31", "content": "ஜல்லிக்கட்டு சட்டத்துக்கு இந்திய அதிபர் ஒப்புதல்\n\n31 Jan 2017 - 7:52 am\n\n2\n\nmins read\n\n-\n\nஜல்லிக்கட்டுப் போட்டியை அனு மதிக்கும் தமிழக அரசின் சட்டத் திற்கு இந்திய அதிபர் பிரணாப் முகர்ஜி ஒப்புதல் அளித்திருப் பதாக ஊடகச் செய்திகள் தெரி வித்து ள்ளன. தமிழர்களின் கலாசாரத்தின் அடையாளமாக தமிழகத்தில் நடத்தப்பட்டு வந்த ஜல்லிக்கட்டுப் போட்டி கடந்த 2014ஆம் ஆண்டு மே மாதம் தடை செய்யப்பட்டது. அதனைத் தொடர்ந்து 2015, 2016 ஆகிய ஈராண்டுகளாக பொங்கல் பண்டிகையின்போது ஜல்லிக்கட்டுப் போட்டியை நடத்த முடியாமற்போனது. மத்திய அரசின் விலங்கு நல வாரியத்தில் இடம் பெற்றுள்ள பீட்டா உள்ளிட்ட சில அமைப்புகள் ஜல்லிக்கட்டுப் போட்டியின்போது காளைகள் வதை செய்யப்படு வதாகக் கூறி உச்ச நீதிமன்றத்தில் தடை வாங்கின.\n\nஅந்தத் தடையை நீக்க ஜல்லிக்கட்டு ஆர்வலர்கள் எவ்வளவோ முயன்றும் முயற்சி கள் பலிக்கவில்லை. இந்த ஆண்டு எப்படியும் ஜல்லிக்கட்டு நடத்தப்பட வேண் டும் என எழுந்த முழக்கங்களுக்குப் பதில் சொன்ன மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் உள்ளிட் டவர்கள் அதற்கு ஏற்பாடு செய் வதாக உறுதி அளித்திருந்தனர். ஆயினும் பொங்கல் திருநாள் வரை ஜல்லிக்கட்டு நடத்துவதற்கான தகவல் எதுவும் வெளியா காததால் தமிழகம் எங்கும் உள்ள இளையர்களும் மாணவர்களும் அமைதிப் போராட்டத்தில் ஈடுபட்டனர்.\n\nசென்னை மெரினா கடற்கரையில் பல்லாயிரம் மக்கள் ஆறு நாட்களுக்கு மேலாகக் கூடி ஜல்லிக்கட்டை அனுமதிக்குமாறு கோரிக்கை விடுத்தனர். கோவை, மதுரை, சேலம் உள்ளிட்ட நகரங் களுக்கும் அமைதிப் போராட்டம் பரவியது. அதனைத் தொடர்ந்து ஜல்லிக் கட்டை அனுமதிக்க வகை செய்யும் அவசரச் சட்டம் ஒன்றை தமிழக அரசு இயற்றியது. அதனைத் தொடர்ந்து இம்மாதம் 23ஆம் தேதி மாலையில் நடை பெற்ற சட்டமன்ற சிறப்புக் கூட்டத்தில் ஜல்லிக்கட்டுக்கான சட்ட முன் வடிவு கொண்டு வரப்பட்டது. பின்னர் மிருகவதைத் தடுப்புச் சட்டம்=2017 (தமிழ்நாடு திருத் தம்) அதிபரின் ஒப்புதலுக்காக அனுப்பி வைக்கப்பட்டது.\n\nமத்திய அரசு பரிந்துரை செய் ததன் பேரில் அந்தச் சட்டத்துக்கு அதிபர் பிரணாப் முகர்ஜி நேற்று ஒப்புதல் அளித்ததாகத் தெரிவிக் கப்பட்டது. ஒப்புதல் அளிக்கப்பட்ட சட்டம் மத்திய உள்துறை அமைச்சின் மூலம் தமிழக ஆளுநருக்கு நேற்று மாலை அனுப்பி வைக் கப்படும் என்றும் அதனைத் தொடர்ந்து அச்சட்டம் தொடர் பான அறிவிக்கை வெளியாக இருப்பதாகவும் தெரிவிக்கப்பட் டது. இதன்மூலம் தமிழ்நாட்டில் ஜல்லிக்கட்டுப் போட்டிக்கு நீடித்து வந்த தடை தற்காலிகமாக விலகி உள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/34cd2704f5161fa3c9b8ba536a0a24c32c251b30e4949dfd0e08030bd3283291?w=825", "alt_text": "9fa308f8-6f4a-4331-a39c-42e6bdd32ee6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7782", "site_title": "ராகுல், அகிலேஷ்: நாங்கள் இருவரும் சைக்கிள் சக்கரங்கள்", "publish_date": "2017-01-31", "content": "ராகுல், அகிலேஷ்: நாங்கள் இருவரும் சைக்கிள் சக்கரங்கள்\n\n31 Jan 2017 - 6:16 am\n\n1\n\nmins read\n\n-\n\nலக்னோ: உத்தரப்பிரதேச மாநில சட்டமன்றத் தேர்தலில் ஆளும் சமாஜ்வாடி கட்சியும் இந்தியாவின் எதிர்க்கட்சியான காங்கிரஸ் கட்சியும் கூட்டணி அமைத்து போட்டியிடுகின்றன. இதையொட்டி சமாஜ்வாடி கட்சியின் மாநில முதல்வர் அகி லேஷ் யாதவும் காங்கிரஸ் கட்சி யின் துணைத் தலைவர் ராகுல் காந்தியும் தீவிரப் பிரசாரத்தில் ஈடுபட்டுள்ளனர். இருவரும் லக்னோவில் கூட் டாக செய்தியாளர்களுக்குப் பேட்டி அளித்தனர். அப்போது பேசிய அகிலேஷ் யாதவ், 'சைக்கிள்' உடன் 'கை' இணைந்துள்ளது. இதனால் சைக் கிளின் வேகம் கூடியிருக்கிறது. நானும் ராகுலும் சைக்கிளின் இரு சக்கரங்கள் என்று கூறினார். சமாஜ்வாடி கட்சியின் சின்னம் 'சைக்கிள்'. காங்கிரஸ் கட்சியின் சின்னம் 'கை' என்பது குறிப்பிடத் தக்கது. சட்டமன்றத் தேர்தலில் இரு கட்சிகளும் 300 இடங்களில் வெற்றி பெறும் என்றும் அகிலேஷ் நம்பிக்கை தெரிவித்தார்.\n\nநாங்கள் இருவரும் நண்பர்கள் என்று அகிலே‌ஷும் ராகுலும் கூறியுள்ளனர். படம்: ஏஎஃப்\n\nபி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/32e67de55d33d11da48777b86fa8f6d9d03af8a856b1aa0fc432dfbfa13ce923?w=825", "alt_text": "00154793-e5a8-4ec6-8def-f833718570b7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7781", "site_title": "சிவசேனா: ராமர் கோயில் கட்டாதது ஏன்", "publish_date": "2017-01-31", "content": "சிவசேனா: ராமர் கோயில் கட்டாதது ஏன்\n\n31 Jan 2017 - 6:13 am\n\n1\n\nmins read\n\n-\n\nமும்பை: தேர்தல் நெருங்கும்போது மட்டும் ராமர் கோயில் விவ காரத்தை கையில் எடுக்கும் பார திய ஜனதா, இதுவரை அயோத் தியில் ராமர் கோயில் கட்டாதது ஏன் என்று சிவசேனா தலைவர் உத்தவ் தாக்கரே கேள்வி எழுப்பியிருக்கிறார். மத்திய அரசாங்கத்திலும் மகாராஷ்டிரா மாநிலத்திலும் பாஜகவுடன் சிவசேனா கூட்டணி வைத்துள்ளது. இருந்தாலும் பாஜகவுடன் அது மோதல் போக்கையே கடைபிடித்து வருகிறது. இதனால் பாரதிய ஜனதா தர்ம சங்கடமான நிலைக்குத் தள்ளப் பட்டுள்ளது.\n\nஇந்த நிலையில் பொதுக்கூட்டம் ஒன்றில் பேசிய மகாராஷ்டிரா முதல்வர் தேவேந்திர பட்னாவிஸ், சிவசேனா மிரட்டிப்பணம் பறிக்கும் கும்பல் எனக் கடுமையாக விமர் சித்திருந்தார். இதற்கு பதிலடித் தரும் வகையில் செய்தியாளர்களிடம் பேசிய சிவசேனா தலைவர் உத்தவ் தாக்கரே, \"தேர்தல் நெருங்கும் போது மட்டுமே அயோத்தி விவ காரத்தை பாரதிய ஜனதா எழுப்பு கிறது,\" என்றார். \"அயோத்தியில் ராமர் கோயில் கட்டுவோம் என்று மட்டும் பாஜக தெரிவிக்கிறது. ஆனால் அதற் கான எந்த நடவடிக்கையையும் அக்கட்சி எடுக்கவில்லை. இதுவரை ராமர் கோயில் கட்டாதது ஏன்,\" என்று உத்தவ் கேட்டார்.\n\nசிவசேனா தலைவர் உத்தவ் தாக்கரே", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a5e3f4b2fef506d45a6712d4a774339e279468cad18b477b18105285d60b0488?w=825", "alt_text": "eb8be559-27bb-4ef7-948c-c93815b03cac", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7780", "site_title": "மகாத்மா காந்தி நினைவிடத்தில் பிரதமர் மோடி அஞ்சலி", "publish_date": "2017-01-31", "content": "மகாத்மா காந்தி நினைவிடத்தில் பிரதமர் மோடி அஞ்சலி\n\n31 Jan 2017 - 6:13 am\n\n1\n\nmins read\n\n-\n\nஇந்தியாவின் தந்தை என்று போற்றப்படும் மகாத்மா காந்தியின் 69வது நினைவு நாளையொட்டி நேற்று புதுடெல்லியில் உள்ள நினைவிடத்தில் பிரதமர் மோடி மலர் தூவி அஞ்சலி செலுத்தினார். அதிபர் பிரணாப் முகர்ஜி, எதிர்க்கட்சியான காங்கிரஸ் கட்சியின் தலைவர் சோனியா காந்தி உட்பட பல தலைவர்கள், காந்தி நினைவிடத்தில் அஞ்சலி செலுத்தினர். இந்தியா முழுவதும் ஜனவரி 30ஆம் தேதி காந்தி ஜெயந்தி அனுசரிக்கப்படுகிறது. இந்தியாவின் சுதந்திரத்துக்காக அஹிம்சை வழியில் போராடிய காந்தி 1948ல் ஜனவரி 30ஆம் தேதி கோட்சே என்பவரால் சுட்டுக் கொல்லப்பட்டார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170131-7780?w=825", "alt_text": "1ce003aa-ed3b-4600-8e4e-3bd4b7e855e9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7775", "site_title": "ஓராண்டுக்குப் பின் முதல் கோல் மான்செஸ்டர்: பிரபல ஜெர்மனி", "publish_date": "2017-01-31", "content": "ஓராண்டுக்குப் பின் முதல் கோல் மான்செஸ்டர்: பிரபல ஜெர்மனி\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nகாற்பந்து ஆட்டக்காரர் பாஸ்டியன் ஸ்வைன்ஸ்டைகர், மான்செஸ்டர் யுனைடெட் குழுவில் இடம்பெற்று இருந்தாலும் அதன் நிர்வாகியாக மொரின்யோ பதவியேற்ற பின்னர் அவருக்கு விளையாட வாய்ப்பு கிடைப்பது மிக அரிதாகிவிட்டது. இந்த நிலையில், 385 நாட் களுக்குப் பிறகு விகன் அத்லெட் டிக் குழுவிற்கு எதிரான எஃப்ஏ கிண்ண நான்காம் சுற்று ஆட்டத் தில் ஆட்ட நேரமான 90 நிமிடங் களும் ஸ்வைன்ஸ்டைகர் களத்தில் இருக்க வாய்ப்புக் கொடுத்தார் மொரின்யோ.\n\nஇந்த வாய்ப்பை ஸ்வைன்ஸ் டைகரும் மிகச் சரியாகப் பயன் படுத்திக்கொண்டார். ஆட்டத்தின் 44வது நிமிடத்தில் அவர் கடத்தித் தந்த பந்தை மிக அருமையாக வலைக்குள் தள்ளி யுனைடெட்டின் கோல் கணக்கைத் தொடங்கி வைத்தார் மருவான் ஃபெல்லைனி. கோல் கணக்கைத் தொடங்க உதவிய ஸ்வைன்ஸ்டைகரே அதை முடித்தும் வைத்தார். 81வது நிமி டத்தில் அவர் போட்ட அற்புதமான கோலால் யுனைடெட் 4-0 என வெற்றி பெற்றது. கிறிஸ் ஸ்மாலிங் (57'), ஹென் ரிக் மகிதார்யான் (73') ஆகியோர் யுனைடெட் சார்பில் விழுந்த மற்ற இரு கோல்களை அடித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7777", "site_title": "சீமான்: எருது ஓட்டத்திற்காக கன்னடர்கள் போராடுவது மகிழ்ச்சி தருகிறது", "publish_date": "2017-01-31", "content": "சீமான்: எருது ஓட்டத்திற்காக கன்னடர்கள் போராடுவது மகிழ்ச்சி தருகிறது\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசென்னை: கன்னடர்களின் பாரம் பரிய விளையாட்டான 'கம்பளா' எனப்படும் எருது ஓட்டத்திற்கு விதிக்கப்பட்ட தடைக்கு எதிராக அம்மாநில மக்கள் போராடுவது மிகுந்த மனமகிழ்ச்சியையும் பெருத்த நம்பிக்கையையும் தருவ தாக நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார். கம்பளா விளையாட்டை மீட் கும் கன்னடர்களின் எழுச்சிமிகுப் போராட்டங்களில் நாம் தமிழர் கட்சி பங்கேற்கும் எனவும் அவர் உறுதியளித்துள்ளார். தமிழர்களின் தைப் புரட்சியை அடியொற்றிய கன்னடர்களின் கம்பளா போராட்டம் வெற்றி பெற வேண்டும் என்று குறிப்பிட்டுள்ள அவர், பல்வேறு மொழி வழி தேசிய இனங்கள் ஒருங்கிணைந்து வாழும் ஓர் ஒன்றியமாக இந்தியா விளங்குவதாகக் கூறியுள்ளார்.\n\n\"இந்திய ஒன்றியத்தில் வாழும் ஒவ்வொரு தேசிய இனமும் தனித்த பண்பாட்டு அடையாளங்க ளையும் தனக்கே உரிய பாரம்பரிய மரபுகளையும் நீண்டகாலமாக கடைப்பிடித்து வருகின்றன. \"இவை அனைத்தையும் சிதைத்து அழித்து, தேசிய இனங் களின் உரிமைகளை எல்லாம் அடியோடு மறுத்து இந்தியாவை இந்து நாடாக கட்டமைக்க முயல் கிறது இந்துத்துவத் தலைமைப் பீடம். \"அதற்கான முன்முயற்சியாக தேசிய இனங்களின் மொழி, கலை, இலக்கியம், பண்பாடு, அடையாளம், வரலாறு, விளை யாட்டு, மரபு என எல்லாவற்றையும் சிதைக்கின்ற வேலையினைத் தொடங்கி இருக்கிறது,\" என்று சீமான் குற்றம் சாட்டியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170131-7783", "site_title": "உலக தரவரிசைப் பட்டியலில் சிங்கப்பூரின் வணிகப்படிப்பு", "publish_date": "2017-01-31", "content": "உலக தரவரிசைப் பட்டியலில் சிங்கப்பூரின் வணிகப்படிப்பு\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nகல்வி நிலையங்கள் மேம்பாடு உலகப் புகழ் பெற்ற ஃபைனான் ‌ஷியல் டைம்ஸ் வருடாந்திர எம்பிஏ படிப்பு உலகத்தர குறியீட்டில் சிங்கப்பூரின் தலை சிறந்த உயர்கல்வி நிலையங்கள் முன்னிலும் சிறந்த இடங்களைப் பெற்று இருக்கின்றன. நன்யாங் தொழில்நுட்பப் பல்கலைக்கழகத் தின் நன்யாங் வணிகத் துறைப் பள்ளி அந்த குறியீட்டில் 24வது இடத்தில் இருக்கிறது. அது சென்ற ஆண்டு 29வது இடத்தில் இருந்தது. சிங்கப்பூர் தேசிய பல்கலைக் கழகத்தின் வணிகப் படிப்புப் பள்ளி 26வது இடத்தில் இருக் கிறது. இது முந்தைய ஆண்டில் 32வது இடத்தில் இருந்தது. இன்சாட் வணிகப் படிப்புப் பள்ளியே தொடர்ந்து இரண்டா வது ஆண்டாக உலகின் தலை சிறந்த பள்ளியாகத் திகழ்ந்து வருகிறது. அந்த உயர்கல்வி நிலையம் பிரான்ஸ், சிங்கப்பூர் ஆகிய நாடுகளில் இரண்டு கல்வி வளாகங்களைக் கொண் டிருக்கிறது.\n\nபரந்த அளவிலான முன்னாள் மாணவர்களின் கட்ட மைப்பு அந்தக் கல்வி நிலை யத்திற்கு மிகவும் பலமிக்க ஒன்றாகத் திகழ்கிறது. ஸ்டாண்டர்டு வர்த்தகப் பட் டப்படிப்பு கல்வி நிலையம் ஐந்தாவது இடத்திலிருந்து இரண்டாவது இடத்திற்கு மேம்பட்டு இருக்கிறது. பென்சில் வேனியா வார்ட்டன் பல்கலைக் கழகப் பள்ளி நான்காவது இடத் திலிருந்து மூன்றாவது இடத் திற்கு மேம்பட்டு இருக்கிறது. செலவிடும் பணத்திற்கு உரிய மதிப்பைப் பொறுத்த வரையில் உலகளவில் நன்யாங் வணிகப் படிப்புப் பள்ளி 26வது இடத்திலும் சிங்கப்பூர் தேசிய பல்கலைக்கழக வணிகப் படிப்புப் பள்ளி 33வது இடத்திலும் இருக் கின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170131-7778", "site_title": "சிராவயல் மஞ்சுவிரட்டு: 48 மாடுபிடி வீரர்கள் காயம்", "publish_date": "2017-01-31", "content": "சிராவயல் மஞ்சுவிரட்டு: 48 மாடுபிடி வீரர்கள் காயம்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nசிவகங்கை: சிராவயலில் நடந்த மஞ்சுவிரட்டின்போது 48 பேர் காயம் அடைந்தனர். நேற்று முன்தினம் 'சிராவயல் பொட்டல்' என்ற திடலில் இப்போட்டி நடந்தது. இப்பகுதியில் கடந்த 400 ஆண்டுகளுக்கும் மேலாக மஞ்சு விரட்டு நடந்து வருகிறது. இம்முறை முந்நூற்றுக்கும் மேற்பட்ட காளைகள் அவிழ்த்து விடப்பட்டன. நாலாபுறமும் சீறிப்பாய்ந்த காளைகளின் திமிலைப் பிடித்து அடக்க முயன்ற மாடுபிடி வீரர்களில் சுமார் 48 பேர் காயமடைந்தனர். அவர்கள் அனைவரும் திருப்பத்தூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டனர். மஞ்சுவிரட்டில் மதுரை, திருச்சி, தஞ்சாவூர் உட்பட வெளி மாவட்டங்களைச் சேர்ந்த ஏராளமான காளைகள் பங்கேற்றன. ஆயிரக்கணக்கானோர் மஞ்சுவிரட்டைக் கண்டுகளித்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7769", "site_title": "போதைப்பொருளுக்கு எதிரான கடும் நடவடிக்கை நிறுத்திவைப்பு", "publish_date": "2017-01-31", "content": "போதைப்பொருளுக்கு எதிரான கடும் நடவடிக்கை நிறுத்திவைப்பு\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nமணிலா: போதைப்பொருள் சந்தேக நபர்கள் மீது பிலிப்பீன்ஸ் அதிகாரிகள் எடுத்துவந்த கடும் நடவடிக்கை தற்காலிகமாக நிறுத்தப்படுவதாக அந்நாட்டுப் போலிசார் தெரிவித்துள்ளனர். முதலில் போலிஸ் படையில் லஞ்சம் வாங்கும் அதிகாரிகளை அப்புறப்படுத்த வேண்டியிருப் பதாகவும் அதன் பின்னர் போதைப்பொருள் சந்தேக நபர்களுக்கு எதிரான கடும் நடவடிக்கையை தொடங்க இருப் பதாகவும் போலிஸ் படைத் தலைவர் ரோனல்ட் டிலா ரோசா கூறினார். போலிஸ் தலைமை யகத்தில் தென்கொரிய வர்த்தகர் ஒருவர் கொலை செய்யப்பட்டதைத் தொடர்ந்து போலிசாரின் புதிய அறிவிப்பு வெளிவந்துள்ளது.\n\nபிலிப்பீன்ஸ் அதிபராக ரோட்ரிகோ டுட்டர்டே பதவி ஏற்றது முதல் போதைப் பொருள் சந்தேக நபர்களுக்கு எதிராக போலிசார் கடும் நடவடிக்கைகளை மேற்கொண்டு வந்தனர். இத்தகைய நடவடிக்கைகளில் இதுவரை 7,000 பேர் கொல் லப்பட்டனர். திரு டுட்டர்டேயின் இந்த கடும் நடவடிக்கைக்கு மனித உரிமை குழுக்களும் மேற்கத்திய நாடுகளும் கண்டனம் தெரிவித்து வந்துள்ளன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7773", "site_title": "நீதிமன்றத்தை அணுகிய டோனி", "publish_date": "2017-01-31", "content": "நீதிமன்றத்தை அணுகிய டோனி\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nபுதுடெல்லி: ஒப்பந்த காலம் முடிந்த பின்னரும் விளம்பரத் தூதராக தனது பெயரைப் பயன் படுத்தியதாகக் கூறி 'மேக்ஸ் மொபிலிங்க் பிரைவேட் லிமிட் டெட்' நிறுவனத்தின் மீது இந்திய கிரிக்கெட் அணியின் முன்னாள் தலைவர் மகேந்திர சிங் டோனி டெல்லி உயர் நீதி மன்றத்தில் வழக்குத் தொடுத்து இருக்கிறார். நீதிமன்ற உத்தரவுகளையும் மீறி அந்நிறுவனம் செயல்பட்டதாக டோனி தமது புகாரில் குறிப் பிட்டுள்ளார். \"உத்தரவுக்கு இணங்கி நடக்காதது ஏன்? 2016 ஏப்ரல் 21ஆம் தேதி நீதிமன்றம் பிறப் பித்த உத்தரவை இரு தரப்பி னரும் மதித்து நடக்கவேண்டும்,\" என்று அறிவுறுத்திய நீதிபதி மன்மோகன், வழக்கு விசாரணையை ஜூலை 28ஆம் தேதிக்குத் தள்ளிவைத்தார்.\n\n'மேக்ஸ் மொபிலிங்க்' நிறுவனத்தின் தயாரிப்புகளில் டோனியின் பெயர் இடம்பெறக்கூடாது என 2014 நவம்பர் 17ஆம் தேதியே நீதிமன்றம் அறிவுறுத்தியிருந்தது. அந்த உத்தரவை அந்நிறுவனம் மீறியதாக டோனி குற்றம் சாட்டி இருக்கிறார். அத்துடன், தனது பெயர், படம் அச்சிடப்பட்ட கைபேசிகள் உள்ளிட்ட அந்நிறுவனத்தின் எல்லாத் தயாரிப்புகளையும் பறி முதல் செய்யவேண்டும் என்றும் டோனி கோரியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20170131-7774", "site_title": "கானாவிற்கு ஏற்றம் தந்த அயூ சகோதரர்கள்", "publish_date": "2017-01-31", "content": "கானாவிற்கு ஏற்றம் தந்த அயூ சகோதரர்கள்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nபோர்ட் ஜென்டில்: கபான் நாட்டில் நடைபெற்று வரும் ஆப்பிரிக்கக் கிண்ணக் காற்பந்துத் தொடரில், ஜோர்டன் அயூ, ஆண்ட்ரே அயூ சகோதரர்கள் ஆளுக்கு ஒரு கோலை அடிக்க, கானா அணி 2-1 என்ற கோல் கணக்கில் காங்கோவை வீழ்த்தி அரை இறுதிக்கு முன்னேறியது. மற்றொரு காலிறுதி ஆட்டத் தில் ஏழு முறை கிண்ண வெற்றி யாளரான எகிப்து 1-0 என்ற கோல் கணக்கில் மொரொக்கோ அணியைத் தோற்கடித்தது. கடந்த 31 ஆண்டுகளில் எகிப்து விடம் மொரோக்கோ வீழ்ந்தது இதுவே முதன்முறை. நாளை மறுநாள் அதிகாலை நடக்கவிருக்கும் முதல் அரை இறுதிப் போட்டியில் புர்கினோ ஃபாசோவுடன் எகிப்து மோது கிறது. அதற்கு மறுநாள் நடக்கும் இரண்டாவது அரையிறுதியில் கானா-கெமரூன் அணிகள் மோத இருக்கின்றன. இறுதிப் போட்டி பிப்ரவரி 6ஆம் தேதி நடைபெறவுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20170131-7770", "site_title": "10,000 அகதிகளைப் பணியில் அமர்த்த ஸ்டார்பக்ஸ் திட்டம்", "publish_date": "2017-01-31", "content": "10,000 அகதிகளைப் பணியில் அமர்த்த ஸ்டார்பக்ஸ் திட்டம்\n\n31 Jan 2017 - 6:00 am\n\n1\n\nmins read\n\nநியூயார்க்: அமெரிக்க அதிபர் டிரம்ப் அறிவித்துள்ள பயணத் தடைக்கு பதிலடி கொடுக்கும் வகையில் ஸ்டார்பக்ஸ் காஃபி நிறுவனம் அடுத்த ஐந்து ஆண்டுகளில் உலகெங்கிலுமிருந்து 10,000 அகதிகளை வேலையில் சேர்க்கத் திட்டமிட்டுள்ளதாக அறிவித்துள்ளது. ஸ்டார்பக்ஸ் தலைவர் ஹோவர்ட் ஸ்ஹுல்ட் அந்நிறுவனத்தின் இணையப் பக்கத்தில் இதனைத் தெரிவித்துள்ளார். ஜனநாயகக் கட்சியின் ஆதரவாளரான ஸ்ஹுல்ட், புதிய அதிபர் டிரம்ப்பின் உத்தரவு ஊழியர்களுடனான ஸ்டார்பக்ஸ் நிறுவனத்தின் தொடர்பை பாதிப்பதாகக் கூறினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7755", "site_title": "சென்னை மெரினாவில் மீண்டும் போராட்ட மேகம்: அரசு தடை", "publish_date": "2017-01-30", "content": "சென்னை மெரினாவில் மீண்டும் போராட்ட மேகம்: அரசு தடை\n\n30 Jan 2017 - 11:12 am\n\n2\n\nmins read\n\n-\n\nதமிழ்நாட்டில் அரசியல் கட்சிக் குத் தலைமை தாங்கி கொள்கை களை முன்வைத்து தேர்தலில் வெற்றிபெற்று மக்களின் அனு மதியுடன், ஆதரவுடன் ஆட்சி பீடத்தில் முதல்வராக அமராத காரணத்தினால் தமிழக முதல் வரும் அதிமுக கட்சியினரும் இப்போது அன்றாடம் பயந்து பயந்து காலம் தள்ளுவதாகத் தெரிகிறது. முன்னாள் முதல்வர் ஜெய லலிதாவின் மறைவிற்குப் பிறகு அவர்கள் அரசியல் கட்சிகளைக் கண்டு பயந்து வந்த நிலை இருந்தது. ஆனால் இப்போது பொதுமக்களை நினைத்து குறிப்பாக மாணவர்களைக் கண்டு ஆட்சியாளர்கள் அச்ச மடையும் சூழ்நிலையை அண் மைய ஜல்லிக்கட்டுப் போராட்டம் கிளப்பிவிட்டுவிட்டதாக அரசி யல் கவனிப்பாளர்கள் தெரிவிக் கிறார்கள்.\n\nமாநில மக்களின் ஏகோபித்த ஆதரவைப் பெற்ற ஒருவரின் கையில் மாநில நிர்வாகப் பொறுப்பு இல்லாததால் இத் தகைய ஒரு நிலையை ஏற்றுக் கொள்ள மக்கள் தயங்குகிறார் கள். தங்கள் தயக்கத்தை, வெறுப்பை எப்படிச் செயலாக மாற்றுவது என்பது தெரியாமல், தங்களுக்கு வழிகாட்ட ஒரு தலைவர் இல்லாமல் மக்கள் குழம்பிப்போயுள்ள நிலையில் அரசியல் பக்கம் மாணவர் களின் ஒருமித்த கவனம் திரும் பு வதாகக் கவனிப்பாளர் கள் கணிக்கிறார்கள்.\n\nஅண்மையில் மாணவர்கள் வெற்றிகரமான முறையில் நடத் திய ஜல்லிக்கட்டு அமைதிப் போராட்டம் அவர்களுக்கு ஊக்குவிப்பாக ஆகி இருக் கி றது. ஃபேஸ்புக், வாட்ஸ்அப் போன்ற சமூக இணையத்தளங் களைத் தங்களுக்குப் பக்கபல மாகக்கொண்டு மாணவர்கள் அரசியலில் ஒன்றுதிரளக்கூடும் என்ற அச்சம் ஆட்சியாளருக்கு ஏற்பட்டிருக்கிறது என்பது கவனிப்பாளர்களின் கணிப்பு. இந்த நிலையில் சென்னைக் கடற்கரையில் பிப்ரவரி 12 வரை யாரும் கூடவோ போராட் டம் நடத்தவோ கூடாது என்று தமிழக அரசு 144 தடை உத்தரவு பிறப்பித்துள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1f945f8b46681d6d06059d7779a81c3fb7686e855e02648b676cb28734102cf3?w=825", "alt_text": "700e739e-65c9-48a9-86a3-40fa20dcf595", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20170130-7750", "site_title": "பொருளியல் மீட்சி: பிரதமர் நம்பிக்கை", "publish_date": "2017-01-30", "content": "பொருளியல் மீட்சி: பிரதமர் நம்பிக்கை\n\n30 Jan 2017 - 9:59 am\n\n1\n\nmins read\n\n-\n\nசீனப் புத்தாண்டை சிங்கப்பூர் கொண்டாடி வரும் வேளையில் நாட்டின் பொருளியல் கடந்தாண்டு இறுதியில் அடைந்த மீட்சியை இந்த ஆண்டிலும் தொடரும் என்று பிரதமர் லீ சியன் லூங் நம்பிக்கை தெரிவித்துள்ளார். கடந்த ஆண்டின் நான்காம் காலாண்டில் தயாரிப்புத் துறையில் ஏற்பட்ட மீட்சி காரணமாக எதிர் பார்ப்புகளை மீறி பொருளியல் 1.8 விழுக்காடு வளர்ந்தது.\n\nசில ஊழியர்கள் தங்களது வேலை நிலவரம் பற்றி அக்கறை கொள்வது பற்றி செய்தியாளர்க ளிடம் குறிப்பிட்ட பிரதமர், அரசாங்கம் ஆட்குறைப்பை மட்டும் கண்காணிக்கவில்லை என்றும் மக்களுக்கு மறுவேலை கிடைக் கிறதா, அவர்கள் வேலைகளைப் பெறுகிறார்களா என்பனவற்றிலும் ஒட்டுமொத்த வேலைகளின் எண் ணிக்கை உயர்ந்துள்ளதா என்பதிலும் கவனம் செலுத்துகிறது என்றார்.\n\nசெனோகோ மின் நிலையத்தில் சீனப் புத்தாண்டு பொதுவிடுமுறை தினத்தன்று பணியாற்றிய ஊழியர் களைச் சந்தித்த பிரதமர் லீ, அவர்களுடன் 'செல்ஃபி' எடுத்துக்கொண்டார். அருகில் பிரதமரின் மனைவி திருவாட்டி ஹோ சிங் (வலக்கோடி). படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/24c88f0abeee74512e0cc8352e5fd4a4041afd2e32d085ff9e6344e9e2c8b72c?w=825", "alt_text": "85980d22-b13c-467f-b20d-eaca28a9e774", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7749", "site_title": "பொதுவிடுமுறையைக் கழிக்க இஸ்தானாவில் கூடிய மக்கள்", "publish_date": "2017-01-30", "content": "பொதுவிடுமுறையைக் கழிக்க இஸ்தானாவில் கூடிய மக்கள்\n\n30 Jan 2017 - 9:58 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர் அதிபர் மாளிகையின் தனிச்சிறப்பு, நம் வரலாற்றில் அது பிடித்துள்ள இடம் ஆகியவற்றைப் பற்றி அறிந்துகொள்ள 20 வயது அஷ்வின் சண்முகம் முதல் முறை யாக நேற்று அங்கு சென்றிருந்தார். தேசிய சேவையை முடித்து விட்டு பல்கலைக்கழகத்தில் சேர் வதற்காகக் காத்துக்கொண்டிருக் கும் அவர், சீனப் புத்தாண்டு விடுமுறையை அர்த்தமுள்ள விதத்தில் தமது குடும்பத்தினருடன் அதிபர் மாளிகையில் கழித்தார்.\n\n\"ஓராண்டில் ஒரு சில நாட்கள் மட்டுமே அதிபர் மாளிகை பொது மக்களுக்குத் திறந்து வைக்கப் பட்டிருக்கும். முதல் முறையாக வருவதால் மாளிகை எப்படி இருக் கும், உள்ளே என்ன இருக்கும் என்று தெரிந்துகொள்ள ஆர்வத் துடன் இருந்தேன்,\"என்றார்அவர். சீனப் புத்தாண்டை ஒட்டி நேற்று அதிபர் மாளிகை பொது மக்களுக்குத் திறக்கப்பட்டது. காலை 8.30 மணி முதல் மாலை 6 மணி வரை அதிபர் மாளிகை, அதைச் சுற்றியுள்ள பூங்காக்களில் நண்பர்கள், உறவினர்கள் ஆகி யோருடன் பலர் பொழுதைக் கழித்தனர். பொதுவிடுமுறை என்பதால் அதிபர் மாளிகையைக்காண பல்லாயிரக்கணக்கான பேர் திரளாக வந்திருந்தனர்.\n\nயுவான் சிங் உயர்நிலைப் பள்ளியில் உயர்நிலை 2ல் பயிலும் மாணவர்களான மிஷான் விரேந்திரன், கவிஷான் சுப்பையா, மேக்சிமஸ் ஆகியோர் சிங்க நடனத்தில் பங்கேற்றனர். இவர்களில் மேக்சிமஸ் சிங்க வேடமிட்டிருந்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20170130-7749?w=825", "alt_text": "3e837385-0be3-4f1b-b027-0feafa407726", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7746", "site_title": "கட்டுடல் பெற கட்டுக்கோப்பு", "publish_date": "2017-01-30", "content": "கட்டுடல் பெற கட்டுக்கோப்பு\n\n30 Jan 2017 - 9:47 am\n\n2\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nஉடல் பருத்துக் காணப்பட்டதால் சிறு வயதில் தன்னம்பிக்கை இழந்து இருந்தார் கிஷண்டிரா தனபாலன், 23. இப்போது மல்யுத்த வீரரின் உடலமைப்புடன் உடல் கட்டழகுப் போட்டிகளில் பங்கேற் கும் அளவுக்கு முன்னேறியுள்ளார் அவர். மூன்றாண்டுகளுக்கு முன்பு தொழில்நுட்ப கல்விக் கழகத்தில் பயின்றபோது, தமது பருத்த உடலமைப்பின் காரணமாக பிடித்தமான உடைகளைக்கூட அணிய முடியாமல் இருந்தார் கிஷண்டிரா. அந்தச் சமயத்தில் உடற்பயிற்சிக் கூடத்திற்கு முதன்முதலில் தம் நண்பர் அடிலுடன் சென்ற கிஷண்டிராவின் வாழ்க்கை அதன் பிறகு தலைகீழாக மாறியுள்ளது.\n\n\"கூடத்தில் செய்த உடற்பயிற்சிகளால் நாளடைவில் பல மாற்றங்களைக் காண முடிந்தது. உடற்பயிற்சி செய்யச் செய்ய மார்பு, கைகள், ஆகியவற்றில் தசைகள் வலுவாகிப் பெரிதாகின,\" என்றார் அவர். இத்தகைய மாற்றங்களால் உற்சாகம் அடைந்த கிஷண்டிரா, இப்போது வாரத்தில் ஆறு தடவை வரை உடற்பயிற்சி கூடத்திற்கு செல்கிறார். தற்போது ரிபப்ளிக் பலதுறைத் தொழிற்கல்லூரியில் மூன்றாம் ஆண்டு பயில்கிறார் கிஷண்ட்ரா. உடலைக் கட்டுக்குள் கொண்டுவர வேண்டும் என்று தொடங்கிய போக்கு மாறி உடற்பயிற்சியே வாழ்க்கை என்று அதற்கு அடிமையாகும் அளவிற்கு தூக்கத்தைக்கூடத் துறந்து ஆர்வத்துடன் உடற்பயிற்சிக் கூடத்திற்குச் செல்கிறார் அவர்.\n\nஉடற்பயிற்சிக் கூடத்தில் செய்யும் கடுமையான உடற் பயிற்சிகளுக்கு ஏற்ற உணவுப் பழக்கங்கள் இருக்கவேண்டும் என்பதால் தினமும் வீட்டில் சமைத்த உணவை கிஷண்டிரா உட்கொள்கிறார். வேலைப் பயிற்சி, பள்ளிப் பாடங்கள் ஆகியவற்றுக்கு இடையே அன்றாடம் உடற்பயிற்சி மேற்கொள்ளுதல், நான்கு வேளைகளுக்கான உணவைத் தயாரித்தல் போன்றவற்றைச் செய்தது சவாலாகவே இருந்ததாக அவர் சொன்னார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/youth/story20170130-7746?w=825", "alt_text": "02b89455-4048-4d0d-8e21-fef315243d28", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20170130-7748", "site_title": "தாய், மகள் மரணத்தில் ஆடவர் கைது", "publish_date": "2017-01-30", "content": "தாய், மகள் மரணத்தில் ஆடவர் கைது\n\n30 Jan 2017 - 9:56 am\n\n1\n\nmins read\n\n-\n\nஉட்லண்ட்ஸில் தாயும் மகளும் மரணமடைந்த சம்பவத்தில் 41 வயது ஆடவர் கைது செய்யப்பட்டுள்ளார். மரணச் சம்பவம் சந்திரமுறை புத்தாண்டின் முதல் நாளான நேற்று முன்தினம் புளோக் 619 உட்லண்ட்ஸ் டிரைவ் 52ல் நிகழ்ந்தது. மாண்ட பெண்ணின் வயது 39 என்றும் குழந்தையின் வயது நான்கு என்றும் போலிஸ் தெரி வித்தது. புளோக்கின் 6வது தளத்தில் நிகழ்ந்த சம்பவம் குறித்து மாலை 6.35 மணியள வில் தகவல் பெற்ற போலிசார், சம்பவ இடத்திற்குச் சென்றபோது சடலங்களைக் கண்டனர்.\n\nதிருவாட்டி சூங் பெய் ஷான் என்று நம்பப்படும் பெண் இரவு 7 மணியளவில் மாண்டதாக அறிவிக்கப்பட்டார். இச்சம்பவம் தொடர்பில் அந்தப் பெண்ணின் கணவர் என்று நம்பப்படும் டியோ கிம் ஹெங் என்பவர் அந்த வீட்டில் கைது செய்யப்பட்டார். சம்பவ இடத்திற்கு 'ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்' செய்தியாளர் சென்ற போது கருகிய வாடை உணரப் பட்டதாகவும் குப்பைத் தொட்டியில் போலிசார் ஆதாரங்களைத் தேடிக் கொண்டிருந்ததாகவும் தெரிவிக் கப்பட்டது.\n\nமாண்ட மாதின் கணவர் என்று நம்பப்படும் 41 வயது ஆடவரைக் கைது செய்து அழைத்துச் சென்ற போலிசார், இயற்கைக்கு மாறான மரணங்கள் என்று அறிவித்து விசாரணை நடத்தி வருகின்றனர். படம்: ‌ஷின் மி\n\nன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3d45edf67a3c2bce70a25275a2e4bfe52c814d1c98402ade980624a68b4005a3?w=825", "alt_text": "2646372a-16a7-4f7b-a87a-68e39cf33955", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7745", "site_title": "குறுகிய காலத்தில் பலன் கண்ட நாதன்", "publish_date": "2017-01-30", "content": "குறுகிய காலத்தில் பலன் கண்ட நாதன்\n\n30 Jan 2017 - 9:46 am\n\n2\n\nmins read\n\n-\n\nஐஸ்வர்யா மாணிக்கவாசகம்\n\nபொறியாளராகப் பணி புரியும் திரு நித்தியநாதன் சிகாமணி, 32, உடலைக் கட்டுடன் வைத்திருக்க வேண்டும் என்பதில் அதிக அக்கறை கொண்டுள்ளார். புக்கிட் தீமாவில் இருக்கும் 'எனிடைம் ஃபிட்னஸ்' என்கிற உடற்பயிற்சிக் கூடத்தில் திரு நாதன் பயிற்சிகள் செய்து தனது உடலைக் கட்டுப்பாட்டுடன் வைத்துக் கொள்கிறார். \"உடலைக் கட்டுக்கோப்பாக வைத்துக்கொள்ளும்போது பிடித்த உடையை அணிய முடிகிறது. மற்றவர்களின் பாராட்டைப் பெறு வதுடன், தன்னம்பிக்கையும் வளர் கிறது. உடலும் ஆரோக்கியத்துடன் திகழ்கிறது,\" என்றார் அவர். இதுவே, அவர் தொடர்ந்து உடற்பயிற்சி செய்வதற்குத் துண்டுதலாக இருக்கிறது எனவும் அவர் குறிப்பிட்டார்.\n\nதிங்கட்கிழமைகளில் மார்பு மற்றும் கைகள், புதன்கிழமைகளில் முதுகு மற்றும் கைகள், வெள்ளிக்கிழமைகளில் கால்கள், வாரயிறுதிகளில் இருதயம் என ஒரு வாரத்திற்குச் செய்ய வேண்டிய உடற்பயிற்சிகளைக் கவனமாகத் திட்டமிட்டு மேற் கொண்டு வருகிறார். உடற்பயிற்சி செய்யும் நாட்களில் சுமார் 45 நிமிடங்களுக்குத் தொடர்ந்து உடற்பயிற்சி செய்கிறார். \"தனியாக உடற்பயிற்சி செய் வதைவிட தனது உடற்பயிற்சி பயிற்றுவிப்பாளர் திரு சசியின் உதவியோடு உடற்பயிற்சி செய்யும் போது, மூன்றே மாதங்களில் உடல் தோற்றத்தில் மாற்றங்களைக் காண முடிகிறது,\" என்று கூறுகிறார் திரு நாதன். உடலை வலிமைப்படுத்துவதுடன் உணவுப் பழக்கவழக்கங்களையும் கண்காணித்து வருகிறார் நாதன். கார்போ ஹைட்ரேட் உணவு வகைகளை முடிந்த அளவிற்கு தவிர்த்துவிடும் அவர், புரதம் அதிகம் உட்கொள்கிறார். வாரத்திற்கு ஒரு நாள் மட்டுமே தனக்கு பிடித்ததைச் சாப்பிடுகிறார்.\n\nஆரம்பத்தில் 81 கிலோ எடை இருந்த நித்தியநாதன் சிகாமணி (நீல உடையில்), உடற்பயிற்சி செய்ய ஆரம்பித்த பிறகு, 75 கிலோ என்ற தமது இலக்கையும் தாண்டி 73.7 கிலோ எடையை அடைந்தார். உடற்பயிற்சிப் பயிற்றுவிப்பாளர் சசி ஸுரா ரவுஷ் திரு நாதனுக்கு ஆலோசனை வழங்குகிறார். படம்: திமத்தி டேவிட்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/26415c71fdaffcb0e2acf8caf4cf20a6075fd0f6e3fda5e75a0e6adf395367ee?w=825", "alt_text": "1712abcb-dfa7-4ba8-b601-f4c7ad2a333a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20170130-7744", "site_title": "தளராத பயிற்சியால் மெருகேறும் பெண்கள்", "publish_date": "2017-01-30", "content": "தளராத பயிற்சியால் மெருகேறும் பெண்கள்\n\n30 Jan 2017 - 9:45 am\n\n1\n\nmins read\n\n-\n\nஉடல் எடையைக் குறைக்க வேண்டும் என்று எண்ணி நான்கு ஆண்டுகளுக்கு முன் உடற்பயிற்சிக் கூடத்திற்குச் சென்று பயிற்சிகளைத் தொடங்கினார் தெ.சூர்யா. ஆனால் அப்போது அவர் பயிற்சியாளரின் உதவியை நாடாமல் இணையத்தில் இருந்த தகவல்களைப் பின்பற்றி பயிற்சி செய்தார். \"யூட்டியூப் காணொளிகளின் வழி பெண்களுக்கு ஏற்ற உடற்பயிற்சிகளைக் கண்டறிந்து அதற்கு ஏற்றவாறு உடற்பயிற்சி செய்து இறுதியில் எடையை 72 கிலோவிலிருந்து 55 கிலோவுக்குக் குறைத்துக்கொண்டேன்,\" என்று கூறிய அவர், தமது இலக்கை அடைந்ததில் பெருமிதம் கொண்டார்.\n\nஇருந்தாலும், இணையத்தை நம்பி அனைத்து உடற்பயிற்சிகளையும் செய்யக் கூடாது என்றார் அவர். \"உடலமைப்பு, அதன் தேவைகள் ஆகியவற்றைத் தெளிவாக அறிந்து கொண்ட பிறகே உடற்பயிற்சியை மேற்கொள்ள வேண்டும். அதற்கு ஒரு பயிற்றுவிப்பாளர் உதவக்கூடும்,\" என்றார் அவர். \"பயிற்றுவிப்பாளரின் உதவி தேவை யில்லை என்றாலும் உடலைப் புரிந்து கொள்ளாமல் உடற்பயிற்சிக் கூடத்தில் கடுமையான பயிற்சிகளை முயல்வதால் சில சமயங்களில் காயங்களும் மாற்று விளைவுகளும் ஏற்பட வாய்ப்புண்டு,\" என்று அவர் சொன்னார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b1bf14eac418d8377f777a7f39a145fd13a631572af0a5d5fefe0a475a77bbb3?w=825", "alt_text": "e506251e-b1ba-403f-b368-0035c558f083", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20170130-7761", "site_title": "மீனவர்களுக்கு உதவும் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள்", "publish_date": "2017-01-30", "content": "மீனவர்களுக்கு உதவும் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள்\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nசென்னை: வன்முறை, காவல்துறையின் தாக்குதல் காரணமாக கடுமையாகப் பாதிக்கப்பட்டுள்ள நடுக்குப்பம் பகுதி மீனவர் ளுக்குத் தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள் உதவிக்கரம் நீட்டியுள்ளனர். ஜல்லிக்கட்டுக்காக நடந்த போராட்டத்தின்போது சென்னை நடுக்குப்பத்தில் இயங்கி வந்த மீன் சந்தை முற்றிலுமாக எரித்து நாசமாக்கப்பட்டது. அப்பகுதி மீனவர்கள், அவர்களின் வீடுகள் மீது தாக்குதல் நடந்தது. பல வாகனங்களும் குடிசை வீடுகளும் தீ வைத்துக் கொளுத்தப்பட்டன. இந்நிலையில், நடுக்குப்பம் பகுதிக்குச் சென்ற தகவல் தொழில்நுட்ப நிறுவன ஊழியர்கள் 25 பேர், மக்களைச் சந்தித்து, ஆறுதல் கூறினர். சம்பவத்தன்று நிகழ்ந்தவற்றைக் கேட்டறிந்த பின்னர் மீனவர்களுக்கு உதவுவ தாக உறுதியளித்தனர்.\n\n\"பாதிக்கப்பட்ட மக்கள் எத்தகைய மனநிலையில் உள்ளனர்? அவர்களுக்கு எந்த மாதிரியான உதவிகளைச் செய்தால் சரியாக இருக்கும்? எனக் கண்டறிந்துள் ளோம். இம்மக்களுக்கு எங்களால் இயன்ற உதவிகளைச் செய்வோம்,\" என ஊழியர்கள் பின்னர் தெரிவித்தனர். நடுக்குப்பம் மீன் சந்தையில் சுமார் 120 மீன் கடைகள் இருந் தன. இங்கு பெரும்பாலும் பெண் வியாபாரிகளே கடைகளை நடத்தி வந்துள்ளனர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20170130-7761?w=825", "alt_text": "f4c4ef74-f874-4d43-bb67-1cb84a42c9b0", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7756", "site_title": "டிரம்ப் குடிநுழைவு உத்தரவுக்கு குறுக்கே அமெரிக்க நீதிமன்றம்", "publish_date": "2017-01-30", "content": "டிரம்ப் குடிநுழைவு உத்தரவுக்கு குறுக்கே அமெரிக்க நீதிமன்றம்\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nஅமெரிக்காவின் புதிய அதிபர் டிரம்ப் அந்த நாட்டின் குடிநுழைவுக் கொள்கைகளை மாற்றுகிறார். அதன்படி அமெரிக்காவுக்குள் அடுத்த 120 நாட்களுக்கு அகதி கள் யாருக்கும் அனுமதி கிடை யாது. ஈராக், சிரியா, ஈரான், லிபியா, சோமாலியா, சூடான், ஏமன் ஆகிய ஏழு நாடுகளைச் சேர்ந்தவர்களுக்கு 90 நாட்களுக்கு விசா கிடையாது என்று கூறும் அமலாக்க உத்தரவுகளில் அதிபர் கையெழுத்திட்டு இருக்கிறார்.\n\nஎன்றாலும் இந்த உத்தரவை எதிர்த்து நியூயார்க் கிழக்கு மாவட்ட நீதிமன்றத்தில் வழக்கு தொடுக்கப்பட்டது. 'அமெரிக்க சிவில் உரிமைகள்' என்ற அமைப்பு தொடுத்த வழக்கை விசாரித்த நீதிமன்றம் அமெரிக்க அதிபரின் உத்தரவிற்குத் தற்காலிக மாக தடைவிதித்தது. அதிபர் டிரம்ப் உத்தரவு அமலுக்கு வருவதற்கு முன்னதாக முறையான விசாக்களைப் பெற்று அமெரிக்காவிற்கு வந்து விமான நிலையங்களில் தரை இறங்கிய வர்கள், அகதி பத்திரங்களுடன் வந்தவர்கள், நீதிமன்ற உத்தரவு காரணமாக தங்கள் நாட்டுக்குத் திருப்பி அனுப்பப்படாமல் தடுத்து வைக்கப்பட்டு இருக்கிறார்கள்.\n\nஅதிபர் டிரம்ப் உத்தரவை எதிர்த்து அமெரிக்கா வின் டெக்சாஸ் மாநில டல்லாஸ் விமான நிலையத்தில் கூடிய ஆர்ப்பாட்டக் காரர்கள். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0a9cd952c99f2a13d73afc1458bd45bc8ad4f9218940cc16fd3b479d399344ef?w=825", "alt_text": "9ce34a73-e91b-40a0-a9fb-d1237d25df79", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20170130-7757", "site_title": "பெண் பக்தர்களை எச்சரித்த தைப்பூச 'சாயத்தெளிப்புக் கும்பல்' பேர்வழி கைது", "publish_date": "2017-01-30", "content": "பெண் பக்தர்களை எச்சரித்த தைப்பூச 'சாயத்தெளிப்புக் கும்பல்' பேர்வழி கைது\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nநடக்கும் தைப்பூசக் கொண்டாட்டத் தின்போது அந்த இந்து சமயப் பெருவிழாவிற்கு ஏற்ற வகையில் பெண்கள் உடை அணிந்து வர வேண்டும் என்றும் அப்படி வராமல் கண்டபடி உடை அணிந்து வரு வோர் மீது சாயம் தெளிக்கப்படும் என்றும் எச்சரிக்கை விடுத்த ஒரு குழுவை உருவாக்கிய ஆசாமியை சிலாங்கூர் போலிஸ் கைது செய்து இருக்கிறது. 'தைப்பூச சாயம் தெளிப்புக் கும்பல்' என்று குறிப்பிடப்படும் ஓர் அமைப்பை உருவாக்கியவர் என்று கூறப்படுகின்ற 29 வயது ஆடவர் வியாழக்கிழமை இரவு சுமார் 9.20 மணிக்கு செபராங் ஜயாவில் கைது செய்யப்பட்டதாக சிலாங்கூர் போலிஸ் தலைவர் டத்தோ ஸ்ரீ அப்துல் சமாமாட் தெரிவித்து உள்ளார்.\n\nஅந்தச் சந்தேகப்பேர்வழியிடம் விசாரணை நடத்தவேண்டி இருப்பதால் அவரை விசாரணைக் காவலில் வைக்க அனுமதிக்கக் கேட்டு தாங்கள் விண்ணப்பித்து இருப்பதாகவும் அவர் சிலாங்கூர் போலிஸ் தலைமையகத்தில் செய்தியாளர்களிடம் கூறினார். இந்தச் சாயம் அடிப்புக் குழு ஃபேஸ்புக் பக்கத்தில் பெண்களை எச்சரித்து இருந்தது. அடுத்த மாதம் 9 ஆம் தேதி நடக்கும் தைப்பூச விழாவின்போது பொருத்தமான உடைகளை அணிந்து வர வேண்டும் என்று அந்தக் குழு கேட்டுக்கொண்டது. பலவிதமான ரவிக்கைகளுடன் கூடிய பெண்களின் முதுகுப் பக் கத்தைக் காட்டும் பல படங்களை வெளியிட்டு இப்படி எல்லாம் வரக்கூடாது என்று பெண்களை அந்தக் குழு எச்சரித்து இருந்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/96503b86a852d147170e5fe261af7207ac61d29d85efc22f4abe37f401ba1f58?w=825", "alt_text": "4daadb17-df15-4d1a-b1d6-fb0f94a98ced", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20170130-7764", "site_title": "ஜெயம் ரவியின் 'போகன்'", "publish_date": "2017-01-30", "content": "ஜெயம் ரவியின் 'போகன்'\n\n30 Jan 2017 - 6:30 am\n\n1\n\nmins read\n\n-\n\nசூர்யா நடிப்பில் வெளியாக உள்ள `சி3' படத்தின் வெளியீடு மீண்டும் தள்ளிப்போனது. இந்நிலையில் `போகன்' படம் முன்னதாக வெளியாக உள்ளது. லக்ஷ்மண் இயக்கத்தில் ஜெயம் ரவி, அரவிந்சாமி நடித்துள்ள படம் `போகன்'. இப்படத்தை பிப்ரவரி 2ஆம் தேதியில் வெளியிட படக்குழுவினர் முடிவு செய்துள்ளது. முன்னதாக இப்படம் பிப்ரவரி 9ஆம் தேதி வெளியாக இருந்தது குறிப்பிடத்தக்கது. ஆனால் சூர்யாவின் `சி-3' படம் தள்ளிப்போனதால், போகன் முந்திக்கொண்டதாகத் தெரிகிறது. மகேந்திரன் ராஜாமணி இயக்கத்தில் ஜெய், பிரணிதா நடித்துள்ள 'எனக்கு வாய்த்த அடிமைகள்' படமும் பிப்ரவரி 2ஆம் தேதி வெளியாக உள்ளது குறிப்பிடத்தக்கது. 'சி-3' படம் வெளியீட்டுக்குத் தயாராகவுள்ள நிலையில் பல்வேறு காரணங்களால் அந்தப் படம் திரைகாண்பது தொடர்ந்து பலமுறை தள்ளிப்போகிறது. இப்படத்தை வெளியிடுவதற்கான தேதியைப் படக்குழு பலமுறை ஒத்திவைத்துள்ளது குறிப்பிடத்தக்கது.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20170130-7764?w=825", "alt_text": "ac84a95f-25f1-4eb9-94f0-4a2a7c2921dd", "caption": "-"}]}
