{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-499", "site_title": "இளம் நாயகி கேத்ரினின் லட்சியம்", "publish_date": "2016-01-31", "content": "இளம் நாயகி கேத்ரினின் லட்சியம்\n\n31 Jan 2016 - 10:44 am\n\n1\n\nmins read\n\n-\n\nவித்தியாசமான கதாபாத்திரங்களில் நடிப்பதே தனது லட்சியம் என்கிறார் இளம்நாயகி கேத்ரின் தெரசா. \"அண்மையில் வெளியான 'கதகளி'க்குப் பிறகு 'கணிதன்', 'வீரதீரசூரன்' என்று வரிசையாக தமிழ்ப் படங்களில் நடிக்க வாய்ப்புகள் வந்துள்ளன. இனி இடைவெளியே இருக்காது. \"நேரம் கிடைக்கும்போது நல்ல புத்தகங்கள் படிப்பேன், தொலைக்காட்சி பார்ப்பேன். மற்றபடி பொழுதுபோக்குவதற்கு நேரமே இருக்காது. எப்போதாவது சமையல் செய்வேன்.\n\n\"நடிகர் விஷால் நல்ல உழைப்பாளி. நேரம் தவறாமல் படப்பிடிப்புக்கு வருவார். நல்ல நடிகர். நான் முடிந்தவரை ஒவ்வொரு படத்திலும் வெவ்வேறு விதமாக நடிக்க முயற்சி செய்வேன். ஒரே மாதிரி நடிப்பதைத் தவிர்ப்பேன். என் அம்மா துபாயில் இருக்கிறார். அப்பா எனக்கு உதவியாக வருகிறார். தற்போது ஹைதராபாத்தில் தங்கி இருக்கிறேன். நடிகைகளில் முதல் இடம், இரண்டாவது இடம் என்ற கவலை இல்லை. என் படங்கள் மூலம் ரசிகர்கள் மகிழ்ச்சி அடையவேண்டும். இதுதான் என் லட்சியம்,\" என்கிறார் கேத்ரின்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4ba0f69531b616c3d0dd275105917cc3658a7c9f71294f89f4325b2144ce9bc1?w=825", "alt_text": "ef398f37-f4f8-4cdf-a263-45404205914f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-493", "site_title": "3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல்", "publish_date": "2016-01-31", "content": "3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல்\n\n31 Jan 2016 - 10:22 am\n\n1\n\nmins read\n\n-\n\nகாரைக்கால்: அரசு அதிகாரிகள் மேற்கொண்ட அதிரடி சோதனை நடவடிக்கையின்போது காரைக்குடியில் 3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல் செய்யப்பட்டது. நேற்று முன்தினம் கலப்பட டீத்தூள் விற்கப்படுவதாகக் கிடைத்த தகவலையடுத்து பெரியார் நகரில் உள்ள ரவிக்குமார் என்பவரது வீட்டில் சோதனை நடத்தப்பட்டது. அப்போது அங்கு 3,600 கிலோ போலி டீத்தூள் இருப்பது தெரியவந்தது. மேலும் கலப்பட டீத்தூள் தயாரிப்பதற்காக அவர் பதுக்கி வைத்திருந்த 500 கிலோவுக்கும் அதிகமான வண்ணப் பொடி, மரத்தூள், 10 கிலோ காபித் தூள் ஆகியவற்றை அதிகாரிகள் பறிமுதல் செய்தனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a5dda95bdb3e35aa4011dbbbb77fe815ba4811cc4ab22c8e048c7cc28120555c?w=825", "alt_text": "d193a551-d988-4d4d-9ac6-2431b4e5ac5c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160131-488", "site_title": "சிங்கப்பூர்இலக்கியவிருதுக்கு 235 நூல்கள் சமர்ப்பிப்பு", "publish_date": "2016-01-31", "content": "சிங்கப்பூர்இலக்கியவிருதுக்கு 235 நூல்கள் சமர்ப்பிப்பு\n\n31 Jan 2016 - 10:00 am\n\n1\n\nmins read\n\n-\n\nஇவ்­­­­­­­­­­­­­­­வாண்­­­­­­­­­­­­­­­டின் சிங்கப்­­­­­­­­­­­­­­­பூர் இலக்­­­­­­­­­­­­­­­கிய விரு­­­­­­­­­­­­­­­துக்கு புனைவு, புனை வல்­­­­­­­லா­­­­­­­தவை, கவிதை ஆகிய மூன்று பிரி­­­வு­­­களில் கடந்த 25 ஆண்­­­­­­­­­­­­­­­டு­­­­­­­­­­­­­­­களில் இல்லாத எண்­­­­­­­­­­­­­­­ணிக்கை­­­­­­­­­­­­­­­யில் மொத்தம் 235 நூல்கள் சமர்ப்­­­­­­­­­­­­­­­பிக்­­­­­­­­­­­­­­­கப்­­­­­­­­­­­­­­­பட்­­­­­­­­­­­­­­­டுள்­­­­­­­­­­­­­­­ள தாக சிங்கப்­­­­­­­­­­­­­­­பூர் புத்தக வாரியம் தெரி­­­­­­­­­­­­­­­வித்­­­­­­­­­­­­­­­துள்­­­­­­­­­­­­­­­ளது. 2014ஆம் ஆண்டு சமர்ப்­பிக்­கப்­பட்ட 182 நூல்களை ஒப்புநோக்க இவ்­வாண்டு 53 நூல்கள் அதி­க­மாக வரப்­பெற்­றுள்­ளன. ஆங்கிலப் புனை­வல்­லா­தவை, சீனப் புனைவு, சீனப் புனைவல்­லா­தவை, மலாய் கவிதை, தமிழ் புனைவு ஆகிய பிரி­வு­களில் நூல்களின் எண்ணிக்கை அதிகரித்துள்ளன.\n\nநான்கு மொழி­­­­­­­­­­­­­­­களில் சமர்ப்­­­பிக்­­­கப்­­­பட்­­­டுள்ள இந்­­­நூல்­­­களுள் சிங்கப்­­­பூர் இலக்­­­கிய விரு­­­துக்குத் தேர்வு செய்­­­யப்­­­படும் நூல்­­­களின் பட்­­­டி­­­யல் மே மாதம் மத்­­­தி­­­யில் வெளி­­­யி­­­டப்­­­படும். அதனைத் தொடர்ந்து தேர்வு செய்­­­யப்­­­படும் நூல்களும் நூலா சிரியர்களும் பல்வேறு நிகழ்ச்சிகளில் இடம்பெறுவர். பின்னர், ஜூலை மாதம் 14ஆம் தேதி வியா­­­ழக்­­­கிழமை நடைபெறும் கோலாகல நிகழ்ச்­­­சி­­­யில் வெற்றி பெறும் நூல்கள், விரு­­­து பெற்றவர்களின் பெயர்­­­கள் அறி­­­விக்­­­கப்­­­படும்.\n\nகலாசார விருது, 2015 தென்கிழக்காசிய எழுத்து விருது பெற்ற சிங்கப்பூரின் தமிழ் எழுத்தாளர் திரு ஜே.எம்.சாலி. ஸ்ட்ரெய்ட்ஸ் கோப்புப்படம்", "images": [{"image_url": "https://tamilmurasu.com.sg/lifestyle/story20160131-488?w=825", "alt_text": "ce8fe3f5-9639-4621-8a04-8a43f59f4d32", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160131-490", "site_title": "பிளிண்ட், மாட்டா அசத்தல்; வேன் ஹால் நிம்மதி", "publish_date": "2016-01-31", "content": "பிளிண்ட், மாட்டா அசத்தல்; வேன் ஹால் நிம்மதி\n\n31 Jan 2016 - 10:10 am\n\n2\n\nmins read\n\n-\n\nடார்பி: எஃப்ஏ கிண்ண ஆட்டம் ஒன்றின் பிற்பாதி ஆட்டத்தில் டெலி பிளிண்ட், யுவான் மாட்டா ஆகியோர் போட்ட கோல்கள், டார்பி கவுண்ட்டி குழுவுக்கு எதிராக மான்செஸ்டர் யுனைடெட்டுக்கு வெற்றியைத் தேடித் தந்துள்ளது. தொடர்ந்து பல ஏமாற்றங்களைச் சந்தித்து, பணி நீக்கம் செய்யப் படும் அபாயத்தை எதிர்நோக்கிய யுனைடெட் குழுவின் நிர்வாகி வேன் ஹாலுக்கு இந்த வெற்றி சிறிது நிம்மதியை அளித்துள்ளது.\n\nநேற்று முன்தினம் நடைபெற்ற இந்த எஃப்ஏ கிண்ண நான்காவது சுற்று ஆட்டத்துக்கு முன்பு, யுனை டெட் தோல்வியைத் தழுவியிருந் தால் தாம் பணி நீக்கம் செய்யப் படக்கூடும் என்று வேன் ஹால் தெரிவித்திருந்தார். கடந்த வாரயிறுதியில் சொந்த அரங்கில் சவுதாம்டன் குழுவுக்கு எதிரான ஆட்டத்தில் 1-0 எனும் கோல் கணக்கில் தோல்வி அடைந்ததால் ரசிகர்களின் கோபத்துக்கு ஆளானார் வேன் ஹால். நேற்று முன்தினம் நடந்த ஆட்டத்தின் 16வது நிமிடத்தில் யுனைடெட்டின் நட்சத்திர தாக்குதல் ஆட்டக்காரர் வெயின் ரூனி அனுப்பிய பந்து டார்பி குழுவின் கோல் காப்பாளரைக் கடந்து சென்று வலையைத் தொட்டது.\n\nஇதுவே கடந்த ஆறு ஆட்டங்களில் ரூனி போட்ட ஆறாவது கோலாகும். அதனைத் தொடர்ந்து யுனைடெட் ஆட்டத்தில் ஆதிக்கம் செலுத்தியது. டார்பி குழு, யுனைடெட் கோல் காப்பாளருக்கு அதிக மிரட்டல்களை விடுக்காமல் இருந்தபோதிலும் ஆட்டத்தின் 37வது நிமிடத்தில் யாரும் எதிர்பார்க்காத வகையில் அது கோல் போட்டது.\n\nடார்பியைச் சேர்ந்த தோர்னைக் கவனிக்காமல் விட்ட யுனைடெட் தற்காப்பு ஆட்டக்காரர்கள் அதற் கான தண்டனையை அனுபவித் தனர். கண் சிமிட்டும் நேரத்தில் பந்து வலைக்குள் சென்றது. இதனால் இடைவேளையின் போது ஆட்டம் 1-1 என்று சமநிலையில் இருந்தது. பிற்பாதி ஆட்டத்தில் யுனை டெட்டின் அதிரடிக்கு ஈடு கொடுக்க முடியாமல் தவித்த டார்பி, பிளிண்ட், மாட்டா ஆகியோரின் கோல்களுக்கு வீழ்ந்தது. இறுதியில் ஆட்டம் 3-1 எனும் கோல் கணக்கில் யுனைடெட்டுக்குச் சாதகமாக முடிந்தது.\n\nவெற்றியைக்கொண்டாடும் மான்செஸ்டர் யுனைடெட் வீரர்கள். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20160131-490?w=825", "alt_text": "b01db58b-ef7a-4e2b-947f-7c216ee67556", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-498", "site_title": "காத்திருக்கும் நாயகி சானியாதாரா", "publish_date": "2016-01-31", "content": "காத்திருக்கும் நாயகி சானியாதாரா\n\n31 Jan 2016 - 10:44 am\n\n2\n\nmins read\n\n-\n\nஅழகு, திறமை இருந்தாலும் திரையுலகில் மின்னுவதற்கு நல்லதொரு வாய்ப்புக் கிடைக்க வேண்டும் என்பார்கள். அப்படி ஒரு வாய்ப்புக்காகவும் நல்லதொரு திருப்பு முனையான படத்துக்காகவும் காத்துக் கொண்டிருப்பதாகச் சொல்கிறார் நடிகை சானியாதாரா. இவர் சுந்தரத் தெலுங்கு தேசத்திலிருந்து தமிழ்த்தேசம் வந்திருப்பவர். பிறந்தது ஹைதராபாத் என்றாலும் தமிழ் நன்றாகப் பேசுகிறார். கடந்தாண்டு வெளியான 'ஜிகினா' படத்தின் நாயகி இவர். 'வாராயோ வெண் ணிலாவே' படத்தில் சின்ன கதாபாத்திரத்தில் நடித்திருந்தாலும் ரசிகர்களைக் கவர்ந்தார். அடுத்து சுசீந்திரன் இயக்கிய 'ஜீவா'வில் இன்னொரு நாயகியாக நடித்திருக்கிறார். இயற்பெயர் சானியா ஷேக். பிடித்த நடிகை நயன்தாரா.\n\n\"அதனாலோ என்னவோ, என் பெயரும் எண் கணிதப்படி சானியாதாரா என்று அமைந்துவிட்டது. சிறு வயதிலேயே சினிமா ஆர்வம் அதிகம். முறைப்படி நடனம் கற்றுக் கொண்டேன். \"தொடக்கத்தில் சில விளம்பரப் படங்களில் நடிக்க வாய்ப்புக் கிடைத்தது. அதையடுத்து திரைப்பட வாய்ப்பும் தன் னாலே தேடி வந்தது. பிறகென்ன, கொஞ்சம் கூடத் தயங்காமல் யோசிக்காமல் இந்தத் துறைக்கு வந்துள்ளேன்.\" திரையுலகில் உங்களுக்கு முன்மாதிரி யாக யாரைக் குறிப்பிடுவீர்கள்? \"முன்பே சொன்னதுபோல் நயன் தாராவைப் பிடிக்கும். ஜோதிகா நடிப்பையும் ரசிப்பேன். பிடித்த கதாநாயகன் சூர்யா. இந்தியில் ஹிருத்திக் ரோஷனையும் ஐஸ்வர்யா ராயையும் ரொம்பப் பிடிக்கும். \"இயக்குநர்களில் ராஜமௌலி, மணிரத் னம், சங்கர் எனக்கு விருப்பமான படைப்பாளிகள்.\" வேறென்ன பிடிக்கும்? \"தொலைக்காட்சி பார்ப்பது, நடனம் ஆடுவது மட்டும் அல்ல, எனக்குச் சமைக் கவும் பிடிக்கும். கோழி பிரட்டல் என்றால் கொள்ளை ஆசை.\"", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/82f413a61c52b1e49d65b75e0a5ad6ea2e302ed8648d75ff4722170f7e0e1c43?w=825", "alt_text": "17b20e2c-4705-4408-a2b9-a676d141fa33", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-494", "site_title": "வீடு தீப்பிடித்து எரிவதாகச் சொன்னாலும் 'அம்மா' புராணம் மட்டுமே", "publish_date": "2016-01-31", "content": "வீடு தீப்பிடித்து எரிவதாகச் சொன்னாலும் 'அம்மா' புராணம் மட்டுமே\n\n31 Jan 2016 - 10:23 am\n\n2\n\nmins read\n\n-\n\nராணிப்பேட்டை: தமிழக அரசு புதிதாக அமைத்துள்ள 'அம்மா சேவை மையங்கள்' அனைத்தும் முதல்வர் ஜெயலலிதா புராணம் பாடும் மையங்களாகவே செயல்பட்டு வருவதாக அகில இந்திய காங்கிரஸ் கட்சியின் செய்தித் தொடர்பாளர் குஷ்பு தெரிவித்துள்ளார். ராணிப்பேட்டையில் நடைபெற்ற காங்கிரஸ் பொதுக் கூட்டத்தில் பேசிய அவர், கடந்த ஐந்து ஆண்டுகால அதிமுக ஆட்சியில் தமிழக மக்கள் பல்வேறு பிரச்சினைகளை எதிர்நோக்கிய தாகக் கூறினார். மக்கள் பிரச்சினைகளுக்கு அதிமுக அரசு தீர்வு காணவில்லை எனக் குற்றம்சாட்டிய அவர், அதி முக ஆட்சிக்கு மக்கள் நிச்சயம் முடிவுகட்டுவர் என நம்பிக்கை தெரிவித்தார்.\n\n\"கடந்த ஐந்து ஆண்டு ஆட்சிக் காலத்தில் எந்தவொரு சாதனையும் புரிந்ததாக அதிமுக வால் சொல்லமுடியாது. ஏனெ னில், ஐந்து ஆண்டு காலமும் சாதனைகளை விட குற்றங்கள் தான் அதிகம். இப்போது தமிழக அரசின் எல்லா திட்டங்களுக்கும் 'அம்மா'வின் பெயர் தான் சூட்டப் படுகிறது. இதனால் மக்கள் வெறுப்பில் உள்ளனர். \"தமிழக அரசின் சின்னத்தில் ஒரு கோபுரம் இடம்பெற்றிருக்கும். ஆனால் தற்போதைய ஆட்சியாளர் கள் அப்படி ஒரு கோபுரம் இருப்ப தையே மறந்துவிட்டனர்,\" என்றார் குஷ்பு. அதிமுகவினர் தமிழக அரசின் சின்னத்தை எல்லா இடங்களிலும் மறைத்துவிட்டதாகக் குற்றம் சாட்டிய அவர், அனைத்து அரசு விளம்பரங்களிலும் முதல்வர் ஜெயலலிதா படம் மட்டுமே இடம் பெறுவதாகக் கூறினார்.\n\n\"இன்று தண்ணீருக்கும் உணவகத்திற்கும் கரும்பிற்கும் என எல்லாவற்றிலும் அம்மா படம் தான் ஒட்டப்படுகிறது. இது போதாதென்று 'அம்மா சேவை மையம்' என்ற திட்டத்தையும் துவங்கி உள்ளனர். \"யாராவது தங்கள் வீடு தீப் பிடித்து எரிந்து கொண்டிருக்கிறது என இந்தச் சேவை மையத்தை தொடர்பு கொண்டால், 'அம்மா' வின் புராணம் பாடிய பிறகுதான் சேவை மைய ஊழியர்கள் குறை களைக் கேட்கிறார்கள். இது உண்மையிலேயே மக்கள் சேவை மையம் அல்ல; அம்மாவின் புகழ்பாடும் சேவை மையம்,\" என்று குஷ்பு மேலும் விமர்சித்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160131-494?w=825", "alt_text": "19c4436c-9b35-4837-9e6c-105e09e8f7f9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-485", "site_title": "மாணவர்களுக்குக் கல்வி உதவி நிதி", "publish_date": "2016-01-31", "content": "மாணவர்களுக்குக் கல்வி உதவி நிதி\n\n31 Jan 2016 - 9:44 am\n\n2\n\nmins read\n\n-\n\nவசதி குறைந்த குடும்பங்களைச் சேர்ந்த தொடக்­கப்பள்ளி மாண­வர்­களுக்கு நேற்று கல்வி உதவி நிதியை வழங்­கி­யது தமிழர் பேரவை. 2000ஆம் ஆண்டு முதல் மாண­வர்­களுக்கு கல்வி உதவி நிதியை வழங்கி வரு­கிறது தமிழர் பேரவை. உமறுப்புலவர் தமிழ்­மொழி நிலை­யத்­தில் நேற்று நடைபெற்ற நிகழ்ச்­சி­யில் 60க்கும் மேற்­பட்ட மாண­வர்­கள் பய­னடைந் த­னர். குடும்ப வரு­மா­னத்­தின் அடிப்­படை­யில் தேர்வு செய்­யப்­பட்ட மாண­வர்­கள், $100 முதல் $300 வரை­யி­லான தொகையைப் பெற் றுக்­கொண்ட­னர். இவ்­வாண்டு மாண­வர்­களின் கல்விச் செலவுக் காக கிட்­டத்­தட்ட $20,000 ஒதுக்­கப்­பட்­ட­தாக ஏற்­பாட்­டா­ளர்­கள் தெரி­வித்­த­னர்.\n\nதமிழர் பேரவை­யின் கல்வி விருது நிகழ்ச்­சி­களின் மூலம் இதுவரை 1,800க்கும் மேற்­பட்ட மாண­வர்­கள் பய­னடைந்­துள்ள தாகவும் ஏறக்­குறைய $150,000 வரை வழங்கப்பட்­டுள்­ள­தா­க­வும் தெரி­விக்­கப்பட்டது. உதவி நிதி பெற்ற மாண­வர்­களில் ஒரு­வ­ரான ஜிங்ஷான் தொடக்­கப்­பள்ளி மாணவி 10 வயது சக்தி தில்லை­ம­கேஸ்­வ­ரன் முதன்முறையாக உதவி நிதியைப் பெற்­றுக்­கொண்டார். குடும்பத்­தில் ஒரே பிள்ளை­யான அவர், $150 பெறு­மா­ன­முள்ள காசோலையைப் பெற்றார். \"கல்வி உதவி நிதியைப் பெற்­றுக்­கொள்­வது உற்­சா­கத்தை அளிக்­கிறது. பள்ளிப் புத்­த­கங்கள், எழு­து­வதற்­கு­ரிய பொருட்­களை வாங்­கு­வதற்கு இந்தப் பணம் கைகொ­டுக்­கும்,\" என்றார் தொடக்­க­நிலை 5ல் பயிலும் சக்தி.\n\nதமிழர் பேரவை நேற்று ஏற்பாடு செய்­தி­ருந்த கல்வி உதவி நிதி வழங்­கும் நிகழ்ச்­சி­யில் ஜிங்ஷான் தொடக்­கப்­பள்ளி மாணவி சக்தி தில்லை­ம­கேஸ்­வ­ர­னுக்கு கல்வி உதவி நிதியை வழங்­கு­கிறார் சிங்கப்­பூர் கடை­ய­நல்­லூர் முஸ்லிம் லீக்கின் துணைத் தலைவர் திரு மு.அ. மசூது (நடுவில்). இடக்­கோ­டி­யில் நிற்­ப­வர் தமிழர் பேரவை­யின் தலைவர் டாக்டர் ஆர். தேவேந்­தி­ரன். படம்: தமிழர் பேரவை", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160131-485?w=825", "alt_text": "507d6b27-dd2c-4c9d-b1fa-5c9f07ef4e9f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-495", "site_title": "நள்ளிரவில் பழ.கருப்பையா வீட்டின் மீது தாக்குதல்; மூவர் கைது", "publish_date": "2016-01-31", "content": "நள்ளிரவில் பழ.கருப்பையா வீட்டின் மீது தாக்குதல்; மூவர் கைது\n\n31 Jan 2016 - 10:26 am\n\n1\n\nmins read\n\n-\n\nசென்னை: அண்மையில் அதிமுகவில் இருந்து நீக்கப்பட்டுள்ள பழ.கருப்பையா மீது நேற்று முன்தினம் இரவு தாக்குதல் நடத்தப்பட்டது. இது தொடர்பாக சென்னை காவல்துறை மூவரைக் கைது செய்துள்ளது. கட்சித் தலைமைக்கும் அதிமுக அரசுக்கும் எதிரான கருத்துக்களை தெரிவித்து வந்த கருப்பையாவை, அதிமுகவில் இருந்து நீக்குவதாக முதல்வர் ஜெயலலிதா அறிவித்தார். இதையடுத்து அவரது வீட்டில் தாக்குதல் நடத்தப்பட்டதால் பரபரப்பு நிலவுகிறது. நேற்று முன்தினம் ராயப் பேட்டையில் உள்ள பழ.கருப்பையா வீட்டின் முன் வந்து நின்ற ஆட்டோவிலிருந்து மர்ம நபர்கள் சிலர் கற்களை வீசி தாக்குதல் நடத்தினர். இதில் வீட்டின் சன்னல்கள் உடைந்து நொறுங்கின. மேலும் வீட்டிற்கு வெளியே நிறுத்தப்பட்டிருந்த காரின் கண்ணாடியும் உடைந்தது.\n\n\"இச்சமயம் எனது மகன் வீட்டின் வாசல் பகுதியில் நின்றிருந்தார். சரமாரியாக கற்கள் வீசப்பட்டதால் தாக்குதலில் இருந்து தப்பிக்க அவர் கதவைத் தாழிட்டார். மேலும் வீட்டின் விளக்குகளையும் அணைத்தார். அதனால் அவருக்கு காயமேற்படவில்லை,\" என்று செய்தியாளர்களிடம் தெரிவித்தார் பழ.கருப்பையா. இச்சம்பவம் குறித்து அவர் அளித்த புகாரின் பேரில் போலிசார் விசாரணை மேற்கொண் டுள்ளனர். முதற்கட்டமாக சந்தேகத்தின் பேரில் மூவரை கைது செய்துள்ளதாகப் போலிசார் தெரிவித்துள்ளனர்.\n\nஅதிமுகவில் இருந்து நீக்கப்பட்டுள்ள பழ.கருப்பையா", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f8cca924dccfa12c66dc2b33cf61f05d7ea65547f1b4ace57ee61b2dbee5e963?w=825", "alt_text": "ae8cf48f-98a6-4e0d-9bc6-8b25141383a5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160131-489", "site_title": "கை நழுவிய சாதனை", "publish_date": "2016-01-31", "content": "கை நழுவிய சாதனை\n\n31 Jan 2016 - 10:04 am\n\n2\n\nmins read\n\n-\n\nமெல்பர்ன்: ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டிக்கான மகளிர் ஒற்றையர் பிரிவின் மாபெரும் வெற்றியாளர் பட்டத்தை ஏஞ்சலிக் கெர்பா வென்றுள்ளார். 1999ஆம் ஆண்டுக்குப் பிறகு, 'கிராண்ட் ஸ்லாம்' டென்னிஸ் போட்டி பட்டத்தை வென்றுள்ள முதல் ஜெர்மானியர் என்ற பெருமை இவரைச் சேரும். 1999ஆம் ஆண்டில் கெர்பாவுக்கு மிகவும் பிடித்தமான, தமது முன்மாதிரியாகக் கருதிய ஜெர்மானிய வீராங்கனை ஸ்டெஃப்பி கிராஃப் 'கிராண்ட் ஸ்லாம்' பட்டம் வென்றிருந்தது குறிப்பிடத்தக்கது. நேற்று நடைபெற்ற இறுதிச் சுற்று ஆட்டத்தில் கடுமையான போட்டிக்குப் பிறகு அமெரிக்காவின் செரீனா வில்லியம்சை 6-4, 3-6, 6-4 எனும் செட் கணக்கில் வென்றார் கெர்பா. தமது ஏழாவது மெல்பர்ன் பார்க் பட்டத்தையும் 22வது 'கிராண்ட் ஸ்லாம்' பட்டத்தையும் வெல்லும் இலக்குடன் களமிறங்கிய செரீனா வுக்கு ஏமாற்றமே மிஞ்சியது.\n\nநேற்றைய ஆட்டத்தை 34 வயது செரீனா கைப்பற்றியிருந்தால் ஒற்றை யர் பிரிவில் ஆக அதிக 'கிராண்ட் ஸ்லாம்' பட்டங்களை வென்ற ஸ்டெஃப்பி கிராஃப்பின் சாதனையை அவர் சமன் செய்திருப்பார். தமது முதல் 'கிராண்ட் ஸ்லாம்' இறுதிச் சுற்று என்றபோதிலும் எவ்வித பதற்றமும் இல்லாது சக்கைப் போடு போட்டார் 28 வயது கெர்பா. அனல் பறந்த இறுதிச் சுற்று ஆட்டத்தின் முதல் செட்டை கெர்பா 6=4 எனும் புள்ளிக்கணக்கில் வென்றார். துவண்டுவிடாமல் ஆடிய செரீனா இரண்டாவது செட்டைத் தமக்குச் சொந்தமாக்கிக்கொண்டார்.\n\nஇதன் விளைவாக மாபெரும் வெற்றியாளரை நிர்ணயிக்க மூன்றா வது செட் தேவைப்பட்டது. இதில் இருவரும் விட்டுக்கொடுக் காமல் ஆடினர். மூன்றாவது செட்டின் ஒரு கட்டத்தில் 5-2 என்று கெர்பா முன்னிலை வகித்தார். தோல்வியைத் தவிர்க்கப் போராடிய செரீனா புள்ளிக்கணக்கை 5=4 என்றாக்கினார். இருப்பினும், இறுதி யில் வெற்றியின் சுவையை ருசித்த கெர்பா கொண்டாட்டத்தில் மூழ்கினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20160131-489?w=825", "alt_text": "75472412-9345-404c-a56e-8f77fc1ca44e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-486", "site_title": "15 சமூக மன்றங்களில் 'ஸ்கில்ஸ்ஃபியூச்சர்' வகுப்புகள்", "publish_date": "2016-01-31", "content": "15 சமூக மன்றங்களில் 'ஸ்கில்ஸ்ஃபியூச்சர்' வகுப்புகள்\n\n31 Jan 2016 - 9:45 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்­பூ­ரர்­களுக்­காக இம்­மா­தத் தொடக்­கத்­தில் அறி­மு­கப்­படுத்­தப்­பட்ட 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர்' திட்­டத்­தின் கீழ் 15 சமூக மன்றங்களில் 45க்கும் மேற்­பட்ட சுய மேம்பாட்டு, திறன் மேம்பாட்­டுப் பாடத் திட்­டங்களை மக்கள் கழகம் ஏற்பாடு செய்­துள்­ளது. அந்தப் பாடங்களில் இதுவரை 1,000க்கும் மேற்­பட்­டோர் சேர்ந்­துள்­ள­னர். சமூக மன்றங்களில் நடத்தப் படும் கைபேசி, சமூக ஊட­கங்களைப் பயன்­படுத்­தும் முறை, தேநீரைச் சுவைத்து மதிப்­பி­டு­தல் போன்றவை உள்­ளிட்ட பல வகுப்­பு­கள், குடி­யி­ருப்­பா­ளர்­களின் விருப்­பங்கள், வாழ்நாள் கல்வித் தேவைகள் ஆகி­ய­வற்றைப் பூர்த்தி செய்யும் நோக்கில் மக்கள் கழகம் ஏற்பாடு செய்த 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர்@பிஏ' முயற்­சி­யின் அங்க­ மா­கும். 25 வய­துக்கு மேற்­பட்ட அனைத்து சிங்கப்­பூ­ரர்­களும் அவர்­க­ளது கணக்­கில் சேர்ப்­பிக்­கப்­பட்ட $500 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர் கிரடிட்' தொகையை இந்த வகுப்­பு­களுக்­குப் பயன்­படுத்­த­லாம்.\n\nஇந்த வகுப்­பு­களைப் பற்றிய விழிப்­பு­ணர்வை, குறிப்­பாக மூத்த குடி­மக்­களிடையே ஏற்­படுத்­து­வதற்­காக பிடோக் சமூக நிலை­யத்­தில் நிகழ்ச்சி ஒன்று நேற்று நடத்­தப்­பட்­டது. இதுவரை 200க்­கும் மேற்பட்ட வகுப்­பு­கள் தொடங்கப்­பட்­டுள்­ளன. கட்­ட­ணக் கழி­வுக்­குப் பிறகு சில வகுப்­பு­களுக்­கான கட்­ட­ணம் 10 வெள்­ளி­யி­லி­ருந்து தொடங்­கு­ கிறது. சில வகுப்­பு­களில் பாடத்தை முயன்று பார்த்து அவற்­றில் பதிவு செய்­து­கொள்­வதற்­கான ஏற்­பாடும் செய்­யப்­பட்­டி­ருந்தது.\n\nபிடோக் சமூக மன்றம் ஏற்பாடு செய்த 'ஸ்கில்ஸ்ஃபியூச்சர்@பிஏ' நிகழ்ச்சியில் வகுப்புகளின் மாதிரிச் செய்முறையை ஆர்வத்துடன் பார்வையிடும் மூத்த குடிமக்கள். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/28d8fe0bdd0ae682aea92186631677fdd5fa524441db54a27499c05475619f1e?w=825", "alt_text": "8a6e4602-9616-4f22-b218-83701fbfa73a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-492", "site_title": "துப்பாக்கி வைத்திருந்த விமானப் பயணி கைது", "publish_date": "2016-01-31", "content": "துப்பாக்கி வைத்திருந்த விமானப் பயணி கைது\n\n31 Jan 2016 - 10:20 am\n\n1\n\nmins read\n\n-\n\nமதுரை: விமான நிலையத்தில் பயணி ஒருவரிடம் இருந்து துப்பாக்கியும் தோட்டாக்களும் பறிமுதல் செய்யப்பட்டதால் மதுரையில் பரபரப்பு நிலவியது. ஜூலியஸ்டன் என்ற அப் பயணி சென்னை செல்வதற்காக மதுரை விமான நிலையம் வந்தி ருந்தார். அவரது உடைமைகளைச் சோதனையிட்டபோது, அமெரிக் கத் தயாரிப்பு கைத்துப்பாக்கியும் ஆறு தோட்டாக்களும் இருந்தன.\n\nவிசாரணையில் அது தனது தந்தை திருகுடும்பனுக்கு சொந்த மான துப்பாக்கி என அவர் கூறி னார். திருகுடும்பனிடம் துப்பாக்கி உரிமத்துக்கான ஆவணங்கள் ஏதுமில்லை. இதையடுத்து தந்தை யும் மகனும் கைதாகினர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/43e01cc0d3f0ead999ba6928510fc953f4729cb21903aac33d869bf80594135e?w=825", "alt_text": "afe2e368-ff9f-445d-802b-5ad6156f6489", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-491", "site_title": "எஸ்விஎஸ் மாணவர்களை அரசு கல்லூரிக்கு மாற்ற தமிழக அரசு உத்தரவு", "publish_date": "2016-01-31", "content": "எஸ்விஎஸ் மாணவர்களை அரசு கல்லூரிக்கு மாற்ற தமிழக அரசு உத்தரவு\n\n31 Jan 2016 - 10:14 am\n\n2\n\nmins read\n\n-\n\nவிழுப்புரம்: எஸ்விஎஸ் யோகா, இயற்கை மருத்துவக் கல்லூரியில் பயின்று வரும் மாணவர்களை அரசு யோகா, இயற்கை மருத்துவக் கல்லூரிக்கு மாற்றம் செய்திட தமிழக அரசு உத்தரவிட் டுள்ளாது. இது தொடர்பாக வெளி யிடப்பட்டுள்ள அறிக்கையில், எஸ்விஎஸ் யோகா, இயற்கை மருத்துவக் கல்லூரியில் பயின்று வரும் மாணவர்களின் நலன் கருதியும் அவர்களின் கல்வி எவ்விதத்திலும் பாதிக்கக் கூடாது என்ற நோக்கிலும் நடவடிக்கை எடுத்துள்ளதாகக் கூறியுள்ளார். இந்நிலையில், தனியார் மருத்துவக் கல்லூரி மாணவிகள் மூவர் உயிரிழந்தது தொடர்பான வழக்கை சிபிசிஐடி பிரிவுக்கு மாற்றம் செய்து டிஜிபி அசோக் குமார் உத்தரவு பிறப்பித்துள்ளார். விழுப்புரம் மாவட்டம், சின்ன சேலம் அருகே உள்ள அந்த தனியார் கல்லூரியில் அதிகளவு கல்விக் கட்டணம் வசூலிக்கப்பட்ட தாகவும் கல்லூரி விடுதியில் எந்த வித அடிப்படை வசதிகளும் இல்லையென மாணவர் தரப்பில் புகார் எழுப்பப்பட்டுள்ளது.\n\nஇதையடுத்து கல்லூரி நிர்வாகத்தைக் கண்டிக்கும் வகை யில் மூன்று மாணவிகள், கல்லூ ரிக்கு அருகே உள்ள கிணற்றில் விழுந்து உயிரை மாய்த்துக் கொண்டதாகத் தெரிகிறது. இந்நிலையில் மாணவிகள் கொலை செய்யப்பட்டதாக அவர் களது பெற்றோர் தரப்பில் சந்தேகம் எழுந்துள்ளது. இதற்கிடையே, குறிப்பிட்ட அந்தக் கல்லூரிக்கு திமுக ஆட்சிக்காலத்தில்தான் அனுமதி வழங்கப்பட்டுள்ளது என பாமக இளையரணித் தலைவர் அன்பு மணி ராமதாஸ் தெரிவித்துள்ளார். \"அக்கல்லூரியில் இப்போதே எந்தவித கட்டமைப்பு வசதியும் இல்லை எனும்போது, 8 ஆண்டு களுக்கு முன் நிச்சயமாக கட்ட மைப்பு வசதிகள் இருந்திருக்க வாய்ப்பு இல்லை. அப்படியென்றால், அந்தக் கல்லூரிக்கு எந்த அடிப் படையில் அனுமதி வழங்கப் பட்டது?\" என அன்புமணி கேள்வி எழுப்பியுள்ளார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160131-491?w=825", "alt_text": "6e6e0855-c0fe-41a5-a972-94111f04ebd4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-497", "site_title": "கர்ப்பிணியாக நடித்த ஹன்சிகா", "publish_date": "2016-01-31", "content": "கர்ப்பிணியாக நடித்த ஹன்சிகா\n\n31 Jan 2016 - 10:32 am\n\n1\n\nmins read\n\n-\n\nசுந்தர்.சி இயக்கத்தில் வெளிவந்திருக்கும் படம் 'அரண்மனை 2'. இந்தப் படத்தில் சித்தார்த், திரிஷா, ஹன்சிகா முக்கிய கதாபாத்திரங்களில் நடிக்கிறார் கள். ஹன்சிகா இந்தப் படத்தில் ஏழு மாத கர்ப்பிணிப் பெண்ணாக நடித்திருக்கிறார். அதுபற்றி அவர் கூறுகையில், \"சுந்தர்.சி. என்னிடம் இரண்டு மாத கர்ப்பிணியாக நடிக்கும்படி கூறினார். ஆனால் நான்தான் ஏழுமாதக் கர்ப்பிணியாக நடிக்கிறேன் என்றேன். அவரும் சம்மதித்தார். ஆனால் அந்த வேடம் அவ்வளவு எளிதானது இல்லை என்பதை நான் நடிக்கும்போதுதான் உணர்ந்தேன்.\n\n\"கர்ப்பிணிப் பெண்ணாக நடிப்பது சுலபம் அல்ல. நடை உடை பாவனைகளில் மாற்றம் தெரியவேண்டும். அதற்காக நான் சிரமப்பட்டேன். படம் பார்த்துவிட்டு சுந்தர்.சி என் நடிப்பைப் பாராட்டினார். \"மேலும் இந்தப் படத்தில் நான் கவர்ச்சியாக நடிக்கவில்லை. குடும்பப்பாங்காகவே என்னைக் காட்டியிருக்கிறார்கள். என்னுடைய கதாபாத்திரத்தை நான் நிறைவாகச் செய்திருக்கிறேன். அந்த வகையில் எனக்கு மிகுந்த மகிழ்ச்சி என்றார். முன்பைவிட மிகவும் மெலிந்து காணப்படுகிறீர்களே! அதன் ரகசியம் என்ன என்று கேட்டதற்கு, \"ஆரோக்கியமான உணவைச் சாப்பிடுகிறேன். படப்பிடிப்பு இல்லாத நேரங்களில், 'ஸ்குவாஷ்' விளையாடுகிறேன். தினமும் 'யோகா' செய்கிறேன். எப்போதும் சிரித்துக் கொண்டு இருக்கிறேன். வேறு எந்த ரகசியமும் இல்லை,\" என்று கூறினார் ஹன்சிகா.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c5d67d5d8489218a1f44fbbcfcecc0f5df8a6d7014e6f253e8bbfb4845467df2?w=825", "alt_text": "a2454351-c7e7-4698-8fe6-d129aa8198ce", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-496", "site_title": "கவர்ச்சியில் கலக்கியிருக்கும் திரிஷா", "publish_date": "2016-01-31", "content": "கவர்ச்சியில் கலக்கியிருக்கும் திரிஷா\n\n31 Jan 2016 - 10:30 am\n\n2\n\nmins read\n\n-\n\nதிரிஷாவிற்கு வயது 32 ஆனாலும் இன்றும் 16 வயதுப் பெண்ணைப்போல் கட்டுக்கோப்பான உடலுடன் வளைய வருகிறார். அதனை நிரூபிக்கும் வகையில் அண்மையில் வெளிவந்திருக்கும் 'அரண்மனை 2' படத்தில் நீச்சல் உடையில் வந்து கவர்ச்சியை அள்ளித் தெளித்திருக்கிறார். 'அரண்மனை 2' படத்தின் ஆரம்பத்திலேயே சித்தார்த்துடன் ஒரு பாடலில் 'பிகினி' உடையில் வந்து கலக்கியிருக்கும் திரிஷா, அதன் பின்னர் ஹன்சிகா பேய் அவர் உடலில் ஏறிக்கொண்டு அவரை ஆட்டி வைப்பதும் திரிஷா பேயாகவே மாறி, கண்களை உருட்டி மிரட்டி நடித்திருப்பதும் திரிஷா ரசிகர்களுக்கு அல்வாவை வாயில் ஊட்டி விட்டமாதிரி இருந்திருக்கும்.\n\nஇந்தப் படத்தில் திரிஷா காட்டிய கவர்ச்சியினால் இன்னும் ஓர் ஐந்து வருடங்களுக்குத் தமிழ்த் திரையுலகைச் சுற்றி வருவார் என்கின்றனர் கோடம்பாக்கத்தினர். அண்மையில் அவர் டுவிட்டரில் ரசிகர்களுடன் உரையாடினார். அப்போது கல்லூரிக் காலத்தில் உங்கள் செல்லப் பெயர் என்ன என்ற கேள்விக்கு, \"கல்லூரியில் நான் படித்தபோது எனது செல்லப் பெயர் 'திரிஷா தி டெரர்' என்றார். யாருடன் நடிக்க ஆசை என்று கேட்டபோது, '\n\nரஜினியுடன்' என்று கூறினார். சிவகார்த்திகேயனுடன் நடிக்க மாட்டேன் என்று கூறிவிட்டீர்களாமே என்ற ஒரு ரசிகரின் கேள்விக்கு, \"அப்படி எல்லாம் இல்லை. அவருடன் நடிக்க எனக்கும் விருப்பம்தான்,\" என்று பதில் அளித்தார். திரிஷாவின் இந்தப் பதிலை அறிந்த சிவகார்த்திகேயன், தனது டுவிட்டர் பக்கத்தில் திரிஷாவுக்கு நன்றி கூறி மகிழ்ச்சி தெரிவித்துள்ளார். எனவே மிக விரைவில் சிவகார்த்திகேயனுடன் திரிஷா ஜோடி சேர வாய்ப்புள்ளதாக கோடம்பாக்கத்து விவரப் புள்ளிகள் மத்தியில் பரவலாகப் பேசப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8135624a2e687b27b2aa69905020df2b5f9b6944642d40db99273f8273e84c9e?w=825", "alt_text": "478504b1-d880-4b25-ab3a-0e0d1e53fac3", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160131-484", "site_title": "ஆஸ்திரேலியாவில் காட்டுத் தீ", "publish_date": "2016-01-31", "content": "ஆஸ்திரேலியாவில் காட்டுத் தீ\n\n31 Jan 2016 - 8:41 am\n\n1\n\nmins read\n\n-\n\nஉலக மரபுடைமை இடங்கள் பட்டியலில் இடம்பெற்றிருந்த ஆஸ்திரேலியக் காடுகள் காட்டுத் தீயால் அழிந்து வருவதாக அதிகாரிகள் தெரிவித்துள்ளனர். டாஸ்மேனியாவில் கொழுந்துவிட்டு எரியும் காட்டுத் தீயை அணைக்க தீயணைப்பாளர்கள் கடந்த 18 நாட்களாகப் போராடி வருகின்றனர். இதுவரை 95,000 ஹெக்டேர் நிலம் காட்டுத் தீயில் நாசமானதாக அதிகாரிகள் தெரிவித்துள்ளனர். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/fc810d3fc7a7bcf59d45f9b1a655307fb48a3df3f32b5cbadc1f9906169540b9?w=825", "alt_text": "2024b52d-4e35-4a1a-b1ef-f904ea04ad73", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-480", "site_title": "'பாரா' விளையாட்டாளர்களுக்குப் பாராட்டு", "publish_date": "2016-01-31", "content": "'பாரா' விளையாட்டாளர்களுக்குப் பாராட்டு\n\n31 Jan 2016 - 8:18 am\n\n2\n\nmins read\n\n-\n\nகடந்த மாதம் நடைபெற்ற உடற் குறையுள்ளோருக்கான எட்டாவது ஆசியான் பாரா விளையாட்டுப் போட்டிகளிலும் சென்ற ஆண்டு ஜூலையில் நடந்த சிறப்பு ஒலிம்பிக் உலக விளையாட்டுப் போட்டிகளி லும் பங்கேற்ற சிங்கப்பூர் விளை யாட்டாளர்களைப் பாராட்டும் விதமாக இஸ்தானாவில் அதிபர் டோனி டான் கெங் யாம் நேற்று தேநீர் விருந்தளித்துக் கௌரவித் தார்.\n\nசிங்கப்பூரில் முதன்முதலாக இடம்பெற்ற ஆசியான் பாரா விளையாட்டுப் போட்டிகளில் உள்ளூர் விளையாட்டாளர்கள் 24 தங்கம், 17 வெள்ளி, 22 வெண் கலப் பதக்கங்களை வேட்டை யாடினர். லாஸ் ஏஞ்சலிஸில் நடந்த சிறப்பு ஒலிம்பிக் உலக விளை யாட்டுப் போட்டிகளில் 12 தங்கம், 11 வெள்ளி, 9 வெண்கலப் பதக் கங்களை சிங்கப்பூர் அள்ளியது. இந்த இரு போட்டிகளிலும் சிங்கப்பூர் விளையாட்டாளர்கள் வெளிப்படுத்திய போராட்ட உணர் வையும் கனிவன்பையும் அதிபர் டான் மெச்சினார். \"அனைவரையும் உள்ளடக்கிய சமூகத்தின் அவசியத்தையும் அந்தப் போட்டிகள் குறிப்பிட்டுக் காட்டின. பன்முகத்தன்மைமிக்க நமது சமூகத்தில் எந்த ஒரு சிங்கப்பூரரும் விடுபட்டுப் போய் விடக்கூடாது என்பதை நாம் உறுதி செய்யவேண்டும்,\" என்றார் டாக்டர் டான்.\n\nஇஸ்தானாவில் நேற்று ஏற்பாடு செய்யப்பட்ட சிறப்பு தேநீர் விருந்து நிகழ்ச்சியின்போது அதிபர் டோனி டான் கெங் யாம் (நடுவில்), திருமதி டோனி டான் (வலமிருந்து 4வது), கலாசார, சமூக, இளையர் துறை அமைச்சர் கிரேஸ் ஃபூ (வலமிருந்து 3வது) ஆகியோர் சிங்கப்பூருக்குப் பெருமை சேர்த்த பாரா விளையாட்டாளர்களிடம் உரையாடி மகிழ்ந்து, அவர்கள் மேலும் வெற்றிகளைக் குவிக்க ஊக்குவித்தனர். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b8d668f3962fae36174f945d9ac6cf7491907e9298e68300a11dcbdfa904c30f?w=825", "alt_text": "d173e09b-1acf-4672-b4ad-696cc4c2fb7d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-479", "site_title": "புதிய கண்காணிப்புக் குழு", "publish_date": "2016-01-31", "content": "புதிய கண்காணிப்புக் குழு\n\n31 Jan 2016 - 8:17 am\n\n1\n\nmins read\n\n-\n\nமரினா பே அக்கம்பக்க போலிஸ் நிலையம் பூகிஸ்+ வணிக வளா கத்தில் நேற்று மத்திய வட்டார சில்லறை வர்த்தகர் கண்காணிப் புக் குழுவை அறிமுகம் செய்தது. ஜூரோங் குழுத் தொகுதி நாடாளுமன்ற உறுப்பினரும் உள் துறை, சட்ட அமைச்சுகளுக்கான நாடாளுமன்றக் குழுவின் உறுப் பினருமான திருவாட்டி ரஹாயு மஹ்ஸாம் இந்த நிகழ்ச்சியின் சிறப்பு விருந்தினராகக் கலந்து கொண்டார்.\n\nஆசியான் வட்டாரத்தில் அண் மையில் நிகழ்ந்த பயங்கரவாதத் தாக்குதல்களை மேற்கோள் காட்டிப் பேசிய திருவாட்டி ரஹாயு, சில்லறை வர்த்தகம் மற்றும் வணிக நிறுவனங்களின் உரிமையாளர்கள் கண்காணிப்பை அதிகப்படுத்தி, வாடிக்கையாளர் களின் பாதுகாப்பை உறுதி செய்ய போலிசுடன் கைகோக்க வேண்டும் என வலியுறுத்தினார்.\n\nகுற்றத் தடுப்பு நடவடிக்கைகள் குறித்து ஜூரோங் குழுத் தொகுதி நாடாளுமன்ற உறுப்பினர் ரஹாயு மஹ்ஸாமிடம் (வலமிருந்து 2வது) விளக்குகிறார் துணை போலிஸ் உதவி ஆணையர் ஆர்தர் லா. படம்: சிங்கப்பூர் போலிஸ் படை", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cbcdf29811b92d1501ee62d11ff20cc4f5186ac8aa8e420329ab43aefcbcb324?w=825", "alt_text": "e95a3f1b-2925-4c01-bd36-1d69a2695c81", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-481", "site_title": "இரட்டை பாதுகாப்புடன் சிங்பாஸ்", "publish_date": "2016-01-31", "content": "இரட்டை பாதுகாப்புடன் சிங்பாஸ்\n\n31 Jan 2016 - 8:34 am\n\n1\n\nmins read\n\n-\n\nஇருமுறை உறுதிப்படுத்தும் வகை யிலான புதிய சிங்பாஸ் '2எஃப்ஏ' நடைமுறை இவ்வாண்டு ஜூலை 5ஆம் தேதி முதல் அமலாக இருக்கிறது. அதன்பிறகு மத்திய சேம நிதி, உள்நாட்டு வருவாய் ஆணையம் போன்ற அரசாங்க அமைப்புகளின் இணையவழி சேவைகளைப் பயன் படுத்த பொதுமக்கள் தங்களது அடையாள எண், சிங்பாஸ் மறைச் சொல்லுடன் ஒருமுறை மட்டும் செல்லத்தக்க (ஓடிபி) மறைச்சொல் லையும் பதிவிட வேண்டியிருக்கும்.\n\nசிங்கப்பூர் குடிமக்கள் அடுத்த மாத மத்தியிலிருந்து குறுஞ்செய்தி மூலமாக புதிய '2எஃப்ஏ' முறை யில் தங்களைப் பதிவுசெய்து கொள்ளலாம். இப்போது சிங்பாஸ் இணையத்தளத்தில் மட்டும் அந்த வசதி இருக்கிறது. மேலும், அனைத்து சிங்பாஸ் பயனாளிகளும் அடுத்த மாதம் முதல் '2எஃப்ஏ' முறைக்குத் தானாகவே மாறலாம். இதற்காக ஏப்ரல் மாதத்திற்குள் ஒரு மறைச்சொல் அடங்கிய கடிதம் அவர்களுக்கு அனுப்பப்படும். அந்த மறைச்சொல்லைக் கொண்டு குறிப்பிட்ட இணையப் பக்கம் மூலமாக அல்லது குறுஞ்செய்தி மூலமாக அவர்கள் '2எஃப்ஏ' முறையில் தங்களைப் பதிவுசெய்து கொள்ளலாம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1f837599b5b1e005febbcf9367482c32d7e7c808c50e5eb9bac516f246fd8830?w=825", "alt_text": "8cdc39e5-6330-405a-9205-2e2c025c90ef", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-482", "site_title": "குறைந்தபட்சம் $60 ஊதிய உயர்வு", "publish_date": "2016-01-31", "content": "குறைந்தபட்சம் $60 ஊதிய உயர்வு\n\n31 Jan 2016 - 8:38 am\n\n1\n\nmins read\n\n-\n\nமாத ஊதியமாக $1,000 வரை ஈட்டும் குறைந்த வருமான ஊழியர்களுக்குப் பத்தில் ஆறு தனியார் நிறுவனங்கள் கடந்த 2014ஆம் ஆண்டு குறைந்தபட்சம் $60 ஊதிய உயர்வு அளித்துள்ளன. மேலும், பத்தில் மூன்று நிறுவனங்கள் அந்த ஊதிய உயர்வை நிரந்தரமாக்கி ஊழியர்களின் அடிப்படை ஊதியத்துடன் இணைத்துள்ளன. 2014ஆம் ஆண்டுக்கான தேசிய சம்பள மன்றத்தின் பரிந்துரைகளைத் தொடர்ந்து இந்த ஊதிய உயர்வு நடவடிக்கைகள் இடம்பெற்றதாக மனிதவள அமைச்சர் லிம் சுவீ சே நாடாளுமன்றத்தில் தெரிவித்தார்.\n\nமுழு நேர வேலையின்மூலம் அடிப்படை மாத ஊதியமாக $1,000 வரை ஈட்டும் சிங்கப்பூரர்கள், நிரந்தரவாசிகளின் விகிதம் கடந்த 2012ஆம் ஆண்டு 9.8 விழுக்காடாக இருந்தது. 2014ல் அந்த விகிதம் 6.8 விழுக்காடாகக் குறைந்தது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/07e180934302fc03f27872c148e3369d58fa854e266775954363d154bc422402?w=825", "alt_text": "0d9b3300-7d25-46ca-97f6-5d4402b76fdc", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160131-483", "site_title": "சீனாவில் 36 நாட்களுக்குப் பிறகு 4 சுரங்க ஊழியர்கள் உயிருடன் மீட்பு", "publish_date": "2016-01-31", "content": "சீனாவில் 36 நாட்களுக்குப் பிறகு 4 சுரங்க ஊழியர்கள் உயிருடன் மீட்பு\n\n31 Jan 2016 - 8:41 am\n\n2\n\nmins read\n\n-\n\nபெய்ஜிங்; சீனாவில் கடந்த மாதம் ஒரு சுரங்கம் இடிந்து விழுந்ததில் சுரங்கத்தினுள் சிக்கியிருந்த நான்கு ஊழியர்கள் விபத்து நிகழ்ந்த 36 நாட்களுக்குப் பிறகு உயிருடன் மீட்கப்பட்டுள்ளனர். சுரங்கத்தினுள் சுமார் 200 மீட்டர் ஆழத்தில் சிக்கித் தவித்த நான்கு ஊழியர்களை மீட்புக் குழுவினர் வெள்ளிக்கிழமை மிகுந்த சிரமப்பட்டு வெளியில் கொண்டுவந்தனர். சீனாவின் கிழக்குப் பகுதியில் உள்ள ஷண்டோங் மாநிலத்தில் உள்ள ஒரு சுரங்கம் கடந்த டிசம்பர் 25ஆம் தேதி சரிந்து விழுந்தது. அப்போது 29 சுரங்க ஊழியர்கள் சுரங்கத்தினுள் இருந்தனர். அந்த விபத்தைத் தொடர்ந்து மறுநாள் 11 ஊழியர்கள் காப்பாற்றப்பட்டனர்.\n\nஅந்த விபத்தில் ஒருவர் மரணம் அடைந்ததாக அறிவிக் கப்பட்டது. இந்நிலையில் 36 நாட்களுக்குப் பிறகு நால்வர் உயிருடன் மீட்கப்பட்டுள்ளனர். அந்த நால்வர் உயிருடன் இருப்பதற்கான அறிகுறிகள் கடந்த டிசம்பர் 30ஆம் தேதி மீட்புக் குழுவின ருக்கு தெரியவந்தது. பின்னர் ஜனவரி 8ஆம் தேதி அந்த ஊழியர்களுடன் மீட்புக் குழுவினர் தொடர்புகொள்ள முடிந்தது. அதன் பிறகு உணவு, துணிமணிகள், விளக்குகள் போன்றவை சுரங்கம் வழியாக ஊழியர்களுக்கு அனுப்பி வைக் கப்பட்டது. இருப்பினும் சுரங்க ஊழியர் களை பாதுகாப்பாக வெளியில் கொண்டுவர மீட்புக் குழுவினர் மிகுந்த சிரமப்பட்டதாகவும் சுரங்கத்தினுள் கற்கள் விழுந்து கொண்டே இருந்ததால் எந்த நேரத்திலும் சுரங்கத்தின் சுவர்கள் சரியக்கூடும் என்று அஞ்சப் பட்டதாகவும் அதிகாரிகள் கூறி னர்.\n\nசீனாவில் உள்ள ஒரு சுரங்கத்தினுள் கடந்த 36 நாட்களாக சிக்கியிருந்த நான்கு ஊழியர்கள் உயிருடன் மீட்கப்பட்டுள்ளனர். அந்த நால்வரில் முதலில் ஒரு ஊழியர் (நடுவில்) வெளியில் கொண்டுவரப்பட்டதும் அங்கு கூடியிருந்தவர்கள் உற்சாகத்துடன் அவரை வரவேற்றனர். ஒவ்வொருவராக அந்த நால்வரையும் மீட்புக் குழுவினர் வெளியில் கொண்டுவந்தனர். சீனாவின் ஷண்டோங் மாநிலத்தில் உள்ள அந்த சுரங்கம் சென்ற மாதம் 25ஆம் தேதி சரிந்து விழுந்தது. இப்போது காப்பாற்றப்பட்ட நால்வரையும் சேர்த்து மொத்தம் 15 பேர் காப்பாற்றப்பட்டுள்ளனர். இன்னும் 13 பேரை காணவில்லை. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20160131-483?w=825", "alt_text": "9661a02e-9a1a-491d-9175-79b7c2298b7e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-478", "site_title": "மறுவிற்பனைத் தீர்வை தள்ளுபடி", "publish_date": "2016-01-31", "content": "மறுவிற்பனைத் தீர்வை தள்ளுபடி\n\n31 Jan 2016 - 8:15 am\n\n1\n\nmins read\n\n-\n\nகடந்த 2010 முதல் 2015 வரை மறுவிற்பனைத் தீர்வையைத் தள்ளுபடி செய்யுமாறு கோரி 7,600 விண்ணப்பங்கள் வீடமைப்பு வளர்ச்சிக் கழகத்திற்கு வந்ததாக தேசிய வளர்ச்சி அமைச்சர் லாரன்ஸ் வோங் தெரிவித்தார். அவற்றில் 3,500 விண்ணப்பங்கள் முழுத் தீர்வையையும் தள்ளுபடி செய்யக் கோரியும் 4,100 விண்ணப்பங்கள் பகுதித் தள்ளுபடி கோரியும் வந்தன.\n\nதீர்வையை முழுமையாகத் தள்ளுபடி செய்ய வீவக அனுமதிப்பதில்லை என்பதால், பகுதித் தள்ளுபடி கேட்ட மூன்றில் ஒரு பங்கினரின் கோரிக்கைகள் ஏற்றுக்கொள்ளப் பட்டன என்றும் அமைச்சர் குறிப்பிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/09db3920c1c560cfdff4230d2837309cd3534cca4e7563bef33072957fb8e1cf?w=825", "alt_text": "8619a1b6-e7f4-47cd-bc6f-4aa209572e0d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160131-477", "site_title": "வசதி குறைந்தோருக்கும் பண்டிகை குதூகலம்", "publish_date": "2016-01-31", "content": "வசதி குறைந்தோருக்கும் பண்டிகை குதூகலம்\n\n31 Jan 2016 - 8:13 am\n\n1\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nபண்டிகைக் காலத்தை மகிழ்ச்சி யுடன் எதிர்நோக்கும் அதே நேரத் தில் வசதி குறைந்தவர்களையும் நாம் எண்ணிப் பார்க்க வேண்டும். அவர்களுக்கும் நம்மால் முடிந்த உதவிகளைச் செய்து அவர்களுக் குள்ளும் பண்டிகை மகிழ்ச்சியை ஏற்படுத்த வேண்டும் என்று திரு விக்ரம் நாயர் வலியுறுத்தியுள்ளார். சைனாடவுனில் உள்ள சவுத் பிரிட்ஜ் ரோடு ஸ்ரீ மாரியம்மன் கோவிலில் 12வது ஆண்டாக நடைபெற்ற சீனப் புத்தாண்டு ஒன்றுகூடல் விருந்து நிகழ்ச்சியில் சிறப்பு விருந்தினராகப் பங்கேற்றார் செம்பவாங் குழுத் தொகுதி நாடாளுமன்ற உறுப்பினரான திரு விக்ரம் நாயர்.\n\n\"சீனர்களுக்கு சீனப் புத் தாண்டு மிக முக்கியமான கொண் டாட்டமாக இருந்தாலும் சிலருக்கு அதைக் கொண்டாத முடியாத சூழ்நிலை ஏற்பட்டிருக்கலாம். \"அப்படிப்பட்டவர்களும் சீனப் புத்தாண்டை மகிழ்ச்சியுடன் கொண்டாடும் வகையில் சீனர் அல்லாதவர்கள் முயற்சி எடுத்து இப்படிப்பட்ட நிகழ்ச்சிகளை நடத் துவது பாராட்டுக்குரியது,\" என் றார் திரு விக்ரம்.\n\nஇந்து அறக்கட்டளை வாரியத்தின்கீழ் செயல்படும் ஸ்ரீ மாரியம்மன் கோவிலில் நேற்று நடைபெற்ற சீனப் புத்தாண்டு ஒன்றுகூடல் விருந்து நிகழ்ச்சியில் சிறப்பு விருந்தினராகக் கலந்து கொண்ட செம்பவாங் குழுத் தொகுதி நாடாளுமன்ற உறுப்பினர் திரு விக்ரம் நாயர் (இடது) வழங்கும் 'ஹோங் பாவ்' உறையைக் குதூகலம் பொங்க பெற்றுக் கொள்கிறார் சீன மூதாட்டி ஒருவர். அருகில் ஸ்ரீ மாரியம்மன் கோவில் நிர்வாகக் குழுத் தலைவர் திரு எஸ்.நல்லதம்பி. படம்: த. கவி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2e8f9b5b6844a30281f27c5e83fd2894a031e55bdf43ddbf303695ee51d92c4f?w=825", "alt_text": "bb321805-f4fa-4216-88bb-7eb43308225c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-475", "site_title": "எதிர்க்கட்சி தீர்மானம் ஏற்றுக்கொள்ளப்பட்டது", "publish_date": "2016-01-30", "content": "எதிர்க்கட்சி தீர்மானம் ஏற்றுக்கொள்ளப்பட்டது\n\n30 Jan 2016 - 10:58 am\n\n2\n\nmins read\n\n-\n\nகாலியாக உள்ள தொகுதியில்லா உறுப்பினர் பதவியை நிரப்பும் தீர் மானம் நாடாளுமன்றத்தில் நேற்று ஏற்றுக்கொள்ளப்பட்டதன் மூலம் பாட்டாளிக் கட்சியின் திரு டேனியல் கோ அந்த இடத்தை நிரப்ப வழி ஏற்பட்டுள்ளது. இந்த விவகாரம் குறித்து நேற்று நாடாளுமன்றத்தில் கார சாரமான விவாதம் நடைபெற் றது. பொங்கோல் ஈஸ்ட் தனித் தொகுதியில் தோற்ற பாட் டாளிக் கட்சியின் திருவாட்டி லீ லி லியன் நிராகரித்த அந்த இடம் நிரப்பப்படவேண்டும் என்ற தீர்மானத்தை பாட்டாளிக் கட்சி முன்வைத்தது.\n\nஅந்த இடத்தை ஈஸ்ட் கோஸ்ட் குழுத்தொகுதியில் போட்டியிட்டு தோற்ற தனது கட்சியின் திரு டேனியல் கோ நிரப்புவார் என்று முன்னதாகவே அக்கட்சி கூறி வந்துள்ளது. இதுகுறித்து பேசிய பாட் டாளிக் கட்சியின் தலைமைச் செயலாளர் திரு லோ தியா கியாங், தொகுதியில்லா உறுப் பினர் பதவி மக்கள் செயல் கட்சியின் அரசியல் நலனுக்காக உருவாக்கப்பட்டது என்றும் ஆனால் தற்போதுள்ள அரசியல் முறைக்கு உட்பட்டுதான் ஒரு விசுவாசமான எதிர்க்கட்சி செயல்படும் என்பதால் தாங்கள் திருவாட்டி லீக்குப் பதிலாக திரு கோவைத் தொகுதியில்லா உறுப் பினர் பதவிக்குப் பரிந்துரைப்பதாகவும் கூறினார்.\n\nகாலியான இடத்தை இன் னொரு எதிர்க்கட்சி உறுப்பி னரைக் கொண்டு நிரப்புவதற்குச் சட்டத்தில் இடம் உள்ளது என்றும் பாட்டாளிக் கட்சியின் தலைவர் திருவாட்டி சில்வியா லிம் குறிப்பிட்டார். இது குறித்துப் பேசிய பிரதமர் அலுவலக அமைச்சர் சான் சுன் சிங், \"காலியான தொகுதியில்லா உறுப்பினர் இடத்தை நிரப்பும் தீர்மானத்தை ஆதரிக்க எந்தப் பிரச்சினையும் இல்லை என் றாலும் திருவாட்டி லீ அந்த இடத்தை நிராகரித்ததற்கான காரணங்கள் குறித்தும் அந்த இடத்தை இன்னொருவருக்குக் கொடுப்பது குறித்தும் தங் களுக்குப் பிரச்சினை உள்ளது,\" என்றார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160130-475?w=825", "alt_text": "c42ba6ee-f891-4b1b-a896-001abba7dbf3", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160130-476", "site_title": "நெய்மாருக்கு அபராதம்", "publish_date": "2016-01-30", "content": "நெய்மாருக்கு அபராதம்\n\n30 Jan 2016 - 10:59 am\n\n1\n\nmins read\n\n-\n\nசாவ் பாலோ: வரி ஏய்ப்பில் ஈடுபட்டதற்காக பிரேசில் காற்பந்து நட்சத்திரம் நெய்மாருக்கு $112,000 அமெரிக்க டாலர் (S$160,000) அபராதம் விதிக்கப்பட்டுள்ளது. கடந்த 2007, 2008ஆம் ஆண்டுகளில் பிரேசிலின் சான்டோஸ் குழுவிற்காக விளையாடியபோது அவர் வருமான வரித் தாக்கலில் முறைகேடு செய்ததாகக் கூறப்பட்டது. இதை அடுத்து, பிரேசில் நிதித்துறை ஆணையம் 2012ஆம் ஆண்டு அவருக்கு அபராதம் விதித்தது.\n\nஅதை எதிர்த்து நெய்மார் மேல்முறையீடு செய்த நிலையில், அவருக்கு அபராதம் விதிக்கப்பட்டது சரிதான் எனத் தீர்ப்பளிக்கப்பட்டது. ஆனாலும் இந்த அபராதத் தொகையால் அவருக்குத் துளியும் பாதிப்பு இருக்காது எனத் தெரிகிறது. ஏனெனில், இப்போது பார்சிலோனா குழுவிற்காக விளையாடி வரும் அவர் வாரத்திற்கு $215,000 (S$306,000) ஊதியம் பெறுவதாகக் கூறப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/fede831fe10920353a81c476056dc2c594f66e29a9954e0eeddddc81dd8a89b8?w=825", "alt_text": "319dfac3-a4a7-4503-b01f-a4d7382d9b25", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-474", "site_title": "ரயில் பாகங்கள் காலாவதி தேதிக்கு முன்னரே மாற்றப்படுகின்றன", "publish_date": "2016-01-30", "content": "ரயில் பாகங்கள் காலாவதி தேதிக்கு முன்னரே மாற்றப்படுகின்றன\n\n30 Jan 2016 - 10:50 am\n\n1\n\nmins read\n\nரயில் பாகங்கள் மாற்றப்படுவது குறித்து தொகுதியில்லா நாடாளுமன்ற உறுப்பினர் திரு டென்னிஸ் டான் கேட்ட கேள்விக்கு அமைச்சர் கோ பதிலளித்தார். பாதுகாப்பு, நம்பகத்தன்மை கருதி பல ரயில் பாகங்கள் அதன் காலாவதி தேதி நெருங்கும் முன்பாகவே மாற்றப்பட்டுவிடுகின்றன என்று அவர் தெரிவித்தார். ஏனெனில் பாகங்கள் எவ்வளவு காலம் தாக்குப்பிடிக்கும் என்பதற்கு அவை எவ்வளவு அதிகமாகப் பயன்படுத்தப்பட்டுள்ளன, எப்படி பராமரிக்கப்படுகின்றன,\n\nஅவை செயல்படும் சூழல் போன்ற பலதரப்பட்ட காரணங்கள் உள்ளன என்று அவர் கூறினார். இதை நிர்ணயிக்க முழுமையான ஆய்வுகள் செய்து, தேவைப்படும் நடவடிக்கைகளை மேற்கொள்வது ரயில் நிர்வாக நிறுவனங்களின் கைகளில் உள்ளது என்று சுட்டிய திரு கோ, நேரத்துடன் பாகங்கள் மாற்றப்படுவதையும் மேம்படுத்தப்படுவதையும் உறுதி செய்ய நிலப் போக்குவரத்து ஆணையம் ரயில் நிர்வாக நிறுவனங்களுடன் ஒன்றாகச் செயல்பட்டு கண்காணிப்புச் சாதனங்கள் கிடைக்கும்போது அவற்றைப் பொருத்த உதவி புரிகிறது என்றார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-468", "site_title": "விண்ணப்பித்த நான்கே நாட்களில் பாஸ்போர்ட்", "publish_date": "2016-01-30", "content": "விண்ணப்பித்த நான்கே நாட்களில் பாஸ்போர்ட்\n\n30 Jan 2016 - 9:37 am\n\n1\n\nmins read\n\n-\n\nபோலிஸ் விசாரணையின்றி பாஸ்போர்ட் வழங்கும் முறை இந்தியா முழுவதும் கடந்த புதன்கிழமை நடப்புக்கு வந்தது. இது குறித்து நேற்று முன்தினம் விவரித்த மதுரை மண்டல பாஸ் போர்ட் அதிகாரி எஸ். மணீஸ்வர ராஜா, \"ஆதார் அட்டை, வாக்காளர் அட்டை, நிரந்தரக் கணக்கு எண் (பான்) அட்டை ஆகியவற்றைச் சமர்ப்பித்தால் நான்கு வேலை நாட்களுக்குள் பாஸ்போர்ட் வழங் கப்படும்,\" என்றார்.\n\nஇந்த மூன்று அடையாளச் சான்றுகளுடன் தம் மீது எவ்விதக் குற்ற நடவடிக்கைகளும் இல்லை என்பதை உறுதிகூறும் பிரமாணப் பத்திரம் ஒன்றையும் சமர்ப்பிக்க வேண்டும் என்றும் பின்னர் நடக் கும் போலிஸ் விசாரணையின் போது இந்த உறுதிக்கு மாறான தகவல் பெறப்பட்டால் உடனடியாக பாஸ்போர்ட் மீட்டுக்கொள்ளப்படும் என்றும் அவர் கூறினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/9c1841b4ecd650dcea9750d213ee6c6718ab4e4f8ff568d9b6041f7701b538fb?w=825", "alt_text": "f8cea8ee-4f9c-404c-886f-2416be214b8a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-470", "site_title": "'கவரிங்' நகையை வீசியெறிந்து பெண்ணை அறைந்த திருடன்", "publish_date": "2016-01-30", "content": "'கவரிங்' நகையை வீசியெறிந்து பெண்ணை அறைந்த திருடன்\n\n30 Jan 2016 - 10:37 am\n\n1\n\nmins read\n\n-\n\nதிருச்சி: திருவானைக்காவல் ஒத்ததெருவில் வசிப்பவர் தனபாக்கியத்தம்மாள் (60). இவர் கடந்த சில நாட்களுக்கு முன்பு தமது வீட்டு வாசலில் அதிகாலையில் கோலம் போட்டுக்கொண்டு இருந்தார். அப்போது, இருசக்கர வாகனத்தில் வந்த இரண்டு பேர் தனபாக்கியத்தாம்மாளின் கழுத்தில் கிடந்த சங்கிலியைப் பறித்துச் சென்றனர். புகாரின் பேரில், ஸ்ரீரங்கம் குற்றப் பிரிவு காவல்துறையினர் இது குறித்து விசாரித்தனர். இதனிடையே, சங்கிலியைப் பறித்துச் சென்ற நபர்கள் அதை விற்க முயன்றபோது, அது \"கவரிங்' என்று தெரியவந்தது.\n\nஇதனால், ஆத்திரமடைந்த அந்த இருவரில் ஒருவர், இருசக்கர வாகனத்தில் நேற்று முன்தினம் தனபாக்கியத்தம்மாள் வீட்டுக்கு மீண்டும் வந்தார். வாசலில் நின்றுகொண்டிருந்த தனபாக்கியத்தம்மாளின் முகத்தில் 'கவரிங்' சங்கிலியை வீசியெறிந்துவிட்டு அவரின் கன்னத்தில் ஓங்கி அறைந்துவிட்டு இருசக்கர வாகனத்தில் தப்பியோடி விட்டார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160130-470?w=825", "alt_text": "b6ee376b-730d-40f9-92cf-a05e918bf248", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160130-469", "site_title": "உறக்கம் கெடுக்கும் சமூக ஊடகங்கள்", "publish_date": "2016-01-30", "content": "உறக்கம் கெடுக்கும் சமூக ஊடகங்கள்\n\n30 Jan 2016 - 9:40 am\n\n1\n\nmins read\n\n-\n\nஅடிக்கடி தங்களது சமூக ஊடகப் பக்கங்களைப் புரட்டும் இளையர்கள் மற்றவர்களைவிட தூக்கம் சார்ந்த பிரச் சினைகளால் பாதிக்கப்பட மூன்று மடங்கு வாய்ப்பு அதிகம் என்பது ஆய்வாளர்களின் கருத்து. \"சமூக ஊடகங்களில் செலவிடும் ஒட்டுமொத்த நேரத்தைவிட, எவ்வளவு நேரத்திற்கு ஒருமுறை ஒருவர் அவற்றை நாடுகிறார் என்பதன் மூலம் அவருக்குத் தூக்கமின்மை பிரச்ச்சினை உள்ளதா இல்லையா என்பதை அனுமானித்து விடலாம்,\" என்று விவரித்தார் திருவாட்டி லெவன்சன்.\n\nஇதனால், தூக்கமின்மையால் தவித்து வரும் இளையர் ஒருவர் அதற்குச் சிகிச்சை வேண்டி மருத்துவரை நாடினால் அவருக்குச் சிகிச்சையைத் தொடங்குமுன் அவரது சமூக ஊடகப் பழக்கம் குறித்து அந்த மருத்துவர் கேட்டுத் தெரிந்து கொள்வது நல்லது என்றும் அவர் குறிப்பிட்டார். அத்துடன், தூக்கம் வராமல் தவிக்கும் போது நேரத்தைக் கடத்த அல்லது தூக்கம் வரும் வரை மீண்டும் சமூக ஊடகங்களை இளையர்கள் நாடலாம். \"இந்த இரு அனுமானங்களும் உண் மையாக இருக்கலாம். தூக்கமின்மை, இன்னும் அதிகமாக சமூக ஊடகங் களை நாடச் செய்யலாம். அது தூக்கம் சார்ந்த பிரச்சினைகளை இன்னும் மோச மடையச் செய்யும்,\" என்று மேலும் எச்சரித்தார் பிட்ஸ்பர்க் பல்கலைக் கழகத்தின் ஊடக, தொழில்நுட்ப, சுகா தார ஆய்வுப் பிரிவு இயக்குநரும் மூத்த ஆய்வாளருமான பிரையன் பிரிமேக்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/152fe741dd9333518043ba389b146712383304e67963d1517ac64ac7bc9b74ec?w=825", "alt_text": "66dd85b8-a081-4736-94c3-f44f65cd40c6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-467", "site_title": "தொழிற்சாலை தீயை அணைக்க பெரும் படை திரண்டது", "publish_date": "2016-01-30", "content": "தொழிற்சாலை தீயை அணைக்க பெரும் படை திரண்டது\n\n30 Jan 2016 - 9:34 am\n\n1\n\nmins read\n\n-\n\nதோ பாயோ தொழிற்பேட்டையில் நேற்றுக் காலை தீ மூண்டது. பெரிய அளவில் தீப்பற்றி எரிந்த தால் அதனை அணைக்க 60 பேர் கொண்ட தீயணைப்பாளர் படை திரண்டது. இரண்டு மாடி தொழிற்சாலை களில் திடீரென பற்றிய தீ மள மளவென்று பரவியது. தண்ணீரைப் பீய்ச்சியடிக்கும் ஏழு இயந்திரங் களோடு ஆளில்லாத தீயணைப்பு இயந்திரம் ஒன்றும் தீயணைப்புப் பணிகளில் ஈடுபடுத்தப்பட்டது. தீயை கட்டுக்குள் கொண்டுவர தீயணைப்பாளர்கள் பெருமுயற்சி களை மேற்கொண்டனர் அத்தகைய முயற்சிகள் குறித்து சிங்கப்பூர் குடிமைத் தற்காப்புப் படையின் ஃபேஸ்புக் பக்கத்தில் விவரிக்கப்பட்டு இருந் தது.\n\nஅதிகாலை நேரத்தில் பற்றத் தொடங்கிய தீ, சலவைப் பொருட் களிலும் காகிதத் தயாரிப்புகளிலும் பற்றி எரிந்தது. தீச் சம்பவம் குறித்து தனக்கு அதிகாலை 2.25 மணிக்குத் தக வல் கிடைத்ததாகக் குறிப்பிட்ட குடிமை தற்காப்புப் படை, உடனடி யாக பத்துக்கு மேற்பட்ட தீயணைப்பு, உதவி வாகனங்களை அனுப்பி வைத்ததாகத் தெரி வித்தது. பக்கத்து கட்டடங்களுக்குத் தீ பரவிவிடாமல் தடுக்கும் நோக்கில் தண்ணீர் பீய்ச்சியடிக்கும் வாக னங்கள் ஐந்து அனுப்பப்பட்டன. கிட்டத்தட்ட 90 நிமிடங்களில் தீ கட்டுக்குள் கொண்டுவரப்பட்ட தாகவும் காலை 6.30 மணியளவில் தீயணைக்கும் பணி முடிவுற்றபோது யாருக்கும் காயமில்லை என்றும் குடிமைத் தற்காப்புப் படை கூறி யது. தீப்பற்றியதற்கான காரணம் விசாரிக்கப்பட்டு வருகிறது.\n\nஅதிகாலையில் பற்றத் தொடங்கி நீண்ட நேரம் எரிந்த தீ. படம்: ‌ஷின்மி\n\nன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0f72175ce8d671e28178b606aef64d8833778ccac08adbaeae21e5f6696616f9?w=825", "alt_text": "93137ce7-7835-44e4-afcb-c7cf7244b265", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160130-465", "site_title": "சானியா இணைக்கு 'ஹாட்ரிக்' பட்டம்", "publish_date": "2016-01-30", "content": "சானியா இணைக்கு 'ஹாட்ரிக்' பட்டம்\n\n30 Jan 2016 - 9:29 am\n\n2\n\nmins read\n\n-\n\nமெல்பர்ன்: டென்னிஸ் விளையாட் டில் மகளிர் இரட்டையர் ஆட்டங் களில் ஆதிக்க சக்தியாகத் திகழ்ந்து வரும் இந்தியாவின் சானியா மிர்சா - சுவிட்சர்லாந்தின் மார்ட்டினா ஹிங்கிஸ் இணை, இவ்வாண்டின் முதல் கிராண்ட் ஸ்லாம் போட்டியான ஆஸ்திரேலி யப் பொது விருதிலும் வாகை சூடியது. கடந்த ஆண்டு விம்பிள்டன், அமெரிக்கப் பொது விருதுப் பட்டங்களைக் கைப்பற்றியிருந்த சானியா=ஹிங்கிஸ் இணைக்கு இது 'ஹாட்ரிக்' கிராண்ட் ஸ்லாம் பட்டமாக அமைந்தது. நேற்று நடந்த இறுதிப் போட் டியில் ஆண்ட்ரியா ஹிலவக்கோவா -லூசி ஹிரடெக்கா இணையை 7-6, 6-3 என்ற செட்களில் வீழ்த் தியது 'சான்டினா' என அழைக்கப் படும் சானியா- ஹிங்கிஸ் இணை. தொடர்ந்து 36 ஆட்டங்களாகத் தோல்வியையே அறியாத சானியா இணை, தான் பங்கேற்ற கடைசி எட்டுத் தொடர்களிலும் கிண்ணம் வென்றுள்ளது. ஒட்டுமொத்தமாக, இந்த இணைக்கு இது 12வது பட்டம்.\n\n\"என்னைப் பொறுத்தமட்டில் ஆஸ்திரேலியப் பொது விருது மிகச் சிறப்பான ஒன்று. இங்கு விளையாடும்போது என் தாய் நாட்டில் ஆடுவதைப் போன்று உணர்கிறேன். ஹிங்கிஸ் ஓர் அற்புதமான பெண். அவருடன் சேர்ந்து விளையாடுவதும் மிக மகிழ்ச்சியான விஷயம்,\" என்றார் சானியா. ஆயினும், மாலையில் நடந்த கலப்பு இரட்டையர் அரையிறுதி ஆட்டத்தில் சானியா- இவான் டோடிக் (குரோயே‌ஷியா) இணை, எலினா வெஸ்னினா (ரஷ்யா) - புரூனோ சோரஸ் (பிரேசில்) இணை யிடம் 7-5, 7-6 எனத் தோற்று வெளியேறியது.\n\nவெற்றிக் கிண்ணத்துடன் ரசிகர்களுக்கு உற்சாகமாகக் காட்சி தரும் சானியா மிர்சா - மார்ட்டினா ஹிங்கிஸ் இணை. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6803be57a9371f3ba53a93ca5ac0c9ab1bcaf88bdbb971ed4d556cf617e4accb?w=825", "alt_text": "87f9cbe4-42ba-458d-b498-d38941edcef1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160130-466", "site_title": "பழிதீர்த்த இந்திய அணி", "publish_date": "2016-01-30", "content": "பழிதீர்த்த இந்திய அணி\n\n30 Jan 2016 - 9:31 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: ஒருநாள் போட்டித் தொடரை 1-4 என்ற கணக்கில் ஆஸ்திரேலியாவிடம் பறிகொடுத்த இந்திய கிரிக்கெட் அணி டி20 தொடரை 2-0 என வென்று பழிதீர்த்துக் கொண்டது. அடிலெய்டில் நடந்த முதல் டி20 போட்டியில் வென்ற டோனி தலைமையிலான இந்திய அணி நேற்று 2வது ஆட்டத்திலும் 27 ஓட்டங்களில் ஆஸ்திரேலியாவை மண்கவ்வச் செய்தது. ஆஸ்திரேலியாவில் இந்திய அணி வென்ற முதல் இருதரப்புத் தொடர் இதுதான்.\n\nஆஸி. அணியில் ஐந்து மாற் றங்கள். ஷான் மார்ஷ், மேக்ஸ் வெல், ஆண்ட்ரூ டை, ஸ்காட் போலண்ட், நேதன் லயன் ஆகியோருக்கு வாய்ப்பு கிட்டியது. இந்திய அணியில் மாற்றமில்லை. நாணய சுழற்சியில் வென்ற ஆஸி. அணித் தலைவர் ஆரோன் ஃபின்ச் முதலில் இந்திய அணி யைப் பந்தடிக்கப் பணித்தார். இதையடுத்து, இந்திய அணியின் தொடக்க வீரர்களாகக் கள மிறங்கிய ரோகித் சர்மாவும் ‌ஷிகர் தவானும் இணைந்து முதல் மூன்று ஓவர்களில் 12 ஓட்டங்களை மட்டுமே சேர்த்தனர். ஆயினும், 4வது ஓவரில் இருந்து அவர்கள் விளாசத் தொடங்கினர். இருவரும் சேர்ந்து முதல் விக்கெட்டுக்கு 97 ஓட்டங்களை எடுத்தனர். 32 பந்துகளில் 42 ஓட்டங்களை எடுத்து தவான் ஆட்டமிழந்தார்.\n\nகடந்த மூன்று வாரங்களாக ஆஸ்திரேலிய அணிக்குச் சிம்மசொப்பனமாகத் திகழ்ந்து வரும் ரோகித் சர்மா நேற்றும் 60 ஓட்டங்களை விளாசினார். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7fbb7fc2b8f9ae0b46ecfa5fc52bc4750ffab40d57b0d3e01b4fa920ce409455?w=825", "alt_text": "cff60cf4-6f31-4cdd-b57e-1618fa61742c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160130-463", "site_title": "3 படங்களில் நாயகனாக நடிக்கத் தயாராகிறார் வைகைப்புயல் வடிவேலு", "publish_date": "2016-01-30", "content": "3 படங்களில் நாயகனாக நடிக்கத் தயாராகிறார் வைகைப்புயல் வடிவேலு\n\n30 Jan 2016 - 9:23 am\n\n1\n\nmins read\n\nபுத்தாண்டுத் தொடக்கத்தில் வடிவேலு மூன்று படங்களில் நாயகனாக நடிக்க ஒப்பந்தமாகியுள்ளார். 'எலி' படத்திற்குப் பின் சற்று ஓய்ந்திருந்த வைகைப் புயல் மீண்டும் படங்களுக்கான கதைகளின் விவாதங்களில் கலந்துகொண்டு வருகிறார். 'தெனாலிராமன்', 'எலி' என இரண்டு படங்கள் மூலம் மீண்டும் தமிழ்த் திரையுலகில் காலடி எடுத்து வைத்தார். இதில் 'எலி' படம் எதிர்பார்த்த அளவு ஓடவில்லை. அதோடு வேண்டுமென்றே பலர் பல விமர்சனங்களையும் கிளப்பிவிட்டனர்.\n\nஇதனால் அதன்பிறகு வடிவேலு மீண்டும் நகைச்சுவை வேடத்தில் மட்டும் நடிப்பார் என்று எதிர்பார்க்கப்பட்டது. ஆனால், அவரோ, நான் நகைச்சுவை நடிகனாக நடிப்பதாக இருந்தால் நாயகர் போன்ற வேடம், அவர்களுக்கு இணையான சம்பளம் வேண்டும் என்று கட்டுப்பாடு விதித்தார். இதனால் அவர் நடிக்கவிருந்த 'தெறி' படவாய்ப்புக்கூட 'நான் கடவுள் ராஜேந்திரனு'க்குக் கைமாறிவிட்டதாகக் கூறப்படுகிறது. இந்த நிலையில், புத்தாண்டு பிறந்த பிறகு புதிய படங்களில் நடிக்க வேண்டும் என்று திட்டமிட்டிருந்த வடிவேலு, தற்போது அடுத்தடுத்து மூன்று படங்களில் நாயகனாக நடிக்க தயாராகிவிட்டாராம்.\n\nஅதில் ஒரு படத்தின் கதை விவாதம் பரபரப்பாக நடந்துகொண்டிருக்கிறது. அதோடு, விஜய்சேதுபதியை வைத்துக் 'காதலும் கடந்து போகும்' படத்தை இயக்கிய நலன்குமாரசாமியும் அடுத்து வடிவேலுவை வைத்து ஒரு படம் இயக்குவதாக தகவல் வெளியாகியுள்ளது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160130-464", "site_title": "தமிழ் பேசத் தெரியவில்லையே என வருந்தும் ரம்யா நம்பீசன்", "publish_date": "2016-01-30", "content": "தமிழ் பேசத் தெரியவில்லையே என வருந்தும் ரம்யா நம்பீசன்\n\n30 Jan 2016 - 9:26 am\n\n2\n\nmins read\n\n-\n\nகேரளா, ஆந்திரா, கர்நாடகா ஆகிய மாநிலங்களில் இருந்து நடிப்பதற்காக வாய்ப்புத் தேடி தமிழ் நாடு வரும் நடிகர், நடிகைகள் ஓரிரு படங்களிலேயே தமிழ் பேசக் கற்றுக்கொள்வார்கள். மலையாள வாடையுடன் பேசினாலும் அவர்களால் பிழைத்துக்கொள்ள முடியும். கொஞ்சம் கொஞ்சமாகத் தமிழில் டப்பிங் பேசும் அளவிற்குக் கூட ஒரு சிலர் வளர்ந்துள்ளனர். ஆனால் தமிழகத்திற்கு வந்து பத்தாண்டுகளுக்கு மேலான ரம்யா நம்பீசன் மட்டும் தமிழில் பேசப் பயப்படுகிறாராம். 'ராமன் தேடிய சீதை' படத்தில் தமிழுக்கு வந்தவர் ரம்யா நம்பீசன். அதன்பிறகு 'ஆட்ட நாயகன்', 'இளைஞன்', 'குள்ள நரிக்கூட்டம்', 'பீட்சா', 'நாலு போலிசும் நல்லா இருந்த ஊரும்' எனப் பல படங்களில் நாயகியாக நடித்தார்.\n\nஅதோடு 'பாண்டிய நாடு' படத்தில் பைப் பை பை என்ற பாடலைப் பின்னணி பாடியவர் தற்போது மேலும் பல படங்களுக்குப் பாடி வருகிறார். தற்போது 'பீட்சா' படத்திற்குப்பிறகு மீண்டும் விஜயசேதுபதியுடன் 'சேதுபதி' படத்தில் அவருக்கு இணையாக நடித்துள்ளார். ஆக தமிழ்ப் படங்களில் ரம்யா நம்பீசன் நடிக்க வந்து கிட்டத்தட்ட 10 ஆண்டுகளாகி விட்டது. ஆனபோதும் இன்னமும் அவருக்குச் சரிவர தமிழ்ப் பேசத் தெரியவில்லை. பேசுகிறாராம். இந்நிலையில் மலையாள நடிகைகள் சில படங்களில் நடித்ததுமே அழகாக தமிழில் பேசுவதை கோலிவுட் வட்டார நண்பர்கள் சுட்டிக்காட்டி யதை அடுத்து, நம்மால் மட்டும் ஏன் இவ்வளவு நாளாகியும் தமிழில் பேச முடியவில்லை என அவருக்கு வருத்தமாம். அதனால் தீவிரமாக தமிழ்ப் பேச பயிற்சி எடுத்துக் கொண் டிருக்கிறார் ரம்யா நம்பீசன்.\n\nஅதோடு இன்னும் சில படங்களுக்குப் பிறகு தமிழில் டப்பிங் பேசவும் முடிவு செய் திருக்கிறாராம் அவர். தமிழ் நாட்டில் படித்து தமிழில் நன்கு உரையாடும் திறமை வாய்ந்த தமிழ் நடிகர், நடிகையர் திரைப்பட வாய்ப்புகளைத் தேடி அலைந்து கொண்டுதான் இருக் கின்றனர். ஆனால் அவர்களை யெல்லாம் ஓரம் கட்டிவிட்டு பக்கத்து மாநிலங்கள் அல்லது வட இந்திய நடிகர், நடிகை களையே தேடி அலைகின்றனர் நம்ம ஊரு முன்னணி இயக் குநர்களும் நாயகர்களும். தமிழ்ப் பேசத் தெரியாமல் தமிழ்ப் படங்களில் நடிக்கும் நடிகர், நடிகையர் பலர் தமிழ் பேசத் தெரியாததை ஒரு பெரிய விஷயமாகக் கருதிக் கொள் வதில்லையாம். ஏனெனில் மீண்டும் மீண்டும் வாய்ப்புகள் அவர்கள் வாசல் கதவைத் தட்டும் என்ற நம் பிக்கை அவர்களிடம் இருக்கிறதாம். இனி நம்ம இயக்குநர்கள், தமிழ்ப் படத்திற்குப் பாட்டெழுத தமிழ் தெரியாதவர்களை அழைத்தாலும் ஆச்சரியப்படுவதற்கில்லை.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20160130-464?w=825", "alt_text": "f5422bf2-65ce-4abc-b8e2-2340148dd375", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-461", "site_title": "40 லட்சம் போலி வாக்காளர்களை நீக்க தேர்தல் அதிகாரியிடம் திமுக மனு", "publish_date": "2016-01-30", "content": "40 லட்சம் போலி வாக்காளர்களை நீக்க தேர்தல் அதிகாரியிடம் திமுக மனு\n\n30 Jan 2016 - 9:12 am\n\n1\n\nmins read\n\n-\n\nசென்னை: அண்மையில் வெளி யிடப்பட்ட வாக்காளர் பட்டியலில் 5 கோடியே 79 லட்சம் வாக்காளர் கள் இடம்பெற்றிருந்தனர். ஆனால், வாக்காளர்களின் எண்ணிக்கை திடீரென அதிகரித் திருப்பதால் சுமார் 40 லட்சம் வாக்காளர்கள் போலியாக சேர்க் கப்பட்டிருக்கலாம் என்று திமுக தலைவர் கருணாநிதி கூறியிருந் தார். இந்த நிலையில் நேற்று திமுக செய்தித் தொடர்பாளர் டிகேஎஸ் இளங்கோவன் தலைமையிலான திமுகவினர் தலைமைச் செயல கத்தில் தலைமைத் தேர்தல் அதி காரி ராஜேஷ் லக்கானியைச் சந்தித்து போலி வாக்காளர்களை நீக்கக் கோரி மனு கொடுத்தனர்.\n\nபின்னர் வெளியே வந்த டிகேஎஸ் இளங்கோவன் செய்தி யாளர்களிடம் பேசினார். \"திமுக தலைவர் கருணாநிதி கடந்த வாரம் விடுத்திருந்த அறிக் கையில் 2011ஆம் ஆண்டு மக்கள் தொகைக் கணக்கெடுப்பின்படி தமிழகத்தில் 4 கோடியே 71 லட் சம் வாக்காளர்கள் இருந்ததை சுட்டிக்காட்டினார். ஆனால் இப் போது இவ்வாண்டு வாக்காளர் பட்டியலில் 5 கோடியே 79 லட்சம் வாக்காளர்கள் உள்ளதால் மிகப் பெரிய ஐயப்பாடு ஏற்பட்டு அறிக்கை வெளியிட்டிருந்தார்.\n\nதிமுக செய்தித் தொடர்பாளர் டிகேஎஸ் இளங்கோவன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/62bec0164607d698c10f6bddfc43e0d377a1a18ecbd2baa5b8f23f048872567a?w=825", "alt_text": "1353029b-99e6-4dc6-8669-54801976d128", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-454", "site_title": "'நீண்டகால நிரந்தரவாசத் தகுதியுள்ள மலேசியர்களுக்குக் குடியுரிமை வழங்கவும்", "publish_date": "2016-01-30", "content": "'நீண்டகால நிரந்தரவாசத் தகுதியுள்ள மலேசியர்களுக்குக் குடியுரிமை வழங்கவும்\n\n30 Jan 2016 - 8:48 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரில் நீண்டகால நிரந் தரவாசத் தகுதியுடன் வசிக்கும் மலேசியர்களுக்கு சிங்கப்பூர் குடி யுரிமை வழங்குவது குறித்து அர சாங்கம் சிறப்பு பரிசீலனை, சலுகை ஆகியவற்றின் அடிப் படையில் பரிசீலிக்க வேண்டும் என்று தெம்பனிஸ் குழுத் தொகுதி உறுப்பினர் பே யாம் கெங் நேற்று மன்றத்தில் கூறினார். \"60 வயது அல்லது அதற்கு மேற்பட்ட வயதுடைய இந்த நிரந் தரவாசி பிரிவினர் குறைந்த அள வில் கல்வி பெற்றவர்கள் அல்லது கல்வியறிவே இல்லாதவர்கள்.\n\nஇவர்கள் வளர்த்துவிட்ட இவர் களின் பிள்ளைகள் இப்போது சிங்கப்பூரர்களாக இருக்கிறார்கள். குறிப்பாக, இவர்கள் மட்டும் அல் லாது இவர்களோடு அவர்களின் துணைவியரும் இன்னும் மலேசிய பாஸ்போர்ட்டை வைத்திருப்பவர் களாக இருக்கிறார்கள்,\" என்றார் அவர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dc6fb40a1748b5e99a26d890cab6fb01ad248453657cd7f9871334d1457b7f08?w=825", "alt_text": "97784d46-e216-4bbb-aba9-eb1f83289823", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-472", "site_title": "95% பிடிஓ குறைபாடுகள் 14 நாட்களில் சரிசெய்யப்படுகின்றன: அமைச்சு", "publish_date": "2016-01-30", "content": "95% பிடிஓ குறைபாடுகள் 14 நாட்களில் சரிசெய்யப்படுகின்றன: அமைச்சு\n\n30 Jan 2016 - 10:46 am\n\n1\n\nmins read\n\n-\n\nதேவைக்கு ஏற்ப கட்டித் தரப்படும் வீடுகளில் (பிடிஓ) உள்ள குறைபாடுகள் தொடர்பாக வீடமைப்பு வளர்ச்சிக் கழகத்தின் கட்டடச் சேவை நிலையங்களில் செய்யப்படும் 95 விழுக்காடு புகார்கள் அடுத்த இரண்டு வாரங்களுக்குள் சரிசெய்யப்படுவதாக தேசிய வளர்ச்சி மூத்த துணை அமைச்சர் டெஸ்மண்ட் லீ நேற்று நாடாளுமன்றத்தில் தெரிவித்தார். புதிய பிடிஓ வீடுகளில் காணப்படும் குறைபாடுகள் குறித்து திரு லீயிடம் நாடாளுமன்றத்தில் கேள்விகள் எழுப்பப்பட்டன. அவற்றுக்குப் பதிலளித்த திரு லீ, வீட்டு உரிமையாளர்களிடம் ஒப்படைக்கப்பட்ட ஓராண்டுக்குள் புதிய பிடிஓ வீடுகளில் ஏதேனும் குறைபாடுகள் இருந்தால் அவற்றை வீடுகளைக் கட்டிய ஒப்பந்தக்காரர்கள் சரிசெய்து கொடுக்க வேண்டும் என்று கூறினார்.\n\nவீடுகளில் குடியேறிய ஓராண்டுக்குள் புதிய வட்டாரங்களில் அமைக்கப்பட்டுள்ள கட்டடச் சேவை நிலையங்களுக்குக் குடியிருப்பாளர்கள் சென்று புகார் செய்யலாம் என்று தெரிவிக்கப்பட்டது. குறைபாடுகள் சரிசெய்யப்பட்டும் அவை திருப்திகரமாக அமையவில்லை என்றால் ஒவ்வொரு புகாரையும் வீவக நேரடியாகக் கண்காணித்து வீட்டு உரிமையாளர்களின் அக்கறைகளைச் சரிசெய்யும் என்ற உத்தரவாதம் தரப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/f79b2b1fc500b9a32cec7991f17660667e5fcfbf950afbb03568f8abb049ee5a?w=825", "alt_text": "95b7e489-7e3a-441a-a488-e74d02a9b749", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-473", "site_title": "புகைமூட்ட மானியத் திட்டத்துக்கு $3.3 மில்லியன் செலவழிக்கப்பட்டது", "publish_date": "2016-01-30", "content": "புகைமூட்ட மானியத் திட்டத்துக்கு $3.3 மில்லியன் செலவழிக்கப்பட்டது\n\n30 Jan 2016 - 10:48 am\n\n1\n\nmins read\n\n-\n\nபுகைமூட்டத்தின்போது, மாணவர்களுக்கு வழங்கப்பட்ட சுவாசக் கவசங்கள் அவர்களுக்குப் போதுமான பாதுகாப்பு அளித்ததா என்பதை ஆராய சோதனைகள் நடத்தப்படும் என்று சுகாதாரத் துணை அமைச்சர் லாம் பின் மின் நேற்று மன்றத்தில் தெரிவித்தார். கடந்த ஆண்டு கடுமையான புகைமூட்டம் சிங்கப்பூரைப் பாதித்தபோது அரசாங்கத்தால் அறிமுகப்படுத்தப்பட்ட புகைமூட்ட மானியத் திட்டத்துக்கு $3.3 மில்லியனுக்கு மேல் செலவழிக்கப்பட்டது என்று குறிப்பிட்ட டாக்டர் லாம்,\n\nஅச்சமயத்தில் மருத்துவர்களை 77,000 முறை பார்த்து வந்த சிங்கப்பூரர்களின் மருத்துவச் செலவுகளும் அத்தொகையில் மானியங்களாகக் கணக்கில் எடுத்துக் கொள்ளப்பட்டன என்று விளக்கினார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160130-473?w=825", "alt_text": "ee676cd3-c57c-4669-bcec-b472883cf44a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-471", "site_title": "சிங்கப்பூர் பயணியிடம் கத்தை கத்தையாக அமெரிக்க கள்ளப் பணம் பறிமுதல்", "publish_date": "2016-01-30", "content": "சிங்கப்பூர் பயணியிடம் கத்தை கத்தையாக அமெரிக்க கள்ளப் பணம் பறிமுதல்\n\n30 Jan 2016 - 10:42 am\n\n1\n\nmins read\n\n-\n\nஏராளமான அமெரிக்க டாலர் நோட்டுகளை சிங்கப்பூருக்குக் கடத்தி வரமுயன்ற ஆடவர் சென்னையில் பிடிபட்டுள்ளார். சென்னை அனைத்துலக விமான நிலையத்தில் இருந்து நேற்று அதிகாலை 2 மணியளவில் விமானம் ஒன்று சிங்கப்பூருக்குப் புறப்படத் தயாரானது. பயணிகளின் உடைமைகளைச் சுங்க அதிகாரிகள் சோதனை செய்தபோது ஆடவர் ஒருவரின் கைப்பை மீது அவர்களுக்குச் சந்தேகம் ஏற்பட்டது. அந்தப் பை நிறைய கத்தை கத்தையாக அமெரிக்க டாலர் நோட்டுகள் இருந்ததால் அவரைத் தனியாக அழைத்துச் சென்று அதிகாரிகள் சோதனை செய்தனர்.\n\nஅவரது உடைகளிலும் ஏராள மான அமெரிக்க டாலர் நோட்டுகள் மறைத்து வைக்கப் பட்டு இருந் ததை அதிகாரிகள் கண்டுபிடித் தனர். அதனைத் தொடர்ந்து கலீல் முகம்மது நியாசின் எனப் படும் அந்த ஆடவர் கைது செய்யப்பட்டார். சுமார் 30 லட்சம் மதிப்புள்ள அமெரிக்க டாலர் நோட்டுகள் அவரிடமிருந்து கைப்பற்றப்பட்டன. அந்தப் பணத்துக்குரிய ஆவணங் கள் எதுவும் அவரிடம் இல்லா ததைத் தொடர்ந்து அவை அத் தனையும் கள்ளப் பணமா என்று போலிசார் விசாரித்து வருகின் றனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8bd6cd67da73172ecf440d311774f7c739d11805f842908684380e4cfe5a4532?w=825", "alt_text": "89b05c3a-b92b-4fb4-bd15-5d5df79f1fe4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160129-448", "site_title": "மடோனா நடிப்பைப் பாராட்டிய விஜய் சேதுபதி", "publish_date": "2016-01-29", "content": "மடோனா நடிப்பைப் பாராட்டிய விஜய் சேதுபதி\n\n29 Jan 2016 - 9:24 am\n\n1\n\nmins read\n\n-\n\nமலையாளத்தில் பெரிய வெற்றியைப் பெற்ற 'பிரேமம்' படத்தில் கதாநாயகியாக நடித்தவர் மடோனா. இவர் தற்போது விஜய் சேதுபதிக்கு ஜோடியாக 'காதலும் கடந்து போகும்' படத்தில் நடித்திருக்கிறார். இப்படத்தை 'சூதுகவ்வும்' படத்தை இயக்கிய நலன் குமரசாமி இயக்கி உள்ளார். இப்படம் பிப்ரவரி 12ஆம் தேதி வெளியாக இருக்கிறது. இது கொரிய மொழியில் வெளியான படத்தின் மறுபதிப்பாம். விஜய் சேதுபதி இப்படத்தில் கவுன்சிலரிடம் வேலை செய்பவராக நடித்திருக்கிறார்.\n\nநாயகி மடோனா சென்னையில் வேலை தேடும் பெண்ணாக நடித்திருக்கிறார். இவருக்கும் விஜய் சேதுபதிக்கும் காதல் எப்படி உருவாகிறது என்பதே படத்தின் கதை. நகைச்சுவைப் பகுதியை தனியாக அமைக்காமல், கதையோடு ஒன்றிப் போவதுபோல் அமைத்திருக்கிறோம். இரு பாடல்கள், இரு சண்டைக் காட்சிகள் இடம்பெறுகின்றன. சமுத்திரக்கனி இப்படத்தில் காவல்துறை உதவி ஆய்வாளராக நடித்திருக்கிறார்.\n\nநலன் இயக்கிய 'சூதுகவ்வும்' படத்தை விட முற்றிலும் மாறுபட்ட படமாக இருக்கும் என படக்குழுவினர் உறுதியளிக்கிறார்கள். இந்தப் படத்தில் மடோனாவின் நடிப்பைப் பார்த்து விஜய் சேதுபதி வியந்து போனாராம். அந்தளவிற்கு போட்டி போட்டு நடிப்பை வெளிப்படுத்தியிருக்கிறார் மடோனா. இதற்காக மடோனாவை வெகுவாகப் பாராட்டினாராம் விஜய் சேதுபதி. அதனால் மடோனா ரொம்பவே உற்சாகத்தில் உள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4f69e99efe853e25a53af04246477efd8ac583390788a1246527e9de7acf5b4e?w=825", "alt_text": "038cee7d-01c0-484d-80f1-5b15e18ee62c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160129-447", "site_title": "மனதாரப் பாராட்டிய சிவா", "publish_date": "2016-01-29", "content": "மனதாரப் பாராட்டிய சிவா\n\n29 Jan 2016 - 9:22 am\n\n2\n\nmins read\n\n-\n\nபல்வேறு தடைகளைக் கடந்த பொங்கல் விருந் தாக திரைக்கு வந்த 'ரஜினி முருகன்' ரசிகர் களிடம் அமோக வரவேற்பைப் பெற்றுள்ளது. இதையொட்டி அந்தப் படத்தின் நாயகன் சிவகார்த்திகேயன் டுவிட்டரில் ரசிகர்களுடன் கலந்துரையாடினார். அப்போது அஜித், விஜய், தனுஷ் பற்றி கேட்கப்பட்ட கேள்விகளுக்குப் பதில் அளித்த அவர், அவர்களை மனதாரப் பாராட்டினார். \"அஜித் உண்மையான, பண்புள்ள மனிதர். என்னை உற்சாகப்படுத்திய அவரது வார்த்தை களையும் அறிவுரையையும் என்னால் மறக்க முடியாது.\n\n\"விருதுகள் வழங்கும் விழாவில் விஜய் சார் கையால் விருது பெற்றது எனது வாழ்க்கையில் சிறந்த தருணங்களில் ஒன்று. என்னிடம் அவர் பேசிய வார்த்தைகள் எனக்கு உற்சாகம் அளிப்பதாக அமைந்தன. மறக்க முடியாத இந்த வாய்ப்பை உருவாக்கி தந்தவர் களுக்கு நன்றி. \"நடிப்பில் தனுஷ் ஒரு திறமையான மனிதர். தற்போது ஹாலிவுட் செல்லும் அவர், அங்கும் அதை நிரூபிப்பார்,\" என்றார். சிம்பு பற்றி கேட்கப்பட்ட கேள்விக்கு 'அவர் திறமையானவர்' என்றார் சிவகார்த்திகேயன்.\n\nஉங்கள் கைபேசியில் என்ன ரிங்டோன் வைத்திருக்கிறீர்கள்? என்று ரசிகர் ஒருவர் கேட்டபோது, \"எம்.ஜி.ஆர். படத்தில் இடம் பெற்ற 'நெஞ்சம் உண்டு, நேர்மை உண்டு ஒடு ராஜா' பாடலை 'ரிங்டோனாக' வைத்திருக்கி றேன். அந்தப் பாடல் எனக்குள் தன்னம்பிக் கையை விதைத்தபடியே இருக்கிறது. \"ஒவ்வொரு முறையும் அந்தப் பாடல் ஒலிக்கும் போதும் உற்சாகமாக உணர்கிறேன். அந்தப் பாடல் எனக்கு மிகவும் பிடித்தமானது,\" என்றார் சிவகார்த்திகேயன். இதற்கிடையே சிவகார்த்திகேயனையும் பலர் புகழ்கிறார்கள். அவர்களில் ஒளிப்பதி வாளர் பி.சி.ஸ்ரீராமும் ஒருவர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/095d5ae347f4696d8d85cd49a04848b207632954467c9103593ddd13104e07bc?w=825", "alt_text": "237ccb07-b12f-4740-86c9-4b6cbfe50496", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160129-440", "site_title": "சிங்கப்பூரின் கொள்கைகளுக்கு உலக நாடுகள் பாராட்டு", "publish_date": "2016-01-29", "content": "சிங்கப்பூரின் கொள்கைகளுக்கு உலக நாடுகள் பாராட்டு\n\n29 Jan 2016 - 9:03 am\n\n1\n\nmins read\n\n-\n\nஜெனி­வா­வில் நேற்று முன்­தி­னம் நடை­பெற்ற மனித உரிமை­கள் மன்றக் கூட்­டத்­தில் சிங்கப்­பூ­ரின் கொள்கை­கள் தொடர்­பான இரண்டா­வது அனைத்­து­லக மறு­ஆய்வு அறிக்கையை வெளி­யு­றவு அமைச்­சின் பொதுத்­தூ­தர் பேரா­சி­ரி­யர் சான் ஹெங் சீ சமர்ப்­பித்து உரை­யாற்­றினார். அவ­ரு­டன் அமைச்­சு­கள், அர­சாங்க அமைப்­பு­கள் ஆகிய வற்றின் 11 அதி­கா­ரி­கள் உடன் சென்ற­னர். இந்த மாநாட்­டில் 113 நாடுகள் உரை­யாற்­றின. சிங்கப்­பூர் கொள்கை­களில் பொதிந்­தி­ருக்­கும் தத்­து­வங்கள், ஆக்­க­பூர்வ அணு­கு­முறை­கள் பற்றி விளக்­கிய திரு­வாட்டி சான், சிங்கப்­பூர் சிறிய நாடாக இருந் தாலும் இன, சமய பன்­மு­கத் தன்மையைக் கருத்­தில்­கொண்டு அனைத்து சிங்கப்­பூ­ரர்­களுக்­கு­மான மனித உரிமையைப் பாது­காத்து வரு­கிறது என்றார்.\n\nசமூகப் பாதுகாப்பு, சமூக ஒற்றுமை ஆகி­ய­வற்றை வலுப்­படுத்­தும் நோக்கில் முன்­னோ­டித் தலை­முறைத் தொகுப்­புத் திட்டம், 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர்', 'மெடி­‌ஷீல்ட் லைஃப்', அனைத்து வய­ தின­ருக்­கு­மான நாடு ஆகி­யவை அறி­மு­கப்­படுத்­தப்பட்டுள்­ளது குறித்­தும் அவர் விளக்­கினார். ஆசிய பசிபிக், ஆப்பிரிக்கா, ஐரோப்பா, லத்தீன் அமெரிக்கா, கரீபியன் ஆகிய வட்டார நாடுகள் மக்களின் நல்வாழ்வுக்கு முக் கியத்துவம் அளிக்கும் சிங்கப் பூரின் கொள்கைகளைப் பாராட் டிப் பேசின.\n\nவெளி­யு­றவு அமைச்­சின் பொதுத்­தூ­தர் பேரா­சி­ரி­யர் சான் ஹெங் சீ. படம்: ஸ்ட்ரெயிட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160129-440?w=825", "alt_text": "2f8b8cce-f1b1-4250-b99d-142a3772c218", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160130-457", "site_title": "கெடா முதலமைச்சர் பதவிக்கு மூன்று பேர் பரிந்துரை", "publish_date": "2016-01-30", "content": "கெடா முதலமைச்சர் பதவிக்கு மூன்று பேர் பரிந்துரை\n\n30 Jan 2016 - 9:05 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: கெடா மாநில அரசியல் நெருக்கடியை முடிவுக்குக் கொண்டு வரும் வகையில் பிரதமர் நஜிப் ரசாக் நேற்று கெடா அரசமன்றத் தலைவரை சந்தித்துப் பேசியிருக் கிறார். இச்சந்திப்பின் போது, கெடா மாநிலத்தின் புதிய முதலமைச்சர் பதவிக்கு மூன்று பேரின் பெயர்களை திரு நஜிப் பரிந்துரை செய்ததாக நம்பப்படுகிறது. இருப்பினும் கெடா மாநில புதிய முதலமைச்சராக நியமிக்கப் படுவார் என்று எதிர்பார்க்கப்பட்ட கெடா அம்னோ துணைத் தலைவர் அகமது பாஷாவின் பெயர் பிரதமர் பரிந்துரைத்துள்ள அந்த மூன்று பேரில் இடம்பெறவில்லை என்று கூறப்படுகிறது.\n\nகுவார் செம்பிடாக் சட்டமன்ற உறுப்பினர் கு அப்துல் ரஹ்மான் கு இஸ்மாயில், ஆயர் ஹங்காட் சட்டமன்ற உறுப்பினர் முகம்மது ராவி அப்துல் ஹமிட், பாயு சட்டமன்ற உறுப்பினர் அஸ்மி சி ஹுசின் ஆகியோரே கெடா முதலமைச்சர் பதவிக்கு பரிந்துரை செய்யப்பட்டுள்ள மூவர் என்று தெரிகிறது. மூவரின் பெயர்கள் அடங்கிய கடிதத்தை திரு நஜிப் நேற்று கெடா அரசமன்றத் தலைவர் சலிஹுதின் சுல்தான் பட்லிஷா விடம் கொடுத்ததாக தகவல்கள் கூறுகின்றன என்று பெரித்தா ஹரியான் செய்தி வெளியிட் டுள்ளது.\n\nகெடா முதலமைச்சர் முக்ரிஸ் மகாதீரின் தலைமைத்துவத்தில் நம்பிக்கை இழந்துவிட்டதாகவும் இதனால் அவருக்குப் பதிலாக வேறு ஒருவரை நியமிக்கக் கோரியும் அம்மாநில அம்னோ தலைவர்கள், பிரதமரிடம் வேண்டு கோள் விடுத்தனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/66c18214f0f374e9434f91fa4f3dabfd6faa9d3e6ce523541ce51ae46a329d2f?w=825", "alt_text": "816d26f2-d317-4cec-8096-b67d223ea1de", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-460", "site_title": "'கட்டுவிரியன்', 'கண்ணாடி விரியன்' என்று கூறியதற்காக திருமா வருத்தம்", "publish_date": "2016-01-30", "content": "'கட்டுவிரியன்', 'கண்ணாடி விரியன்' என்று கூறியதற்காக திருமா வருத்தம்\n\n30 Jan 2016 - 9:10 am\n\n1\n\nmins read\n\n-\n\nமதுரை: 'கட்டுவிரியன்', 'கண் ணாடிவிரியன்' என்று பேசியதற் காக விடுதலைச் சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் வருத்தம் தெரிவித்துள்ளார். மதுரையில் நடந்த மக்கள் நலக் கூட்டணியின் அரசியல் எழுச்சி மாநாட்டில் பேசிய திருமா வளவன், அதிமுகவையும் திமுக வையும் 'கட்டுவிரியன்', 'கண் ணாடி விரியன்' பாம்புகளுடன் ஒப்பிட்டுப் பேசினார். மதுரை மாநாட்டில் திருமா வளவன் காரசாரமாக தனது பேச்சைத் துவக்கினார்.\n\nஅதன் ஒரு பகுதியாக, \"தமிழகத்தில் அரசியல் என்ற பாம்புப் புற்றுக்குள் கட்டுவிரியன், அதற்கு மாற்றாக கண்ணாடி விரியன்தான் உள்ளது. இரண்டும் கொடிய நச்சு கொண்டவை. புற்றையே அழித்து அங்கு கோயில் கட்ட வேண்டும்,\" என்று விமர்சித்தார். இந்த நிலையில் நேற்று முன் தினம் மதுரையில் அவர் செய்தி யாளர்களுக்குப் பேட்டியளித்தார். \"தமிழகத்தில் மாற்று அரசியல் தேவை என்பதற்காக மதுரை மாநாட்டில், இரண்டு பிரதான கட்சிகளைச் சில உவமைகளைக் கூறி விமர்சித்தேன். அந்த விமர் சனம் தனிநபர் தாக்குதல் போல் பிரச்சினையாகிவிட்டது. அது அதிமுக, திமுக தொண்டர்களி டையே சங்கடத்தை ஏற்படுத்தியது. திமுக தலைவர் கருணாநிதி, முதல்வர் ஜெயலலிதா மீது நான் மிகுந்த மரியாதை வைத்துள்ளேன். தலைவர்களை அல்ல,\" என்று திருமா தமது பேச்சுக்கு விளக்கம் அளித் தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d87c9d86ea0e8fbd82d6127f9be341488a8c0ca1683a739efda90b46f5aa9011?w=825", "alt_text": "b14c0d3b-8911-466a-9e57-d32094049829", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160129-449", "site_title": "மதிக்காத தமிழக அரசு: சாடுகிறார் ராமதாஸ்", "publish_date": "2016-01-29", "content": "மதிக்காத தமிழக அரசு: சாடுகிறார் ராமதாஸ்\n\n29 Jan 2016 - 9:26 am\n\n1\n\nmins read\n\n-\n\nசென்னை: நீதிமன்ற உத்தரவுகளை அரசு மதித்துச் செயல்பட வேண் டும் என பாமக நிறுவனர் டாக்டர் ராமதாஸ் வலியுறுத்தி உள்ளார். இது தொடர்பாக அவர் வெளி யிட்ட அறிக்கையில், ஜனநாயகத் தின் தூண்களில் ஒன்றான நீதித் துறையை இன்னொரு தூணான அரசு நிர்வாகம் மதிக்காமல் செயல்பட்டால் அது ஜனநாயகத் துக்கு பெரும் ஆபத்தாக முடியும் என கூறியுள்ளார். ஜனநாயகத்தை காப்பதற்காக இனியாவது தமிழக அரசு திருந்த வேண்டும் என்று குறிப்பிட்டுள்ள அவர், நீதிமன்றங்களை மதித்து நடக்க அரசு முன்வர வேண்டும் என கேட்டுக் கொண்டுள்ளார். \"கடந்த 5 ஆண்டுகளில் குறைந்தபட்சம் நூறு முறையாவது தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றமும் அதன் மதுரைக் கிளையும் கண்டனம் தெரிவித் துள்ளன. அதுமட்டுமின்றி பல முறை அரசுக்கு அபராதமும் விதித்துள்ளன.\n\n\"கடந்த 2014ஆம் ஆண்டில் கிரானைட் ஊழல் விசாரணைக்காக அதிகாரி சகாயத்தை விடுவிக்கா ததற்காக பத்தாயிரம் ரூபாய் அபராதம் விதித்தது, நீதித்துறை சீர்திருத்தங்களை மேற்கொள்ளா தது தொடர்பான வழக்கில் இருபத்து ஐந்தாயிரம் தண்டம் விதித்தது, கதர் கிராமத் தொழில் வாரிய ஊழியர்கள் இருபது பேருக்கு ஊதியம் வழங்கப்படாத வழக்கில் இருபதாயிரம் அபராதம் விதித்தது எல்லோருக்கும் தெரி யும்,\" என ராமதாஸ் பல்வேறு விவரங்களை அரசுக்கு எதிராகப் பட்டியலிட்டுள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a449f38ceb8d5f7e45a120e4f6552fb72c0ab5234d04a1b4e9c5a4b2b71d2b89?w=825", "alt_text": "7a86c15f-ac0d-449d-9355-63d8a34b1147", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160129-451", "site_title": "﻿﻿﻿﻿﻿﻿﻿﻿உடல் எடையைக் குறைக்கும் 'ஃபிளேவனாய்டு'உணவுகள்", "publish_date": "2016-01-29", "content": "﻿﻿﻿﻿﻿﻿﻿﻿உடல் எடையைக் குறைக்கும் 'ஃபிளேவனாய்டு'உணவுகள்\n\n29 Jan 2016 - 11:36 am\n\n2\n\nmins read\n\n-\n\nஉடல் எடையைக் குறைக்க விரும்­­­பு­­­வோர் ஆப்பிள், பேரிக்­­­காய், பெர்ரி வகைப் பழங்களை அதி­­­க­­­மாக அருந்த வேண்டும் என்று அண்மைய ஆய்வு முடி­­­வு­­­கள் தெரி­­­விக்­­­கின்றன. 'ஃபி­ளேவனாய்டு' அதி­­­க­­­மாக இருக்­­­கும் பழங்கள், காய்­­­க­­றிகள் உடல் எடை கூடு­­­வதைத் தடுக்க வல்லவை. அமெரிக்காவில் 24 ஆண்டு காலத்­­­தில் 124,086 பேரிடம் நடத்­­­தப்­­­பட்ட ஆய்வில் பழ, காய்கறி வகை­­­களில் இருக்­­­கக் கூடிய ஏழு வகை 'ஃபி­ளேவனாய்டு'கள் எவ்வாறு எடை அதி­­­க­­­ரிக்­­­கா­­­மல் இருப்­­­ப­­­தற்கு உதவும் என்று கண்ட­­­றி­­­யப்­­­பட்­­­டது.\n\nஏழு வகை 'ஃபி­ளேவ னாய்டு'கள் இருக்­­­கும் பழ, காய் கறி வகைகளை உட்­­­கொள்­­­ப­­­வர் களின் எடை அதி­­­க­­­ரிப்­­­ப­­­தில்லை; அல்லது மெதுவாகத்தான் எடை அதி­­­க­­­ரிக்­­­கும் என்று ஆய்வு முடி­­­வு­­­கள் சுட்டின. ப்ளூ­­­பெர்ரி, ஸ்ட்­­­ரா­­­பெர்ரி, தேநீர், ஆப்பிள், ஆரஞ்­­­சுப் பழச் சாறு, வெங்கா­­­யம் போன்ற­­­வற்­­­றில் 'ஃபி­ளேவனாய்டு'கள் அதிகம் உள்ளன. சிறி­­­ய­­­ள­­­வில் உடல் எடை குறைந்தா­­­லும் நீரிழிவு, புற்­­­று­ நோய், ரத்­­­தக்­­­கொ­­­திப்பு, இதய நோய் போன்றவை வரக்­­­கூ­­­டிய அபா­யத்தைத் தவிர்க்­­­க­­­லாம். ஆகவே, இதுவரை இருந்து வந்த உடற்­­­ப­­­ரு­­­மன், அதனால் ஏற்­­­படும் ஆரோக்­­­கி­­­யப் பிரச்­­­சினை­கள் சார்ந்த அணு­­­கு­­­முறை­களை அடுத்த கட்­­­டத்­­­துக்­­­குக் கொண்டு போக இந்தக் கண்­­­டு­­­பி­­­டிப்பு உதவும் என்று தெரி­­­விக்­­­கப் ­பட்­­­டது.\n\nஇரண்டு கோப்பை­கள் நிறைய பழங்களையும் இரண்டரைக் கோப்பை­கள் நிறைய காய்கறி களையும் நாம் அன்றா­டம் உட்­­­கொள்ள வேண்டும் அந்த ஆய்வுக் குழு­­­வி­­­னர் பரிந்­­­து உரைத்­­­த­­­னர். காய், கனி வகைகள் சமைக்கப்படும்போது நாம் அவற்றில் இருக்கும் ஃபி­ளேவ னாய்டு நுண்சத்துகளை இழக்க நேரிடும். அது மட்டுமின்றி, காய், கனிகளைக் குளிர்சாதனப் பெட்டியில் ஒரு நாளைக்கு மேல் வைத்திருந்தாலும் அதே போல ஃபி­ளேவனாய்டு அதன் இயல்பை இழக்கும்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ebada4dfc5bd2d03eedaa70ed41a10510b26fda7ae420b775d78428122aa778d?w=825", "alt_text": "3c6610bc-9a38-4448-b733-d118a164cb2c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160129-441", "site_title": "தென்தாய்லாந்தில் வெள்ளப்பெருக்கு; மக்கள் தவிப்பு", "publish_date": "2016-01-29", "content": "தென்தாய்லாந்தில் வெள்ளப்பெருக்கு; மக்கள் தவிப்பு\n\n29 Jan 2016 - 9:06 am\n\n1\n\nmins read\n\n-\n\nபேங்காக்: தென்தாய்லாந்தில் உள்ள நரதிவாட் மாநிலத்தில் கடந்த சில நாட்களாகப் பெய்யும் கனமழை காரணமாக அங்கு திடீர் வெள்ளப்பெருக்கு ஏற்பட் டுள்ளது. அங்கு பல பகுதிகளை வெள்ளநீர் சூழ்ந்துள்ள நிலை யில் சாலைகளிலும் தெருக் களிலும் வெள்ளநீர் தேங்கி நிற்கிறது. இதனால் சாலை களைக் கடந்துசெல்ல மக்கள் சிரமப்படுவதாக தகவல்கள் கூறுகின்றன. முழங்கால் அளவுக்குமேல் தண்ணீர் தேங்கி நிற்பதாக குடியிருப் பாளர்கள் கூறுகின்றனர்.\n\nசென்ற வாரம் பேங்காக்கில் தொடர்ந்து பெய்த மழை காரணமாக பல இடங்களில் வெள்ளப்பெருக்கு ஏற்பட்டது. கடும் குளிர், கனமழை, வெள்ளப்பெருக்கு இவற்றால் தாய்லாந்து மக்கள் அவதிப் படும் நிலையில் இந்த பருவநிலை இன்னும் சில நாட்களுக்கு நீடிக்கும் என்று அறிவிக்கப்பட்டுள்ளது.\n\nதென்தாய்லாந்தில் தொடர்ந்து பெய்த கனமழை காரணமாக பல இடங்களில் வெள்ளநீர் தேங்கியுள்ள நிலையில் மக்கள் சாலையைக் கடக்க மிகுந்த சிரமப்படுகின்றனர். அடுத்த சில நாட்களுக்கு அங்கு கனமழை தொடர்ந்து பெய்யக்கூடும் என்று அறிவிக்கப்பட்டுள்ளது. படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/017d1a84800fe2029b6085a0bec70ecbc4a433f0bc68c5adb0e2e75b0bda4bea?w=825", "alt_text": "ba103135-b956-421c-ad7d-d641f9e2d28e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160129-443", "site_title": "மியன்மாரில் ஜனநாயக மாற்றம்", "publish_date": "2016-01-29", "content": "மியன்மாரில் ஜனநாயக மாற்றம்\n\n29 Jan 2016 - 9:09 am\n\n1\n\nmins read\n\n-\n\nயங்கூன்: மியன்மாரில் ஜனநாய மாற்றம் மக்களுக்கான வெற்றி என்று அந்நாட்டு அதிபர் தியன் செய்ன் கூறியுள்ளார். மியன்மார் நாடாளுமன்றத்தில் அவர் நேற்று இறுதி உரை ஆற்றினார். \"சிரமங்களும் சவால்களும் இருந்த போதிலும் இறுதியில் ஜனநாயக மாற்றத்தை எங்களால் கொண்டுவர முடிந்தது,\" என்று திரு தியன் கூறினார். மியன்மார் மக்கள் அனைவருக்குமான மிகப் பெரிய வெற்றி இது என்று அவர் குறிப்பிட்டார். தேர்தலில் வெற்றி பெற்ற ஆங் சான் சூச்சியின் கட்சி புதிய அரசாங்கத்தை அமைக்கவுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/019af7fadcebad649d0f4050fe1a17a68fcadc94c7f82c1349381113f63f2504?w=825", "alt_text": "24c8125f-ec39-4e49-a657-1d8385527389", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160130-458", "site_title": "இரு துப்பாக்கிகளும் வெடிமருந்தும் வைத்திருந்த ஒருவர் பாரிஸில் கைது", "publish_date": "2016-01-30", "content": "இரு துப்பாக்கிகளும் வெடிமருந்தும் வைத்திருந்த ஒருவர் பாரிஸில் கைது\n\n30 Jan 2016 - 9:06 am\n\n1\n\nmins read\n\n-\n\nபாரிஸ்: பிரான்சின் தலைநகர் பாரிஸில் டிஸ்னிலேண்ட் பகுதியில் உள்ள ஒரு ஹோட்டலுக்குள் இரு துப்பாக்கிகளுடன் நுழைய முயன்ற ஒருவரை பிரெஞ்சு போலிசார் கைது செய்துள்ளனர். சுமார் 28 வயதான அந்த ஆடவரிடம் திருக்குர்=ஆன் பிரதியும் வெடிபொருளும் இருந்த தாக போலிசார் கூறினர்.\n\nஅங்குள்ள நியூயார்க் ஹோட் டலுக்குள் வியாழக்கிழமை அவர் நுழைய முயன்றபோது உலோக கண்டுபிடிப்பு கருவிகள் மூலம் அவர் பைக்குள் துப்பாக்கிகள் இருப் பது கண்டுபிடிக்கப்பட்டது. அந்த ஆடவரின் காதலியை போலிசார் பின்னர் கைது செய்தனர். பாரிஸ் நகரில் நடந்த பயங்கரவாதத் தாக்குதலைத் தொடர்ந்து பிரெஞ்சு போலிசார் விழிப்பு நிலையில் இருந்து வருகின்றனர்.\n\nடிஸ்னிலேண்ட் பகுதியில் நியூயார்க் ஹோட்டலுக்கு அருகே பிரெஞ்சு போலிசார் குவிந்துள்ளனர். கைது செய்யப்பட்டுள்ள அந்த ஆடவர், அவரது பாதுகாப்புக்காக அந்த துப்பாக்கிகளை எடுத்து வந்ததாகக் கூறியதாக போலிசார் தெரிவித்துள்ளனர். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4b184396238b637f3449fb239696d303033c4687bec4d80cd728e806ce6493e3?w=825", "alt_text": "21a333dc-e630-439e-9a9c-7b2005f3aaf1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160129-438", "site_title": "பேருந்தில் மடிக்கணினியைத் தொலைத்த மாணவி; பத்திரமாக மீட்டுத் தந்த ஓட்டுநர்", "publish_date": "2016-01-29", "content": "பேருந்தில் மடிக்கணினியைத் தொலைத்த மாணவி; பத்திரமாக மீட்டுத் தந்த ஓட்டுநர்\n\n29 Jan 2016 - 8:55 am\n\n1\n\nmins read\n\n-\n\nஅடுத்து வரும் வாரத்­தில் நான்கு காட்­சி­ய­ளிப்­பு­கள், ஐந்து திட்­டப் ­ப­ணி­களை முடித்­துச் சமர்ப்­பிக்க வேண்டிய கட்­டா­யத்­தில், இக்­கட்­டான சூழலில் மடிக்­க­ணினி காணாமல் போகவே கதி­க­லங்­கிப் போனார் பல­துறைத் தொழிற்­கல்­லூரி மாணவி செல்சி சோ. தாம் பயணம் செய்த பேருந்­தில் தொலைத்­தி­ருக்­க­லாமோ என்ற சந்­தே­கத்­தில் யூனோஸ் பேருந்து நிலை­யத்­துக்கு விரைந்தார் செல்சி. தாம் பயணம் செய்த பேருந்­தின் ஓட்­டு­நரைப் பற்றிய சரியான விவ­ரங்களை நினைவுகூர முடி­யா­விட்­டா­லும் அதி­ச­யம் நிக­ழக்­கூடும் என்ற எதிர்­பார்ப்­பு­டன் பேருந்து யூனோஸ் நிலை­யத்திற்கு வரும்­வரை காத்­ தி­ருந்தார் அவர்.\n\nகடந்த திங்கட்­கிழமை இரவு நேரத்­தில் புக்கிட் பாத்­தோக்­கில் இருந்து யூனோஸை நோக்கிச் சென்­று­கொண்­டி­ருந்த பேருந்­துச் சேவை எண் 61ஐ திரு ராமசாமி கிருஷ்­ணன், 52, ஓட்டிச் சென்றார். பேருந்­தில் ஒரு சில பய­ணி­களே இருந்த­னர். நடுத்­தர வய­தி­லி­ருந்த பயணி ஒருவர் சந்­தே­கத்­துக்கு இடம்­த­ரும் விதமாக வேறோர் இருக்கை­யில் இருந்த பொருள் ஒன்றை எடுத்­துக்­கொண்டு இறங்க முற்­பட்­டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/49ca56cb66ed7566bb9ca818018181547c75a3c299c815573d2dc40c733d1814?w=825", "alt_text": "d8240b13-6c99-493c-a16b-0eabc04b4075", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160129-437", "site_title": "பயங்கரவாத ஒழிப்பில் சிங்கப்பூரின் பங்கு தொடரும்", "publish_date": "2016-01-29", "content": "பயங்கரவாத ஒழிப்பில் சிங்கப்பூரின் பங்கு தொடரும்\n\n29 Jan 2016 - 8:50 am\n\n1\n\nmins read\n\n-\n\nதமி­ழ­வேல்\n\nபயங்க­ர­வாதத்­துக்கு எதிரான அனைத்­து­லக நடவடிக்கையில் சிங்கப்­பூர் ராணுவம் தொடர்ந்து தனது வளங்களை ஈடு­படுத்­தும். அது சிங்கப்­பூ­ரின் பாது­காப்­புக்கு நேரடி­யான பங்கை ஆற்­று­கிறது என்று தற்­காப்பு அமைச்­சர் டாக்டர் இங் எங் ஹென் நேற்று நாடா­ளு­மன்றத்­தில் கூறினார். ஐஎஸ்ஐ­எஸ் பயங்க­ர­வாத அமைப்­புக்கு எதிரான உலகக் கூட்­ட­ணிப் படைக்­குச் சிங்கப்­பூர் ஆயு­தப்­படை ஆதரவு அளிக்­கும் என 2014 நவம்பரில் நாடா­ளு­மன்றத்­தில் அறி­வித்­தார்\n\nடாக்டர் இங். அதைத் தொடர்ந்து பாரிஸ், இஸ்­தான்­புல், அண்மை­யில் ஜகார்த்தா உள்­ளிட்ட நக­ரங் களில் பயங்க­ர­வாதத் தாக்­கு­தல்­கள் நடந்­துள்­ளன. இந்தச் சம்ப­வங்களும் தீவிர­வாத எண்­ணங்களைக் கொண்ட­ தற்­காக அண்மை­யில் சிங்கப்­பூ­ரில் 27 பங்­ளா­தேஷ் ஊழி­யர்­கள் கைது செய்­யப்­பட்ட சம்ப­வ­மும் மிகவும் துர­திர்ஷ்­ட­வ­ச­மா­னவை என்றா­லும் அவை உண்மை நிலையை வலி­யு­றுத்­தும் உதா­ர­ணங்க­ளா­கத் திகழ்­கின்றன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/78117f6a53184d12a6c0a9d7b958c4091ef65eb992ea8006a107c1f2d99e6815?w=825", "alt_text": "e4df8837-ef31-4e9d-bd8b-56f9d2c1903b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160128-430", "site_title": "பிரான்ஸ் அதிபரை சந்தித்த ஐஸ்வர்யா", "publish_date": "2016-01-28", "content": "பிரான்ஸ் அதிபரை சந்தித்த ஐஸ்வர்யா\n\n28 Jan 2016 - 8:51 am\n\n1\n\nmins read\n\nபிரான்ஸ் அதிபரை சந்தித்த ஐஸ்வர்யா நேற்று முன்தினம் டெல்லியில் நடைபெற்ற குடியரசு தின விழாவையொட்டி சிறப்பு விருந்து நிகழ்வுக்கு ஏற்பாடு செய்யப்பட்டிருந்தது. இந்த விருந்தில், பிரான்ஸ் அதிபருடன் கலந்து கொள்வதற்காக பிரெஞ்சு தூதர் பிரான்கோயிஸ் ரிச்சியர், முன்னாள் உலக அழகி ஐஸ்வர்யா ராய்க்கு அழைப்பு விடுத்திருந்தார். அதன்படி அந்த விருந்தில் பங்கேற்ற ஐஸ்வர்யா ராய், பிரான்ஸ் அதிபர் ஹாலண்டேவை சந்தித்து பேசினார். இதேபோல் மேலும் சில பிரபலங்களுக்கும் இந்த விருந்தில் கலந்துகொள்ள அழைப்பு விடுக்கப்பட்டிருந்தது.\n\nபிரான்சில் நடைபெறும் கேன்ஸ் திரைப்பட விழாவில் கடந்த பத்து ஆண்டுகளுக்கும் மேலாக ஐஸ்வர்யா ராய் தொடர்ந்து பங்கேற்று வருகிறார். மேலும், பிரான்ஸ் நாட்டின் இரண்டாவது உயரிய பொதுமக்களுக்கான விருது எனக் கருதப்படும் 'நைட் ஆப் தி ஆர்டர் ஆப் ஆர்ட்ஸ் அண்ட் லெட்டர்ஸ்' என்ற விருதையும் பெற்றுள்ளார். \"இந்த விருந்தில் பங்கேற்றது எனக்கு மிகுந்த மகிழ்ச்சியைக் கொடுத்துள்ளது. இது மறக்க முடியாத இனிய அனுபவம். தொடர்ந்து கேன்ஸ் திரைப்பட விழாவில் பங்கேற்பேன்,\" என இந்த விருந்து நிகழ்வின் போது பிரான்ஸ் தூதரிடம் கூறினாராம் ஐஸ்வர்யா.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160129-450", "site_title": "திமுக, அதிமுக தலைவர்களை விமர்சிக்கவில்லை: திருமா விளக்கம்", "publish_date": "2016-01-29", "content": "திமுக, அதிமுக தலைவர்களை விமர்சிக்கவில்லை: திருமா விளக்கம்\n\n29 Jan 2016 - 9:29 am\n\n1\n\nmins read\n\n-\n\nமதுரை: திமுக, அதிமுக தலைவர் களை தனிப்பட்ட முறையில் விமர் சிக்கவில்லை என விடுதலைச் சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் விளக்கம் அளித்துள்ளார். மதுரையில் செய்தியாளர்க ளிடம் பேசிய அவர், மக்கள் நல கூட்டணி மாநாடு அரசியலில் ஒரு திருப்புமுனையாக அமையும் என நம்பிக்கை தெரிவித்தார். \"மதுரையில் நடைபெற்ற மாநாட்டில் நான் பேசும்போது சில ஊழல்களை குறிப்பிட்டிருந்தேன். அது திமுக தலைவரையோ, அதி முக பொதுச்செயலரையோ விமர் சித்து தனிப்பட்ட முறையில் பேசியதல்ல. அவ்வாறு நான் விமர்சித்துள்ளதாக அந்தந்தக் கட்சிகளின் தொண்டர்கள் கருதி இருந்தால் அதற்கு நான் வருத் தம் தெரிவித்துக் கொள்கிறேன்,\" என்றார் திருமாவளவன்.\n\nதமாகா, தேமுதிக ஆகிய இரு கட்சிகளுக்கும் மக்கள் நலக் கூட்டணி அழைப்பு விடுத்திருப்ப தாகக் குறிப்பிட்ட அவர், பேரவைத் தேர்தலுக்கு இன்னும் காலம் இருப்பதால் அக்கட்சிகள் முடிவெ டுக்க நேரம் உள்ளது என்றார். \"இரு கட்சிகளும் எங்களது மக்கள் நல கூட்டணிக்கு வரும் என்ற நம்பிக்கை இருக்கிறது. தமிழகத்தில் புதிய மாற்றத்தை உருவாக்க ஜனநாயகக் கட்சிகள் கைகோர்க்க வேண்டுமென்று அறைகூவல் விடுத்திருக்கிறோம். \"மக்கள் நலக் கூட்டணியில் இருந்தபடியே எதிர்வரும் சட்டப் பேரவைத் தேர்தலை விடுதலைச் சிறுத்தைகள் சந்திக்கும்,\" என் றார் திருமாவளவன்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160129-450?w=825", "alt_text": "8ed2e840-e557-4ddc-b59e-4e536ece7313", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160129-452", "site_title": "﻿﻿﻿﻿கருணைக் கொலை செய்ய மனுவுடன் வந்த பெண்", "publish_date": "2016-01-29", "content": "﻿﻿﻿﻿கருணைக் கொலை செய்ய மனுவுடன் வந்த பெண்\n\n29 Jan 2016 - 11:40 am\n\n1\n\nmins read\n\n-\n\nசென்னை: தன்னைக் கருணைக் கொலை செய்ய உத்தரவிடுங்கள் என்று கோரிக்கை விடுக்கும் மனுவுடன் வந்த பெண்ணால் சென்னை அரசு மருத்துவமனை யில் பரபரப்பு நிலவியது. தமிழ்நாடு சுதேசி பெண்கள் பாதுகாப்பு சங்கத்தின் தலைவர் கலைச்செல்வி. இவர் புதன் கிழமையன்று சென்னை அரசு மருத்துவமனைக்கு மனுவுடன் வந்தார். எனினும் அங்கிருந்த காவல்துறையினர் அவரை உள்ளே அனுமதிக்க மறுத்தனர். இதையடுத்து செய்தியாளர்க ளிடம் பேசிய கலைச்செல்வி, கடந்த பல ஆண்டுகளாக தமிழகத்தில் முழு மதுவிலக்கு வேண்டி தமிழக பெண்கள் போராடி வந்தும் அதற்குப் பலன் கிடைக்கவில்லை என்றும் இதற்குத் தமிழக அரசே காரணம் என்றும் கூறினார். \"நாங்கள் காந்திய வழியில் போராடி வருகிறோம்.\n\n\"மதுவால் பல குடும்பப் பெண் கள் தற்கொலை செய்து உயிரை மாய்த்துக் கொண்டு வருகின் றனர். \"இந்நிலை மாற முழு மது விலக்கு கொண்டுவர வேண்டும். இல்லையென்றால் என்னை மது விலக்கிற்காக கருணைக் கொலை செய்ய உத்தரவிட வேண்டும் எனக் கேட்டுக்கொண்டேன். அதன் படி என்னை கருணைக் கொலை செய்ய அனுமதிக்குமாறு அரசு மருத்துவமனையில் மனு கொடுக்க வந்தேன். \"ஆனால் காவல்துறையினர் தடுத்து நிறுத்தி அனுப்பிவிட்டனர்,\" என்றார் கலைச்செல்வி. இதனால் அங்கு பரபரப்பு நில வியது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/58da56f69c7e36b0c7a7b691d9c9ffe6b18ebee6a304c0ec892066e92a6ae457?w=825", "alt_text": "c56ea59d-4a73-490b-a12c-a6f7b8a1f006", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160130-453", "site_title": "டௌன்டவுன் ரயில் பாதை கட்டண முறை விளக்கம்", "publish_date": "2016-01-30", "content": "டௌன்டவுன் ரயில் பாதை கட்டண முறை விளக்கம்\n\n30 Jan 2016 - 8:32 am\n\n1\n\nmins read\n\n-\n\nதமிழவேல்\n\nகழிவுக் கட்டணங்களைக் கணக் கிடுவதற்காகப் பொதுப் போக்கு வரத்து மன்றம் பயன்படுத்தும் கட்டணக் கணக்கீட்டு முறையா லேயே டௌன்டவுன் 2 ரயில் பாதையின் சில நிலையங்களுக் கிடையே பயணிக்கும் பொது மக்களின் கட்டணம் அதிகமாக உள்ளது என்று போக்குவரத்து அமைச்சர் கோ பூன் வான் நேற்று நாடாளுமன்றத்தில் கூறினார். டௌன்டவுன் 2 ரயில் பாதை கட்டப்படுவதற்கு முன்பு புக்கிட் பாஞ்சாங்கிலிருந்து நியூட்டன் அல்லது பூகிஸ் நிலையத்திற்குச் செல்லும் பயணிகள் வடக்கு= தென்கிழக்கு=மேற்கு ரயில் பாதை களைப் பயன்படுத்தவேண்டும்.\n\nபுதிய டௌன்டவுன் 2 ரயில் பாதைக்கான கட்டணக் கணக் கீட்டு முறைப்படி பெரியவர்களின் கட்டணம் குறைவாக இருக்கும் என்றாலும் பொதுப் போக்குவரத்து மன்றம் பழைய வடக்கு= தென்கிழக்கு=மேற்கு ரயில் பாதைக்கான கட்டண முறையைத் தற்போது பயன்படுத்துகிறது. ஏனெனில், டௌன்டவுன் 2 ரயில் பாதைக்கான கட்டண முறையில் முதியவர்களும் உடற் குறையுள்ளோரும் முன்பைவிட அதிகக் கட்டணம் செலுத்த வேண்டியிருக்கும் என்று கூறினார் திரு கோ. ஹாலந்து=புக்கிட் திமா குழுத் தொகுதி நாடாளுமன்ற உறுப்பினர் திரு லியாங் எங் வா கேட்ட கேள்விக்கு அமைச்சர் கோ பதிலளித்தார்.\n\nடௌன்டவுன் 2 ரயில் பாதை போன்ற குளிர்சாதன வசதிகள் கொண்ட, முழுமையாக சுரங்கப்பாதையில் செல்லும் ரயில் பாதைகளுக்கு அதிக நிர்வாகச் செலவுகள் இருக்கும் என்பதால் கட்டணம் மாறுபடுகிறது. கோப்புப்படம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/395a3512189f7e14f1cdd96b2667e21119d837a855868d9d5163467bee4fe414?w=825", "alt_text": "b4b1d5e2-ed20-49f5-b87e-a3e15be5ca45", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160129-439", "site_title": "குறைவான நிலையில் நீடிக்கும் வேலையின்மை விகிதம்", "publish_date": "2016-01-29", "content": "குறைவான நிலையில் நீடிக்கும் வேலையின்மை விகிதம்\n\n29 Jan 2016 - 8:59 am\n\n1\n\nmins read\n\n-\n\nவேலை­யின்மை விகிதம் குறைவாக இருந்த­போ­தும் கடந்த ஆண்டு 31,800 பேர் பணியில் அமர்த்­தப்­பட்­ட­தாக மனி­த­வள அமைச்சு நேற்று வெளி­யிட்ட அறிக்கை தெரி­விக்­கிறது. கடந்த 12 ஆண்­டு­களு­டன் ஒப்­பி­டுகை­யில் சென்ற ஆண்டு ஆகக் குறைவான எண்­ணிக்கை­யிலானோர் பணியில் அமர்த்­தப்­பட்­டனர். கடந்த ஆண்டு பணியில் அமர்த்­தப்­பட்­டோ­ரில் பெரும்பா­லா­னோர் வெளி­நாட்டு ஊழி­யர்­கள். சுமார் 100 இடங்களில் குடி­மக்­கள், நிரந்த­ர­வா­சி­கள் பணியில் அமர்த்­தப்­பட்­டுள்­ள­னர். கடந்த மாத இறு­தி­யில் மொத்தம் 3,655,600 பேர் சிங்கப்­பூ­ரில் பணியில் இருந்த­னர். அனைத்­து­ல­கப் பொரு­ளி­யல் மந்த­நிலை, சிங்கப்­பூர் பொரு­ளி­யல் வளர்ச்சி மெது­வடைந்த நிலை, கட்­டுப்­படுத்­தப்­பட்ட வெளி­நாட்டு ஊழியர் எண்­ணிக்கை ஆகி­ய­வற்­றுக்­கிடையே கடந்த ஆண்டில் வேலை வளர்ச்சி விகிதம் மந்த­மாக இருந்த­தாக அமைச்சு தெரி­ வித்­தது.\n\nபணிக்கு அமர்த்­தப்­பட்ட உள்ளூர், வெளி­நாட்டு ஊழி­யர்­களின் எண்­ணிக்கை கடந்த ஆண்­டு­களைவிடக் குறை­வா­கவே இருந்தது. சென்ற ஆண்டு வேலை­யின்மை விகிதம் குறைந்த அளவான 1.9 விழுக்­காட்­டி­ லேயே இருந்தது தெரி­ய­வந் ­ துள்­ளது. 2014ஆம் ஆண்டில் வேலை­யின்மை விகிதம் 2 விழுக்­கா­டாக இருந்தது. சிங்கப்­பூ­ரர்­களின் வேலை­யின்மை விகிதம் கடந்த இரண்டு ஆண்­டு­களில் 2.9 விழுக்­கா­டாக இருந்தது. சிங்கப்­பூ­ரர்­கள், நிரந்த­ர­வா­சி­களின் கூட்டு வேலை­யின்மை விகிதம் 2014ஆம் ஆண்டு இருந்ததை­விட 0.1% கூடி 2.8 விழுக்­கா­டா­னது.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160129-439?w=825", "alt_text": "25d37983-dae1-4b57-ad6f-0c136f6ccb13", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160130-462", "site_title": "ஜெயலலிதா சொத்துக்குவிப்பு வழக்கு; விசாரணை ஒத்திவைப்பு", "publish_date": "2016-01-30", "content": "ஜெயலலிதா சொத்துக்குவிப்பு வழக்கு; விசாரணை ஒத்திவைப்பு\n\n30 Jan 2016 - 9:21 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: ஜெயலலிதா மீதான சொத்துக்குவிப்பு மேல்முறையீட்டு வழக்கில் இறுதி விசாரணை வரும் பிப்ரவரி 23ஆம் தேதிக்கு ஒத்திவைத்து உச்சநீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது. கர்நாடக அரசு, ஜெயலலிதா தரப்பு கோரிக்கையை ஏற்று பிப்ர வரி 2ஆம் தேதி விசாரிக்கப்பட இருந்த இந்த வழக்கை உச்ச நீதிமன்றம் ஒத்திவைத்துள்ளது. நீதிபதி பினாகி சந்திரகோஸ் அமர்வு இந்த உத்தரவைப் பிறப் பித்துள்ளது. தமிழக முதல்வர் ஜெயலலிதா மீதான சொத்துக்குவிப்பு வழக்கு உச்ச நீதிமன்றத்தில் பினாகி சந்திரகோஷ், அமித்வா ராய் ஆகியோர் அடங்கிய அமர்வு முன் விசாரணைக்கு வந்தது. அப்போது இறுதி விசாரணை பிப்ரவரி மாதம் 2ஆம் தேதி முதல் நடைபெறும் என்று உச்ச நீதி மன்றம் அறிவித்திருந்தது.\n\nமேலும் மனுதாரர்கள் 2ஆம் தேதிக்கு முன்பாகவே, தங்களது பதில்களை அளிக்க வேண்டும் எனவும் உச்ச நீதிமன்றம் உத்தர விட்டிருந்தது. இந்நிலையில் கர் நாடக அரசும் ஜெயலலிதா தரப்பும் கால அவகாசம் கேட்டுக் கோரிக் கை விடுத்திருந்தது. இதை ஏற்று பிப்ரவரி 2ஆம் தேதி விசாரிக்கப்பட இருந்த சொத்துக் குவிப்பு மேல் முறையீட்டு வழக்கு பிப்ரவரி 23ஆம் தேதிக்கு ஒத்திவைக்கப் படுவதாக தெரிவிக்கப்பட்டது. அடுத்த நாள் பிப்ரவரி 24ஆம் ஜெயலலிதாவின் பிறந்த நாள் என்பது குறிப்பிடத்தக்கது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/169138dd4c1766559e47a39d029947d5d41e8c04395bdd9770cdb5eeefa5d7ea?w=825", "alt_text": "c52926d0-8b7d-4c31-839e-5863fbc22bd2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160129-436", "site_title": "ஜெயாவுக்கு ராசியான தொகுதியை ஆராய்கிறது அதிமுக", "publish_date": "2016-01-29", "content": "ஜெயாவுக்கு ராசியான தொகுதியை ஆராய்கிறது அதிமுக\n\n29 Jan 2016 - 8:48 am\n\n1\n\nmins read\n\n-\n\nதமிழக சட்­ட­மன்றத் தேர்­த­லில் தமக்கு ­­­ரா­சி­யான தேனி மாவட்­டம் போடித் தொகு­தி­யில் முதல்­வர் ஜெய­ல­லிதா போட்­டி­யி­ட­லாம். அதற்கு அச்­சா­ர­மாக அங்கு வளர்ச்சி பணிகள் முழு வீச்சில் நடக்­கின்றன. எம்.ஜி.ஆர் 1987ல் மறைந்த பிறகு அதிமுக இரண்டாக பிள­வு­பட்டபோது 1989ல் நடை­பெற்ற சட்­ட­மன்ற தேர்­த­லில் போடி நாயக்­க­னூர் தொகு­தி­யில் சேவல் சின்­னத்­தில் ஜெய­ல­லிதா போட்­டி­யிட்டு வென்றார். தற்­போதைய அர­சி­யல் சூழ் நிலை கார­ண­மாக ஆர்கே நகர், ஸ்ரீ­ரங்கம் தொகு­தி­களில் மீண்டும் போட்­டி­யிட ஜெய­ல­லி­தா விரும்ப­வில்லை என்று தெரிகிறது. எனவே ராசியான போடியில் மீண் டும் போட்­டி­யிட அவர் முடிவு செய்­ துள்­ள­தாக தகவல் கசிந்­துள்­ளது.\n\nபோடியில் முகா­மிட்­டுள்ள அதிமுக குழு­ அங்கு அதி­மு­க­வின் சாதக, பாத­கங்கள் குறித்து ஆய்வு செய்து வரு­கிறது. திமுக -தேமுதிக கூட்டணி ஏற்­பட்­டால் போடி தொகு­தி­யில் வெற்றி வாய்ப்பு எப்படி எனக் கருத்­துக் கேட்டு வரு­கின்ற­னர். நூறு நாள் வேலை உறுதித் திட்ட பயனா­ளி­களின் வங்கிக் கணக்கு எண் விவ­ரங்களை ஊராட்சிச் செயலாளர்­கள் மூலம் சேக­ரித்­துள்­ள­னர் என்று அதி­மு­க­வி­னர் தெரி­வித்­த­னர்.\n\nஅதிமுக அரசின் நிதியமைச்சர் ஓ.பன்னீர்செல்வம். கோப்புப்படம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5d3832722f225b746f187e3e78bc64e1a51ae07530b0e1c5868cf15e64595015?w=825", "alt_text": "b3f90d6b-773b-4066-9d2c-9f262826012c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160130-459", "site_title": "உலக நாடுகளை அச்சுறுத்தும் ஸிக்கா வைரஸ்", "publish_date": "2016-01-30", "content": "உலக நாடுகளை அச்சுறுத்தும் ஸிக்கா வைரஸ்\n\n30 Jan 2016 - 9:07 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: கொசுக்கள் மூலம் பரவக்கூடிய ஸிக்கா வைரஸ் பிரேசில், அமெரிக்கா உள்ளிட்ட பல நாடுகளில் வேகமாகப் பரவி வரும் வேளையில் இந்த வைரஸ் உலகம் முழுவதும் பரவக்கூடும் என்று அஞ்சப்படுகிறது. இந்த ஆண்டு சுமார் நான்கு மில்லியன் பேருக்கு இந்த வைரஸ் தொற்றக்கூடும் என்று விஞ்ஞானி கள் எச்சரித்துள்ளனர். உலக சுகாதார நிறுவனமும் இதனை ஒப்புக்கொண்டுள்ளது. ஸிக்கா வைரஸ் பரவுவதைத் தடுப்பதில் உலக சுகாதார நிறுவனம் முக்கிய பங்காற்ற வில்லை என்று அமெரிக்க நிபுணர்கள் அறிவித்ததைத் தொடர்ந்து அந்த அமைப்பு வரும் திங்கட்கிழமை அவசரக் கூட்டத் தைக் கூட்டி ஆலோசனை நடத்த உள்ளது.\n\nஇந்த வைரஸ் பரவுவதைத் தடுக்க பல நடவடிக்கைகளை எடுத்து வருவதாக உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது.\n\nகுவாட்டமாலாவில் ஸிக்கா வைரஸ் தொற்றியதாக சந்தேகிக்கப்படும் கர்ப்பிணி மாதின் ரத்தம் சோதிக்கப்படுகிறது. படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/630bc9b419e34858506385cfe6d2c12927af089d3663b5234e8250427a724356?w=825", "alt_text": "579fcb25-f1cf-4ae7-bc99-c4feba6dddb7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-455", "site_title": "மதிப்புக் கூட்டலை உருவாக்கி அவற்றைப் பகிர்ந்துகொள்ள வேண்டும்: அமைச்சர் ஹெங்", "publish_date": "2016-01-30", "content": "மதிப்புக் கூட்டலை உருவாக்கி அவற்றைப் பகிர்ந்துகொள்ள வேண்டும்: அமைச்சர் ஹெங்\n\n30 Jan 2016 - 8:50 am\n\n1\n\nmins read\n\n-\n\nஒவ்வொரு சிங்கப்பூரரும் தங்கள் கனவுகளை எட்ட வேண்டுமென் றால் சிங்கப்பூர் தொடர்ந்து மதிப்புக் கூட்டலை உருவாக்க வேண்டும். அத்துடன் உருவாக்கிய மதிப்புக் கூட்டலை மற்றவர்களுடன் பகிர்ந்துகொள்ள வேண்டும் என்று நிதி அமைச்சர் ஹெங் சுவீ கியட் நேற்று மன்றத்தில் தெரிவித்தார். அதிபர் உரை மீதான விவாதத் தின் ஐந்தாம், இறுதி நாளான நேற்று அமைச்சர் பேசினார். இந்தப் புதிய உலகளாவியப் பொருளியலில் சிங்கப்பூர் தாக்குப் பிடிக்க வேண்டுமென்றால் அது வெளிப்படையான, புத்தாக்கமிக்க, மாற்றத்தை ஏற்றுக்கொள்ளக்கூடிய தாக இருக்க வேண்டும் என்றும் அமைச்சர் கூறினார்.\n\n\"இதை ஒருவேளை நாம் சாதிக் காமல் இருக்கக்கூடும். ஆனால், புத்தாக்கத்தை உருவாக்கும் பழக் கம் உடையவர்களான நம்மால் வாழ்க்கையின் ஓவ்வோர் அம்சத் திலும் புத்தாக்கத்தை ஏற்படுத்த முடியும் என்பதால் நிச்சயமாக அந்தக் கனவு நனவாகும் சாத்தியம் உள்ளது,\" என்றார் திரு ஹெங். \"உலகின் புத்தாக்க ஆய்வுக் கூடமாகத் திகழ சிங்கப்பூர் தொடர்ந்து பாடுபடும். உலகின் தலைசிறந்த யோசனைகள் இங்கு நிறைவேற்றப்படும்,\" என்று சொன்ன அமைச்சர், தாம் தலை மையேற்கும் எதிர்காலப் பொருளி யல் குழு இது குறித்து விரிவாக ஆராயும் என்றும் கூறினார்.\n\nநிதி அமைச்சர் ஹெங் சுவீ கியட். கோப்புப்படம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/d6ef56ca9af1f968ca842485189a11f0ba52c77668b6c28a931ae32e1d8cdee0?w=825", "alt_text": "827943b1-2840-4d4e-919d-3733134833db", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160129-442", "site_title": "3பி. வெள்ளி சேமிக்க மலேசியா நடவடிக்கை", "publish_date": "2016-01-29", "content": "3பி. வெள்ளி சேமிக்க மலேசியா நடவடிக்கை\n\n29 Jan 2016 - 9:07 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: எண்ணெய் விலை ஒரு பீப்பாய்க்கு 35 அமெரிக்க டாலர் ஆகக் குறைந்துவிட்ட நிலையில் மலேசியாவுக்கு எண்ணெய் வருமானம் மிகவும் குறைந்து விட்டதால் அதனை ஈடுகட்டும் வகையில் மலேசிய அரசாங்கம் 9 பில்லியன் ரிங்கிட் (S$3.05 பில்லியன்) சேமிப்பதற் கான புதிய நடவடிக்கைகள் பற்றி மலேசியப் பிரதமர் நஜிப் ரசாக் நேற்று அறிவித்தார். 2016 வரவு செலவு திட்ட அறிக்கையில் செய்யப்பட்ட மாற்றங்கள் குறித்து நாட்டு மக்களுக்கு ஆற்றிய தொலைக் காட்சி உரையில் அவர் இதுபற்றி அறிவித்தார்.\n\nநாட்டின் நடப்பு பொருளியல் சூழலைக் கருத்தில்கொண்டு கடந்த அக்டோபர் மாதம் தாக்கல் செய்யப்பட்ட 2016-ஆம் ஆண்டு வரவு செலவு திட்ட அறிக்கையில் மாற்றம் செய்யப்பட்டுள்ளதாக திரு நஜிப் கூறினார். \"இந்த மாற்றங்களால் எந்த வகையிலும் மக்கள் பாதிக்கப்பட மாட்டார்கள் என்று கூறிய அவர், நாட்டுக்கு எது சிறந்ததோ அதை நாங்கள் செய்வோம்,\" என்று சொன்னார். இந்த மாற்றங்களால் ஏற்படும் விளைவுகள் ஆராயப்பட்டு, நிதி ஒதுக்கீட்டில் மட்டும் மாற்றம் செய்யப்பட்டுள்ளது என்றும் இந்த மாற்றத்தால், ஒரே மலேசியா உதவித் தொகையில் எந்த மாற்றமும் செய்யப்படவில்லை என்றும் அவர் தெரிவித்தார்.\n\n2016ஆம் ஆண்டு வரவு செலவு திட்ட அறிக்கையில் செய்யப்பட்ட மாற்றங்கள் குறித்து அறிவிப்பதற்காக மலேசியப் பிரதமர் நஜிப் ரசாக், அமைச்சர்களுடன் வருகிறார். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6f9f7c2c9b38c9b670375681065cf8b88b9648d421a79c5d92226045e43ee0b7?w=825", "alt_text": "657d7b88-7206-403d-8ddd-c9c43def3912", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160129-445", "site_title": "அரையிறுதிக்கு முன்னேறிய மர்ரே", "publish_date": "2016-01-29", "content": "அரையிறுதிக்கு முன்னேறிய மர்ரே\n\n29 Jan 2016 - 9:14 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: கிராண்ட்சிலாம் போட்டிகளில் ஒன்றான ஆஸ்திரேலிய பொது விருது டென்னிஸ் போட்டி மெல்பர்ன் நகரில் நடைபெற்று வருகிறது. ஆஸ்திரேலியா பொது விருது டென்னிஸ் போட்டியில் ஆண்டி மர்ரே, இங்கிலாந்தின் ஜோகன்னே கொண்டா ஆகியோர் அரையிறுதிக்கு முன்னேறினர். நேற்று முன் தினம் நடைபெற்ற காலியிறுதி ஆட்டம் ஒன்றில் மர்ரே டேவிட் பெர்ருடன் மோதினார். விறு விறுப்பான இந்த ஆட்டத்தில் 6=3, 6=7(5), 6=2, 6=3 என்ற செட் கணக்கில் பெர்ரரை வீழ்த்தினார் மர்ரே.\n\nபடம்: ஈபிஏ", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ac6b105f822f01c58b85c1d9372109173fdd72c73f73fdccfd8b2518297e8d46?w=825", "alt_text": "a972c2da-6784-456b-9950-072a2ff1e2b4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-432", "site_title": "லஞ்சம் வேண்டாம்: சகாயம் வலியுறுத்து", "publish_date": "2016-01-28", "content": "லஞ்சம் வேண்டாம்: சகாயம் வலியுறுத்து\n\n28 Jan 2016 - 8:59 am\n\n1\n\nmins read\n\n-\n\nசென்னை: எதிர்வரும் தமிழக சட்டப்பேரவைத் தேர்தலில் தமிழக மக்கள் வாக்களிக்க லஞ்சம் பெறக்கூடாது என ஐஏஎஸ் அதிகாரி சகாயம் வலியுறுத்தியுள்ளார். அவர் வெளியிட்டுள்ள காணொளித் தொகுப்பு ஒன்றில், அரசியலில் நேர்மையைக் கொண்டுவரவேண்டும் என்று நினைப்பவர்கள் சமூகத்தில் இருந்து அந்த மாற்றத்தைக் கொண்டு வருவதற்கான முயற்சி களைத் தொடங்க வேண்டும் என்றார்.\n\n\"தூய சமூகத்தை, நேர்மையான சமூகத்தைக் கொண்டு வருவதன் மூலம் அரசியலில் நேர்மையைக் கொண்டு வரமுடியும். மக்களின் ஆற்றல்கள் அனைத்தும் சமூகத்தை நோக்கியே செல்ல வேண்டும். உங்களின் ஆற்றலை சமூகப் பணிகளில் ஈடுபடுத்துங் கள். நாட்டின் பசுமைப் பரப்பை அதிகரிக்க வேண்டும்,\" என்று சகாயம் கூறியுள்ளார். விவசாயிகளுக்கு ஆதாரமான ஏரி குளங்களைப் பாதுகாக்க வேண்டும் என்று வலியுறுத்தி உள்ள அவர், நதிகளைப் பாதுகாப்பதன் மூலம், இயற்கை வளங்கள் சுரண்டப்படுவதைத் தடுக்க முடியும் என்றார்.\n\n\"ஏழை விவசாயிகளுக்குப் படித்தவர்கள் உதவவேண்டும். நெசவாளர்களின் நிலை பரிதாபகர மாக உள்ளது. மாற்றுத்திறனாளி களுக்கும் திருநங்கைகளுக்கும் உதவ முன்வர வேண்டும். படித்த நாம் மக்களுக்கு வழிகாட்டலாம். ஆக்கபூர்வமான சமூகப் பணி களைச் செய்ய வேண்டும்,\" என்று சகாயம் கூறியுள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0b84ffffd666e214dd787f648efc771830a4fd11dbced7f69e8af86a34c3fbed?w=825", "alt_text": "d42ef6bf-41d3-4d4b-b82d-c93a5b88ff04", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160129-446", "site_title": "எவர்ட்டனை வீழ்த்திய டி பிரய்ன", "publish_date": "2016-01-29", "content": "எவர்ட்டனை வீழ்த்திய டி பிரய்ன\n\n29 Jan 2016 - 9:17 am\n\n1\n\nmins read\n\n-\n\nமான்செஸ்டர்: இங்கிலிஷ் லீக் கிண்ணக் காற்பந்தின் மற்றொரு அரையிறுதிப் போட்டி நேற்று அதிகாலை நடந்தது. இதில் மான்செஸ்டர் சிட்டி குழுவும் எவர்ட்டன் குழுவும் மோதின. இந்த அரையிறுதிப் போட்டியின் முதல் சுற்று ஆட்டத்தை 2=1 என எவர்ட்டன் வென்றிருந்ததால் அது இரண்டாம் சுற்று ஆட்டத்திலும் எளிதாக வென்று இறுதிப் போட்டிக்கு தகுதி பெறும் என்றும் பலரும் நம்பியிருந்த நிலையில் மான்செஸ்டர் சிட்டி குழுவின் டி பிரய்ன ஆட்டத்தின் முடிவை மான்செஸ்டர் சிட்டிக்கு ஆதரவாக மாற்றி சாதனை புரிந்துள்ளார்.\n\nஆட்டம் தொடங்கிய 18ஆம் நிமிடத்தில் எவர்ட்டனின் ரோஸ் பார்க்கிலி தனி ஆளாகப் பந்தை எடுத்துக்கொண்டு அற்புதமாக கோல் போட்டு சிட்டி குழுவுக்கு சிக்கலை ஏற்படுத்தினார். ஆனால், மான்செஸ்டர் சிட்டி யின் ஃபெர்னாண்டின்யோ பதி லுக்கு ஒரு கோல் போட்டு ஆட் டத்தை சமன் செய்தார். பின்னர் டி பிரய்ன, தமது அணி சார்பாக ஒரு கோல் போட்டு, தமது சகாவும் மான்செஸ்டர் சிட்டி குழுவின் தாக்குதல் ஆட்டக்காரருமான செர்ஜியோ அகுவேரோ மற்றொரு கோல் போட ஏதுவாகப் பந்தை அவர் பாதையில் உதைத்தார்.\n\nபடம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/6a99c1ff0363267c10be8618e9c4222838ef8f36c298d880fb54c529f0fbb323?w=825", "alt_text": "b482cc32-5842-41a6-a491-5183c31474b6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160129-444", "site_title": "ஆஸி. பொது விருது டென்னிஸ்: இறுதிச்சுற்றில செரீனா", "publish_date": "2016-01-29", "content": "ஆஸி. பொது விருது டென்னிஸ்: இறுதிச்சுற்றில செரீனா\n\n29 Jan 2016 - 9:12 am\n\n1\n\nmins read\n\n-\n\nமெல்­பர்ன்: ஆஸ்­தி­ரே­லிய பொது விருது டென்னிஸ் போட்­டி­யில் அமெ­ரிக்­கா­வின் செரீனா வில்­லி­யம்ஸ் இறுதிச் சுற்­றுக்கு முன்­னே­றி­யுள்­ளார். தர­வ­ரிசை­யில் முத­லி­டத்­தில் இருக்­கும் செரீனா வில்­லி­யம்ஸ், மகளிர் ஒற்றை­யர் பிரிவில் நேற்று நடை­பெற்ற அரை­யி­றுதி ஆட்­டத்­தில் 4ஆம் நிலை­யி­லுள்ள அக்­னி­யேஸ்கா ரட்­வன்ஸ்­காவை 6=0, 6=4 என்ற நேர் செட்­களில் வீழ்த்­தினார். இதன்­மூ­லம் ஆஸ்­தி­ரே­லிய ஓபனில் இவர் 7ஆவது முறையாக இறுதிச் சுற்­றுக்கு முன்­னே­றி­யுள்­ளார். இந்த வெற்­றி­யால் மிகவும் உற்­சா­க­மடைந்­துள்ள செரீனா, இறுதிச் சுற்­றுக்கு இவ்­வ­ளவு விரைவில் முன்­னே­றி­யதைத் தன்னால் நம்ப முடி­ய­வில்லை என்று கருத்­துரைத்­துள்­ளார்.\n\nமேலும், இறு­திச்­சுற்­றில் சிறப்­பான ஆட்­டத்தைத் தன்னால் வெளிப்­படுத்த முடியும் என்றும் அவர் நம்­பிக்கை தெரி­வித்­தார். இறுதிச் சுற்றில் 7ஆம் நிலை வீராங்கனை ஏஞ்ச­லிக் கெர்பர் அல்லது தர­வ­ரிசை நிலையில் பின்­தங்­கி­யி­ருக்­கும் ஜோகன்னா கோன்டாவை செரீனா எதிர்­கொள்­வார். இதில் செரீனா வெற்றி பெற்றால் 22வது தடவை­யாக கிராண்ட் ஸ்லாம் பட்­டத்தை வென்ற­வர் ஆவார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20160129-444?w=825", "alt_text": "58413aff-f5be-4b35-8508-b47e28621e45", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160128-426", "site_title": "வேகமாக முன்னேறும் இந்தியாவை உலகம் கவனிப்பதில்லை: அமெரிக்க அதிபர் வேட்பாளர்", "publish_date": "2016-01-28", "content": "வேகமாக முன்னேறும் இந்தியாவை உலகம் கவனிப்பதில்லை: அமெரிக்க அதிபர் வேட்பாளர்\n\n28 Jan 2016 - 8:39 am\n\n1\n\nmins read\n\nவேகமாக வளர்ச்சியடைந்து வரும் இந்தியா பற்றி யாரும் அதிகமாகக் கண்டுகொள்வதில்லை என்று அமெரிக்க அதிபர் வேட்பாளர் டொனால்ட் டிரம்ப் குறிப்பிட்டு உள்ளார். அமெரிக்காவில் வரும் நவம்பர் மாதம் அதிபர் தேர்தல் நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது. இந்தத் தேர்தலில் குடியரசு கட்சி சார்பில் போட்டியிடும் டொ னால்ட் டிரம்ப் ஏற்கெனவே தனது தேர்தல் பிரசாரத்தைத் துவக்கி விட்டார்.\n\nதனது தேர்தல் பிரசாரத்தில் இதுவரை சீனா, மெக்சிகோ, ஜப்பான் ஆகிய நாடுகள் குறித்து பேசியிருக்கும் அவர், முதன் முறையாக இந்தியா பற்றி கருத்து வெளியிட்டுள்ளார். \"இந்தியா மிகவும் பிரமாதமாகச் செயல்பட்டு வருகிறது. ஆனால், யாரும் இந்தியா பற்றி பேசுவ தில்லை. \"கடந்த 2007ஆம் ஆண்டில் சிஎன்என் தொலைக்காட்சிக்கு என்ன பேட்டி அளித்து இருந் தேனோ அதுதான் தற்போது நடந்து வருகிறது. \"ஈராக், ஈரான், சீனா, ஜப்பான், இந்தியா பற்றி என்ன கூறினேனோ அதுதான் தற்போது நடந்து வரு கிறது. பொருளியலைப் பொறுத்த வரை திடீரென அனைவரும் சீனா குறித்தும் இந்தியா குறித்தும் கருத்து கூறப்பட்டு வரும் நிலையில் அமெரிக்க பொருளியல் நிலை வருத்த மளிக்கும் நிலையில் உள்ளது. நமக்கு மரியாதை குறைந்து வருகிறது,\" என்று தெரிவித்துள்ளார்.\n\nபடம்: ராய்ட்டர்ஸ்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-424", "site_title": "தர்மசங்கடத்தில் நெளிந்த மு.க. ஸ்டாலின்", "publish_date": "2016-01-28", "content": "தர்மசங்கடத்தில் நெளிந்த மு.க. ஸ்டாலின்\n\n28 Jan 2016 - 8:32 am\n\n1\n\nmins read\n\n-\n\nதிமுக பொருளாளர் மு.க.ஸ்டா லின் திருச்சியில் மேடையில் பேசிக்கொண்டிருந்தபோது முதல்வர் ஜெயலலிதா தொடங்கி வைத்த அம்மா அழைப்பு மை யத்தைப் பற்றி குறைகூறினார். அதனை நேரடியாக நிரூபிக்க முயன்ற ஸ்டாலின் அம்மா அழைப்பு மையத்தை தொடர்புகொண்டார். ஆனால், அது செயல்படவில்லை என்று தெரிவித்தார். உடனே, தனது கொளத்தூர் தொகுதியில் அறிவிக்கப்பட்டுள்ள உதவி எண்ணை எப்போது வேண்டுமானாலும் தொடர்பு கொள்ளலாம் என்று கூறிய அவர், அந்த எண்ணுக்கு முயற்சி செய் தார். ஆனால், அந்த எண் வேலை செய்யவில்லை.\n\nதொடர்ந்து கட்சிக்காரர் ஒரு வரை மேடைக்கு அழைத்து, அம்மா அழைப்பு மையத்தை கை பேசி மூலம் அழைக்கச் சொன் னார். அப்போது அம்மா அழைப்பு மைய எண் வேலை செய்தது. மேலும், குறைகளைப் பதிவு செய் வதற்கான குரல் பதிவு கேட்டது. அதே நேரம், தனது தொகுதி மக்களுக்காக அறிவிக்கப்பட்ட எண்ணைத் தொடர்புக்கொள்ளு மாறு அதே நபரிடம் சொன்னபோது அந்த எண் வேலை செய்யவில்லை. இதனால் மேடையில் தர்மசங்கடத் துக்கு ஆளான ஸ்டாலின், பேச்சை வேறு திசைக்கு மாற்றினார். தற்போது இந்த காணொளி சமூகத் வலைதளங்களில் அதிக மாகப் பரவி வருகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/acf7e09a5c7ffb15c12c326cd21b288448029fda7ce70dd7d3dff88aa51ebd2c?w=825", "alt_text": "dba3715d-697f-43b6-b2ab-23e8ff793dae", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160129-435", "site_title": "ஒழுங்காகப் பணியைச் செய்யாத அதிகாரிகளை நீக்க மோடி உத்தரவு", "publish_date": "2016-01-29", "content": "ஒழுங்காகப் பணியைச் செய்யாத அதிகாரிகளை நீக்க மோடி உத்தரவு\n\n29 Jan 2016 - 8:44 am\n\n1\n\nmins read\n\n-\n\nபணி செய்யாத, மக்­களின் புகார்­களுக்­குச் செவி சாய்க்­காத அதி­கா­ரி­களுக்கு இந்­தி­யப் பிர­த­மர் நரேந்திர மோடி கடும் எச்­ச­ரிக்கை விடுத்துள்ளார். அவர்­கள் செயல்­பாட்டை உட­ன­டி­யாக மதிப்­பீடு செய்து, தேவைப்பட்­டால் பதவி நீக்கம், ஓய்­வூ­தி­யத்தை வெட்­டு­வது போன்ற நட­வ­டிக்கை­களை எடுக்­கு­மாறு அரசின் செய­லா­ளர்­களுக்கு அவர் உத்­த­ர­விட்­டுள்­ளார். மத்திய அரசு செய­லா­ளர்­கள், தலைமை செய­லா­ளர்­களு­டனான மாதாந்­திர கூட்­டத்­தில் சுங்கத்­ துறை அதி­கா­ரி­களுக்கு எதிரான புகார்­களை ஆய்­வு­செய்­யும்­போது இதனைக் கூறிய அவர், சுங்கத்­ துறை அதி­கா­ரிகள் மீது கடும் நட­வ­டிக்கை எடுக்­கு­மாறு கூறினார்.\n\nபிரதமர் மோடி நேற்றுமுன்தினம் அரசு நட­வ­டிக்கை­கள், மக்களின் குறை­கேட்பு, இணையம் வழி­யி­லான தொடர்பு உள்­ளிட்ட பணி கள் குறித்து ஆலோசனை நடத்­தினார். அரசு ஊழி­யர்­களில் பலர் மீது அடுத்­த­டுத்­துப் புகார் வந்தும் இதுவரை நட­வ­டிக்கை எடுக்­கா­தது குறித்து கேள்வி எழுப்­பினார். பொது­மக்­களு­டன் தொடர்­புடைய அனைத்து மத்திய அரசுத் துறை­களும் மக்­களின் குறை தீர்க்­கும் பிரிவை தொடங்கி உதவி செய்ய வேண்டும் என்ற அவர், மக்கள் குறை தீர்க்­கும் பிரி­வுக்கு வரும் புகார்­கள் மீது உட­னுக்­கு­டன் நட­வ­டிக்கை எடுக்க வேண்டும் என்று வலி­யு­றுத்­தினார். பிர­த­மர் உத்­த­ரவு குறித்து அனைத்து அதி­கா­ரி­களுக்­கும் எச்­ச­ரிக்கை விடுக்கப்­பட்­டுள்ளன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/460ff941d3fbc4ae6aa8071bc723faf2323e3a764067c9ae3c1e979eb435bbb5?w=825", "alt_text": "9d35caa7-99a4-4daf-a024-3d85b465f80e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160128-421", "site_title": "சாங்கி சாதனை; 2015ல் 55.4 மி. பயணிகள்", "publish_date": "2016-01-28", "content": "சாங்கி சாதனை; 2015ல் 55.4 மி. பயணிகள்\n\n28 Jan 2016 - 8:18 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர் சாங்கி விமான நிலை யத்தை உலக நாடுகளைச் சேர்ந்த 55.4 மில்லியன் பயணிகள் பயன் படுத்தியிருக்கின்றனர். இது, கடந்த ஆண்டில் நிகழ்த்தப்பட்ட சாதனையாகும். 2014ஆம் ஆண்டுடன் ஒப்பிடு கையில் 2015ல் பயணிகளின் எண்ணிக்கை 2.5 விழுக்காடு கூடியது. மேலும் சாங்கி விமான நிலையத்திலிருந்து புறப்பட்ட, தரையிறங்கிய விமானங்களின் எண்ணிக்கையும் சாதனை அள வாக அதிகரித்துள்ளது. இந்த எண்ணிக்கை ஆண் டுக்கு ஆண்டு அடிப்படையில் 1.4 விழுக்காடு அதிகரித்து 346,330 ஆனது. சாங்கி விமான நிலைய குழுமம் நேற்று இந்த விவரங்களை வெளி யிட்டது.\n\nசாங்கி விமான நிலையத்துக்கு கடந்த ஆண்டு டிசம்பர் மாதம் மிகவும் பரபரப்பான மாதமாக அமைந்தது. அந்த மாதத்தில் மட்டும் 5.29 மில்லியன் பயணிகள் வருகை யளித்தனர். 1981ஆம் ஆண்டில் சாங்கி விமான நிலையம் திறக்கப்பட்ட பிறகு ஒரே மாதத்தில் இத்தகைய உச்சத்தைத் தொட்டது இதுவே முதல் முறை. 2015ல் சாங்கி விமான நிலை யத்துக்கு ஜகார்த்தா, பேங்காக், கோலாலம்பூர், ஹாங்காங், தோக் கியோ, ஹோ சி மின் சிட்டி, தைப்பே, சிட்னி ஆகிய நகரங் களிலிருந்து அதிகமான பயணி கள் வந்தனர்.\n\nசாங்கி விமான நிலையத்தின் வழியாக பயணம் செய்த பயணிகளின் எண்ணிக்கை 2015ல் 2.5 விழுக்காடு அதிகரித்தது. கோப்புப் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4a0344c0cfd40916b8c9fd378faeda06de2ebf13aba0181f371fa9ac903cb9f9?w=825", "alt_text": "14d39df8-1efd-4443-8204-bf2300f3d24d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160128-419", "site_title": "'யார் வந்தாலும் தோற்கடிப்போம்'", "publish_date": "2016-01-28", "content": "'யார் வந்தாலும் தோற்கடிப்போம்'\n\n28 Jan 2016 - 8:10 am\n\n1\n\nmins read\n\n-\n\nலண்டன்: இறுதிப் போட்டியில் தங்களை எதிர்த்து யார் விளையாடி னாலும் கவலையில்லை, அவர் களை வீழ்த்தி லீக் கிண்ணத்தைத் தாங்கள் கைப்பற்றுவது உறுதி எனச் சூளுரைத்துள்ளார் லிவர்பூல் காற்பந்துக் குழுவின் நிர்வாகி யர்கன் கிளோப். நேற்று அதிகாலை நடந்த அரையிறுதி இரண்டாம் சுற்று ஆட்டத்தில் லிவர்பூல் 0=1 என ஸ்டோக் சிட்டியிடம் தோற்றது. ஆனால், முதல் அரையிறுதி ஆட்டத்தில் இதே கோல் வித்தி யாசத்தில் லிவர்பூல் வென்றிருந்த தால் இறுதிச் சுற்றில் நுழைவது யார் என்பதை முடிவு செய்ய பெனால்டி வாய்ப்புகள் முறை கையாளப்பட்டது.\n\nஇதில், கோல்காப்பாளர் சிமோன் மின்யோலே ஸ்டோக் சிட்டியின் இரு வாய்ப்புகளை அற்புதமாகப் பாய்ந்து தடுக்க, 6=5 என்ற கணக்கில் வென்று இறுதிப் போட் டிக்குள் நுழைந்த முதல் குழு என்ற பெருமையைப் பெற்றது லிவர்பூல். போட்டிக்குப் பின் பேசிய லிவர்பூல் நிர்வாகி யர்கன் க்ளோப், \"மான்செஸ்டர் சிட்டியோ எவர்ட் டனோ, யார் வந்தாலும் எங்களுக் குக் கவலையில்லை. நாங்கள் கிண்ணம் வெல்வது உறுதி,\" என்று மிகுந்த நம்பிக்கையுடன் கூறினார்.\n\nஇறுதிப் போட்டிக்கு முன்னேறிய மகிழ்ச்சியில் ஆர்ப்பரிக்கும் லிவர்பூல் ஆட்டக்காரர்கள். படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/db23fcf2d2bc011de1e3400e20d266a866cf1440712e73cf0156188e82b6746f?w=825", "alt_text": "88edee64-3f3d-4faa-9b73-1ed8366bc8be", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20160127-417", "site_title": "ஆய்­வு: பாதிப்பை ஏற்படுத்தும் 'உருவ அமைப்பு' பற்றிய கண்ணோட்டம்", "publish_date": "2016-01-27", "content": "ஆய்­வு: பாதிப்பை ஏற்படுத்தும் 'உருவ அமைப்பு' பற்றிய கண்ணோட்டம்\n\n27 Jan 2016 - 9:20 am\n\n1\n\nmins read\n\n-\n\nபெற்றோர் எதிர்­பார்ப்­ப­தற்கு முன்­ன­தா­கவே பிள்ளை­களிடையே உருவ அமைப்பு பற்றிய கண்­ணோட்­டம் ஏற்­பட்­டு­வி­டு­வ­தா­க­வும் ஊட­கங்கள் அவர்­க­ளது கண்­ணோட்­டத்தை பெரிதும் பாதிக்­கின்றன என்றும் நன்யாங் தொழில்­நுட்­பப் பல்­கலைக்­க­ழத்­தில் உள்ள வீ கிம் வீ தொடர்பு, தகவல் பள்ளி மேற்­கொண்ட ஆய்­வில் கண்ட­றி­யப்­பட்­டுள்­ளது. சிங்கப்­பூ­ரில் இளம் வய­தி­லேயே ஊட­கங்களுக்கு பழக்­கப்­பட்­டு­வி­டும் பிள்ளை­கள் தினமும் சரா­ச­ரி­யாக 4.7 மணி நேரத்தை சமூக ஊட­கங்கள் உள்­ளிட்ட ஊடக நட­வ­டிக்கை­களில் செல­வி­டு­வது ஊடக மேம்பாட்டு ஆணையம் மேற்­கொண்ட ஆய்வில் தெரி­ய­வந்­துள்­ளது.\n\nபெரும்பா­லான பிள்ளை­கள் அழகு என்­ப­தற்கு மேற்­கத்­திய நாடு­களின் வரை­யறையையே மனதில் கொள்­வ­தாக சிறுவர் மனநல நிபு­ணர்­கள் குறிப்­பி­டு­கின் ற­னர். இது ஆசியப் பிள்ளை­களிடையே எதிர்­மறைத் தாக்­ கத்தை உரு­வாக்­கக்­கூடும் என வீ கிம் வீ தொடர்பு, தகவல் பள்­ளி­யின் துணைப்பேரா­சி­ரி­யர் மையோஜுங் சுங் கருத்­துரைத் ­துள்­ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2519a12fd54034461e14e66b0648db8babc022f6ab9ba504815e04016465685d?w=825", "alt_text": "05c24ea7-1464-49d8-82b1-7c437f47aad6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160128-423", "site_title": "புதிய மாற்றங்களை அறிவித்தார் பிரதமர்", "publish_date": "2016-01-28", "content": "புதிய மாற்றங்களை அறிவித்தார் பிரதமர்\n\n28 Jan 2016 - 8:29 am\n\n1\n\nmins read\n\n-\n\nதமிழவேல்\n\nநாடாளுமன்றத்தில் எதிர்க்கட்சி யினருக்குக் கூடுதல் வாய்ப்பு, குழுத் தொகுதிகளைக் குறைத்து தனித் தொகுதிகளைக் கூட்டு தல், தொகுதியில்லா உறுப்பினருக் கும் வாக்களிக்கும் உரிமை, தேர்ந்தெடுக்கப்பட்ட அதிபர் முறையில் மாற்றங்கள் = இது போன்ற முக்கிய அரசியல் சாசன மாற்றங்களை பிரதமர் லீ சியன் லூங் நேற்று நாடாளுமன்றத்தில் அறிவித்தார். தொகுதியில்லா உறுப்பினர் களை உள்ளடக்கிய எதிர்க்கட்சி யினரின் எண்ணிக்கை அதிகரிக் கப்படவுள்ளது.\n\nஅத்துடன் தேர்ந்தெடுக்கப் பட்ட உறுப்பினர்களைப் போலவே தொகுதியில்லா உறுப்பினர்களுக் கும் வாக்களிக்கும் உரிமை களும் வழங்கப்படும். அடுத்த பொதுத்தேர்தலிலி ருந்து இந்த மாற்றங்கள் நடைமுறைக்கு வரும் என்றும் அதற்கு ஏற்ப அரசியல் சாசனத் தில் மாற்றம் செய்யப்படும் என் றும் பிரதமர் லீ சியன் லூங் தெரி வித்தார். தொகுதியில்லா நாடாளு மன்ற உறுப்பினர்கள் உட்பட எதிர்க்கட்சி உறுப்பினர்களின் குறைந்தபட்ச எண்ணிக்கை தற்போதுள்ள 9லிருந்து 12க்கு உயர்த்தப்படும் என்றும் அவர் குறிப்பிட்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/879c3acea25411b41944e4aa544041b33a0909e1854d183c0343d89ed7c61d5d?w=825", "alt_text": "5681e3eb-912e-46b7-975c-45300bdf3272", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160128-418", "site_title": "'வித்தகன் விராத்'- புகழ்ந்து தள்ளிய டோனி", "publish_date": "2016-01-28", "content": "'வித்தகன் விராத்'- புகழ்ந்து தள்ளிய டோனி\n\n28 Jan 2016 - 8:07 am\n\n1\n\nmins read\n\n-\n\nஅடிலெய்ட்: ஆஸ்திரேலிய அணிக் கெதிராக நேற்று முன்தினம் அடிலெய்டில் நடந்த முதல் டி20 ஆட்டத்தில் இன்னும் 10 ஓட்டங் களைச் சேர்த்து சதம் எடுத்திருந் தால் ஒரே விளையாட்டரங்கில் டெஸ்ட், ஒருநாள், டி20 என மூவகை கிரிக்கெட் போட்டிகளி லும் சதமடித்த முதல் வீரர் என்ற சாதனையை இந்திய நட்சத்திரம் விராத் கோஹ்லி தட்டிச் சென்று இருக்கலாம். அந்த ஆட்டத்தில் 55 பந்து களில் 9 பவுண்டரி, 2 சிக்சருடன் 90 ஓட்டங்களை விளாசி கடைசி வரை ஆட்டமிழக்காமல் இருந்த கோஹ்லி ஆட்ட நாயகன் விருதை வென்றார்.\n\nஇந்திய அணியின் வெற்றிக்குப் பங்களித்த மகிழ்ச்சியில், \"அடிலெய் டில் விளையாடுவதைப் பெரிதும் விரும்புகிறேன். உலகில் எங்கு சென்றாலும் இந்த ஆடுகளத்தை எடுத்துச் செல்ல ஆசைப்படு கிறேன்,\" என்றார் கோஹ்லி. அத்துடன், டி20 உலகக் கிண் ணத் தொடருக்கான தங்களது ஆயத்தமும் வெற்றியுடன் தொடங்கி இருப்பது மகிழ்ச்சி என்றும் அவர் குறிப்பிட்டார். கோஹ்லி டெஸ்ட் போட்டிகளில் தனது முதல் சதத்தை 2012ஆம் ஆண்டு அடிலெய்டில்தான் அடித் தார். 2015 உலகக் கிண்ணத் தொடரில் பாகிஸ்தானுக்கு எதி ராக அங்கு நடந்த போட்டியிலும் கோஹ்லி சதம் விளாசியிருந்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20160128-418?w=825", "alt_text": "2392e2f7-3b7d-424c-9db1-634b39cd4faf", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-422", "site_title": "தடையைத் தகர்த்தெறிய புறப்பட்ட பெண்கள்", "publish_date": "2016-01-28", "content": "தடையைத் தகர்த்தெறிய புறப்பட்ட பெண்கள்\n\n28 Jan 2016 - 8:21 am\n\n1\n\nmins read\n\n-\n\nமகாராஷ்டிர மாநிலம் அகமது நகர் மாவட்டத்தில் உள்ள ‌ஷிக்னாபூர் சனீஸ்வரர் கோவிலில் சனி பகவானை வழிபடப் பெண்கள் அனுமதிக்கப்படுவதில்லை. பலநூறு ஆண்டு காலமாக நீடித்து வரும் இந்தத் தடையை உடைக்கும் நோக்கில் நேற்று முன்தினம் சுமார் 1,500 பெண்கள் ஒன்றுதிரண்டு கோவிலை நோக்கிப் படையெடுத்தனர். பெண்களை அனுமதிக்கக் கோரி அந்தக் கோவிலை முற்றுகையிடச் சென்ற அவர்களை போலிசார் தடுத்து நிறுத்தினர். அதனால் ஆவேச மடைந்த பெண்கள் சாலை மறியலில் ஈடுபட்டனர்.\n\nநாட்டின் குடியரசு தினத்தை 'கறுப்பு தினம்' என்று குறிப்பிட்டு அவர்கள் முழக்கமிட்டனர். இந்நிலையில், போராடும் பெண்களுக்கு ஆதரவாக மகாராஷ்டிர முதல்வர் தேவேந்திர ஃபட்னாவிஸ் கருத்துத் தெரிவித்தார். இதனைத் தொடர்ந்து, இவ்விவகாரம் தொடர்பாக பேச்சு நடத்தத் தயார் என கோவில் நிர்வாகிகள் நேற்று தெரிவித்தனர். படம்: இணையம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/52fe677e46963e78488dd6b9a54762f5d7a1803aaa3b5e4667e8482dd08372b0?w=825", "alt_text": "de6c5d96-4cd3-4f43-b65c-3cff952326f4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20160127-415", "site_title": "தொழில்நுட்பம் மிளிரும் 'உத்ரா'", "publish_date": "2016-01-27", "content": "தொழில்நுட்பம் மிளிரும் 'உத்ரா'\n\n27 Jan 2016 - 8:52 am\n\n1\n\nmins read\n\nகாலச்­சக்­க­ரத்­தின் சுழற்­சி­யில் அகப்­ப­டாத சமு­தா­யம். இருந்­தும் அவர்­கள் வாழ்வில் அதிவேக தொழில்­நுட்­பம். நீதி காக்கும் அரசர், அவ­ருடைய வேடிக்கை­யான அமைச்­சர்­கள். அரசவை குழப்­பங்களுக்­கிடையே, துரோகம், காதல், சூழ்ச்சி. இவை அனைத்­தும் சேர்ந்த ஒரு படைப்­புத்தான் உத்ரா 2016. புலிப்­பு­ரம் என்ற நாட்டில் நிலவும் பிரச்­சினை­கள், அதை எதிர்­கொள்ள மக்­களும் அர­சவை­யி­ன­ரும் எடுக்­கும் முயற்­சி­கள் = இவையே உத்ரா நாட­கத்­தின் கதை கரு­வா­கும். கேளிக்கை அம்­சத்­திற்­காக ஆடல் பாடல்­கள் இருந்தா­லும், கதை­யோட்­டத்­தில் பல சமூக செய்­தி­களும் அடங்­கியிருக்கும்.\n\nபழமையை­யும் புதுமையை­யும் ஒன்­றிணைத்து ஒரு புதிய சாதனை படைக்க முற்­பட்­டுள்­ள­னர் நன்யாங் தொழில்­நுட்­பப் பல்­க­லக்­க­ழ­கத்­தின் தமிழ் இலக்­கிய மன்ற மாண­வர்­கள். முழு­வ­தும் மாண­வர்­களின் உழைப்­பில் தயாராகி வரும் உத்ரா, சிங்கப்­பூர் தமிழ் நாடக அரங்­கில் தனக்­கென ஒரு முத்திரை பதிக்­க­வுள்­ளது. அதிக அளவில் தொழில்­நுட்­பம் பயன்­படுத்தப்பட்­டுள்­ள­தோடு பார்வை­யா­ளர்­களு­டன் இரு­வ­ழித் தொடர்­பு­கொள்­ளும் அங்கங்களும் உள்ளன. கடந்த ஒன்பது மாதங்க­ளாக நடி­கர்­கள், நட­ன­ம­ணி­கள், தொழில்­நுட்ப வல்­லு­நர்­கள், எழுத்­தா­ளர்­கள், ஆடை அலங்கா­ரக் குழு, இசைக் கலை­ஞர்­கள் என சுமார் நூற்றுக்­கும் மேற்­பட்ட மாண­வர்­கள் இந்தப் படைப்­பிற்­கா­கத் தங்களை அர்­ப­ணித்­துள்­ள­னர். \"ஒவ்வொரு மாண­வ­ருக்­குள்­ளும் இருக்­கும் கலை ஆர்­வ­மும் கட்­டுக்­க­டங்கா உழைப்­புமே உத்­ரா­வின் உந்து சக்­தி­யா­கும். கலை­களுக்கு எல்லை­கள் இல்லை என்பதை நிரூபிக்­கும் ஒரு படைப்­பாக உத்ரா அமையும்,\" என்றார் உத்­ரா­வின் தலைவரும் நன்யாங் தொழில்­நுட்­பப் பல்­க­லக்­க­ழக தமிழ் இலக்­கிய மன்றத்­தின் துணைத் தலை­வ­ருமான குமரன் தமிழ்­செல்­வம், 25.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/youth/story20160127-416", "site_title": "'எம்பிஏ' கல்வியில் 'இன்சியட்' வர்த்தகப் பள்ளிக்கு முதலிடம்", "publish_date": "2016-01-27", "content": "'எம்பிஏ' கல்வியில் 'இன்சியட்' வர்த்தகப் பள்ளிக்கு முதலிடம்\n\n27 Jan 2016 - 9:16 am\n\n1\n\nmins read\n\n-\n\n'ஃபைனான்­சி­யல் டைம்ஸின்' முது­நிலைப் பட்டக் கல்­விக்­கான அண்மைய உலகத் தர­வ­ரிசைப் ­பட்டியலில் சிங்கப்­பூ­ரில் 'இன்­சி­யட்' வர்த்­த­கப் பள்­ளிக்கு முத­லி­டம் கிடைத்­துள்­ளது. ஆயர் ராஜா அவென்­யூ­வில் அமைந்­துள்ள இப்­பள்ளி, ஹார்­வர்ட், லண்டன் வர்த்­த­கப் பள்­ளி­களை­விட மூன்று நிலை கள் உயர்ந்து முதல் இடத்தைப் பிடித்­துள்­ளது. ஹார்­வர்ட் வர்த்­தகப் பள்ளி இரண்டா­வது நிலையை­யும் லண்டன் வர்த்­தகப் பள்ளி மூன்றா­வது நிலையை­யும் பெற்­றுள்­ளன. 'இன்­சி­யட்' வர்த்­த­கப் பள்­ளி­யின் வளா­கங்கள் பாரிஸ், அபுதாபி ஆகிய நக­ரங்களி­லும் அமைந்­துள்­ளன.\n\n'இன்­சி­யட்'டுக்கு இது மூன்றா­வது வெற்­றி­யா­கும். அதன் 'சின்ஹுவா=இன்­சி­யட் எக்­ச­கி­யூ­டிவ் எம்பிஏ' பட்­டக்­கல்வி 'ஃபைனான்­‌ஷி­யல் டைம்ஸ்' உலகத் தரப்­பட்­டி­ய­லில் முதல் இடத்தை ஏற்கெனவே பெற்­று­விட்­டது. அதன் 'குளோபல் எம்பிஏ' பட்­டக்­கல்வி தனிப்­பட்ட கல்வித் திட்­டத்­தில் முதல் இடத்தைப் பிடித்­தது. 'இன்­சி­யட்'டின் இந்தச் சாதனைக்கு அதன் முன்னாள் மாண­வர்­களும் கல்வித் திட்­டத்­தில் ஏற்­பட்­டுத்­தப்­பட்ட பல்வேறு மேம்பாடு­களுமே காரணம் என்று அதன் தலைவர் இலியன் மிஹோவ் கூறி­யுள்­ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/52547161f573e5f6a0c199dbd429ed1c13abb734add911539cb96d3463e52b88?w=825", "alt_text": "8ccb5574-3ef1-4722-90b0-1a5e4e2f5853", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160130-456", "site_title": "பூங்காக்களில் சைக்கிள் வேகக் கட்டுப்பாடு குறித்து அரசாங்கம் பரிசீலனை", "publish_date": "2016-01-30", "content": "பூங்காக்களில் சைக்கிள் வேகக் கட்டுப்பாடு குறித்து அரசாங்கம் பரிசீலனை\n\n30 Jan 2016 - 8:57 am\n\n1\n\nmins read\n\n-\n\nபூங்காக்களிலும் பூங்கா இணைப்பு களிலும் சைக்கிள் வேகக் கட்டுப்பாடுகளை விதிக்க அரசாங்கம் பரிசீலனை செய்து வருவதாகப் போக்குவரத்து மூத்த துணை அமைச்சர் ஜோசஃப்பின் டியோ நேற்று நாடாளுமன்றத்தில் தெரிவித்தார். இது தொடர்பான அறிக்கை இவ்வாண்டின் இரண்டாம் காலாண்டில் எதிர்பார்க்கப்படு வதாகவும் அவர் கூறினார். நாடாளுமன்றச் செயலாளர் முகம்மது ஃபைசால் தலைமை யின்கீழ் இயங்கும் 'எக்டிஃப் மொபிலிட்டி' ஆலோசனைக் குழு அறிக்கையை வெளியிடும் என்று தெரிவிக்கப்பட்டது. சொந்த சாதனங்களைப் பயன்படுத்திப் பயணம் செய்பவர்கள் கடை பிடிக்க வேண்டிய விதிமுறைகளும் பாதுகாப்பு வழிகாட்டி நெறிமுறை களும் அறிக்கையில் குறிப்பிடப் படும்.\n\nபாதசாரிகளுடன் சைக்கி ளோட்டிகள் பகிர்ந்துகொள்ளும் பாதைகள் குறித்து நாடாளு மன்றத்தில் எழுப்பப்பட்ட கேள்வி களுக்கு திருமதி டியோ பதிலளித்தார். அண்மையில் சிராங்கூன் பூங்கா இணைப்பில் சைக்கி ளோட்டி ஒருவரால் மோதப்பட்டு காயம் அடைந்த 3 வயது கேஸ்லின் டான் பற்றி திருமதி டியோ பேசினார். \"கேஸ்லின் டியோவின் பெற் றோர் மிகவும் முதிர்ச்சியான முறையில் அந்தப் பிரச்சினையைக் கையாண்டனர். காயம் அடைந்த தமது மகனைப் படம் எடுத்து அதைச் சமூக ஊடகத்தில் பதிவேற்றம் செய்தபோதிலும் மகனின் காயத்துக்குக் காரண மான சைக்கிளோட்டியைத் தூற்று வது அவர்களது நோக்கமில்லை என்பதை அவர்கள் தெளிவுப் படுத்தினர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160130-456?w=825", "alt_text": "4a7b60e5-36ad-4af8-a73a-5f3a9d1f37bb", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-425", "site_title": "சொந்த பலனில் நம்பிக்கையின்றி துணை தேடும் அதிமுக", "publish_date": "2016-01-28", "content": "சொந்த பலனில் நம்பிக்கையின்றி துணை தேடும் அதிமுக\n\n28 Jan 2016 - 8:37 am\n\n1\n\nmins read\n\n-\n\nதமிழகத்தில் 2011ஆம் ஆண்டு நடந்த உள்ளாட்சித் தேர்தலில் தொடங்கி இதுவரை நடைபெற்ற எந்தத் தேர்தலிலும் அதிமுக தனித்தே போட்டியிட்டு வந்து உள்ளது. கூட்டு சேர்ந்த சிறுசிறு கட்சிகள்கூட அதிமுகவின் சின் னத்திலேயே போட்டியிட்டன. நாடாளுமன்றத் தேர்தலில் தனித்து களம் கண்டு பெரு வெற்றிபெற்ற வரலாற்றை 2014ஆம் ஆண்டில் அதிமுக படைத்தது. பலம்பொருந்திய கட்சியாக வலம் வந்துகொண்டிருந்த அதிமுக மீது அக்கட்சியின் தலைமையே இப்போது நம்பிக்கையற்ற நிலையில் உள்ளது.\n\nகுறிப்பாக, கடந்த ஆண்டு மே மாதம் மீண்டும் முதல்வராக பொறுப்பேற்ற பின்னர் ஜெயலலிதாவின் செல்வாக்கு சற்று குறைந்திருப்பதோடு இதனால் அதிமுக பலம் குன்றியிருப்பதைப் போன்ற தோற்றம் நிலவுகிறது. சொத்துக்குவிப்பு வழக்கில் தண்டனை, மதுக்கடைகள் என்று கடந்த ஆண்டின் இறுதியில் ஆளுங்கட்சிக்கு எதிராக இருந்து வந்த அம்சங்களோடு ஆண்டிறுதி யில் நிகழ்ந்த சென்னை பெரு வெள்ளமும் சேர்ந்துவிட்டது. இவற்றை எதிர்க்கட்சிகள் தேர்தல் பிரசாரமாக செய்யும்போது அதிமுகவின் வெற்றிக்குக் குந்த கம் ஏற்படலாம். இதனைக் கருத் தில் கொண்டே பாஜக, தமாகா போன்ற கட்சிகளை கூட்டணியில் சேர்த்துக் கொள்ளும் மனநிலை யில் அதிமுக உள்ளதாகக் கூறப்படுகிறது. இதுபோன்ற கட்சிகளுக்குப் பெரிய அளவில் வாக்குவங்கி இல்லாவிட்டாலும் தனது வெற்றியைப் பாதிக்கக்கூடிய வாக்குகளை அவை பெற்றுத்தரும் என அதிமுக தலைமை நம்புகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160128-425?w=825", "alt_text": "7e60ee89-52ba-4d67-8a01-4fdf2a4b8f05", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-433", "site_title": "50,000 திருக்குறள் நூல்களை விநியோகிக்கும் காங்கிரஸ்", "publish_date": "2016-01-28", "content": "50,000 திருக்குறள் நூல்களை விநியோகிக்கும் காங்கிரஸ்\n\n28 Jan 2016 - 9:01 am\n\n1\n\nmins read\n\n-\n\nபெங்களூரு: கன்னடத்தில் மொழி பெயர்க்கப்பட்ட திருக் குறள் நூல்களைக் கர்நாடகா மாநிலம் முழுவதும் விநி யோகிக்க உள்ளது காங்கிரஸ் கட்சி. மொத்தம் 50 ஆயிரம் நூல்களை விநியோகிக்க இருப் பதாக அம்மாநில காங்கிரஸ் மாநில பொதுச் செயலர் எஸ்.எஸ்.பிரகாசம் தெரிவித் துள்ளார். இந்தியாவின் தேசிய நூலாக திருக்குறளை அறிவிக்க வேண் டும் என்ற கோரிக்கையை வர வேற்பதாக பெங்களூருவில் அவர் செய்தியாளர்களிடம் கூறினார்.\n\nமனித குலத்துக்கான நற் செய்தியாக திருக்குறளை திரு வள்ளுவர் வழங்கியுள்ளதாகக் குறிப்பிட்ட அவர், ஏறத்தாழ 2 ஆயிரம் ஆண்டுகள் கடந்த பிறகும் கூட திருக்குறள் எனும் நூல் உயிர்ப்புடன் இருப்பதே அந்நூலின் பெருமையாகும் என்றார். \"எனவேதான் திருக்குறளின் அருமை, பெருமைகளை கர் நாடகத்தில் வாழும் தமிழர், கன்னடர், தெலுங்கர், மலையா ளிகள், மராத்தியர் உள்ளிட்ட அனைத்து மொழியினர் மத்தி யிலும் பரப்ப முடிவு செய்துள்ளோம். \"முதற்கட்டமாக கன்னடத் தில் மொழிபெயர்க்கப்பட்ட ஐம்பதாயிரம் திருக்குறள் நூல் கள் கர்நாடகத்தின் மாவட்ட தலைநகரங்களில் திருவள்ளு வர் விழா நடத்தி விநியோகிக் கப்படும். \"திருவள்ளுவரின் அரிய பல தத்துவங்களை பரப்ப நாட்டு மக்கள் அனைவரும் கைகோர்க்க வேண்டும்,\" என்று எஸ்.எஸ்.பிரகாசம் வேண்டு கோள் விடுத்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8edfbdf3adf9d3a47afef70c0a2901418291a94185ac3c97c34ab06c8a1fb3bd?w=825", "alt_text": "03f329ca-0cfc-4a91-bb68-d05f55fa0a90", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160128-428", "site_title": "கெர்ரி: உலகுக்கு மிரட்டலாக விளங்கும் வடகொரியா", "publish_date": "2016-01-28", "content": "கெர்ரி: உலகுக்கு மிரட்டலாக விளங்கும் வடகொரியா\n\n28 Jan 2016 - 8:47 am\n\n1\n\nmins read\n\n-\n\nபெய்ஜிங்: உலக நாடுகளுக்கு வடகொரியா பெரும் மிரட்டலாக விளங்குகிறது என்று அமெரிக்க வெளியுறவு அமைச்சர் ஜான் கெர்ரி அறிவித்துள்ளார். வடகொரியாவின் அணு ஆயுதத் திட்டம் உலகப் பாதுகாப்புக்கு \"மிகப்பெரிய சவால்,\" என்றும் திரு கெர்ரி குறிப்பிட்டார். சீனா வந்துள்ள திரு கெர்ரி, சீன வெளியுறவு அமைச்சர் வாங் யியுடன் வடகொரியா பற்றி பேசினார். வடகொரியா அதன் அணு ஆயுதத் திட்டத்தைக் கைவிட சீனா அதன் நட்பு நாட்டுக்கு நெருக்குதல் கொடுக்க வேண்டும் என்றும் கெர்ரி கேட்டுக்கொண்டார்.\n\nவடகொரியா இம்மாதத் தொடக்கத்தில் நான்காவது முறையாக அணு ஆயுத சோதனையை மேற்கொண்டுள்ள நிலையில் திரு கெர்ரி இவ்வாறு கூறினார். அமெரிக்காவையும் அதன் நட்பு நாடுகளையும் மற்ற பங்காளி நாடுகளையும் பாது காக்கத் தேவையான நடவடிக் கைகளையும் அமெரிக்கா எடுக்கும் என்றும் அவர் சொன்னார். சீன வெளியுறவு அமைச்சருடன் செய்தியாளர்கள் கூட்டத்தில் கலந்துகொண்ட போது அவர் இவ்வாறு கூறினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/360bb5fa6970b3ef96e6f3c734fe7371135f109ad5564ea7eb8a17de12d97add?w=825", "alt_text": "85647fec-55e8-4c82-aa38-daa53594a7a1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160128-420", "site_title": "வனவிலங்கு பூங்காக்களில் சீனப் புத்தாண்டுக் கொண்டாட்டம்", "publish_date": "2016-01-28", "content": "வனவிலங்கு பூங்காக்களில் சீனப் புத்தாண்டுக் கொண்டாட்டம்\n\n28 Jan 2016 - 8:16 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரின் நான்கு வனவிலங்கு பூங்காக்களில் உள்ள விலங்கு களும் சீனப் புத்தாண்டை கொண் டாடவிருக்கின்றன. இந்த சீனப் புத்தாண்டு கொண்டாட்டக் காலத்தில் சிங்கப் பூர் விலங்கியல் தோட்டம், ரிவர் சஃபாரி, நைட் சஃபாரி, ஜூரோங் பறவைப் பூங்கா ஆகியவற்றில் உள்ள விலங்குகளுக்கு புத்துயி ரூட்டும் நடவடிக்கைகள் ஏற்பாடு செய்யப்பட்டுள்ளன. விலங்குகளுக்கான புது நட வடிக்கைகளை பிப்ரவரி 6ஆம் தேதியிலிருந்து 9ஆம் தேதி வரை பொது மக்கள் காணலாம்.\n\nசிங்கப்பூர் விலங்கியல் தோட் டத்தின் ஊழியர்கள், அங்கு வசிக் கும் டமரின்ஸ், ஜவான் லங்குர் வகை குரங்குகளுக்கு சிவப்பு உறைகளில் உணவுப் பொருட்கள் நிரப்பி வைக்கப்பர். இவை மரக்கிளைகளில் கட்டி தொங்க வைக்கப்படும். அதே போல ரிவர் சஃபாரியில் உள்ள அணில் வகை குரங்கு களுக்கு சிவப்பு உறைகளில் நிலக் கடலை, வால்நட் வைக்கப்படும். சிவப்பு உறைகளில் வைக்கப் பட்டுள்ள உணவுப் பொருட்களை வனவிலங்குகள் தேடி வெளியே எடுத்து உண்ணும் காட்சி ரசிக்க வைக்கும் வகையில் இருக்கும்.\n\nமரக் கிளைகளில் வித்தியாசமான பொருட்கள் தொங்குவதையும் சிவப்பு உறைகளில் உள்ள உணவுகளையும் உற்சாகத்துடன் ஆராயும் குரங்குகள். சிங்கப்பூர் வனவிலங்கு காப்பகம் படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dbcee807d447551378523531cffa75869c84cadc304699107707f8cf457be2c3?w=825", "alt_text": "a84817cc-d7b7-45b4-a23f-0c62d53552d8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-427", "site_title": "சிங்கப்பூரிலிருந்து சென்ற விமானத்தில் புகைபிடித்த பயணி மும்பையில் கைது", "publish_date": "2016-01-28", "content": "சிங்கப்பூரிலிருந்து சென்ற விமானத்தில் புகைபிடித்த பயணி மும்பையில் கைது\n\n28 Jan 2016 - 8:43 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரிலிருந்து மும்பை சென்ற விமானத்தில் புகைபிடித்த ஆடவர் ஒருவர் கைது செய்யப் பட்டுள்ளார். ரவி தங்கார் எனப்படும் அந்த நபர் விமானம் கடந்த ஞாயிற்றக்கிழமை பறந்து கொண்டிருந்த வேளையில் கழிவறைக்குச் சென்றுள்ளார். பின்னர் கழிவறைக்குள் இருந்தவாறே புகைபிடித்துள்ளார். திடீரென்று கழிவறைக்குள் இருந்து புகை வருவதை அறிந்து அதிர்ச்சியுற்ற விமானப் பணியாளர் ஒருவர் மற்ற ஊழியர்களையும் அதிகாரிகளையும் அவசரமாக அழைத்தார். உடனடியாக கதவைத் திறக்குமாறு ரவி கேட்டுக்கொள்ளப்பட்டார்.\n\nவெளியே வந்ததும் அவரிடமிருந்த சிகரெட் பாக்கெட்டும் லைட்டர் சாதனமும் பறிமுதல் செய்யப்பட்டது. மும்பையில் விமானம் தரை இறங்கியதும் ஜெட் ஏர்வேஸின் பாதுகாப்புக்குழு, ரவியைப் பிடித்து விமான நிலைய போலிஸ் நிலை யத்துக்கு அழைத்துச் சென்றது. அங்கு வைத்து அவர் கைது செய்யப்பட்டார். இச்சம்பவத்திற்கு சிறிது நேரம் முன்னதாக அபுதாபியிலிருந்து மும்பை வந்திறங்கிய விமானத்தின் அவசரக் கதவைத் திறக்க முயன்ற ஸ்டீவ் ஸ்டிட்ச்லர் என்னும் ஜெர்மன் ஆடவர் போலிசில் ஒப்படைக்கப்பட்டார். அவரிடம் விசாரணை நடத்தப்பட்டபோது வேடிக்கைக்காக அந்தக் கதவைத் தாம் திறந்ததாகக் கூறினார். அவர் மீது கிரிமினல் குற்றம் சுமத்தப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3b93f236361cfb53233c47c922fb8816fdeed55382ae28de6aa1f15df3615589?w=825", "alt_text": "04413cb8-8205-4589-8d38-347267e8daf6", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160128-431", "site_title": "ஐந்து வயது குழந்தையின் தந்தையாக நடிக்கும் அருள்நிதி", "publish_date": "2016-01-28", "content": "ஐந்து வயது குழந்தையின் தந்தையாக நடிக்கும் அருள்நிதி\n\n28 Jan 2016 - 8:53 am\n\n1\n\nmins read\n\n-\n\n'நாலு பேரும் நல்லா இருந்த ஊரும்' படத்துக்குப்பிறகு அருள்நிதி நடிக்கும் படம் 'ஆறாது சினம்'. 'டிமாண்டி காலனி'யை தயாரித்த தேனாண்டாள் பிலிம்ஸ் இந்தப் படத்தையும் தயாரிக்கிறது. இது அருள்நிதி காவல்துறை அதிகாரியாக நடிக்கும் இரண்டாவது படம். இதில் இவரது மனைவியாக ஐஸ்வர்யா ராஜேஷ் நடிக்கிறார். இவர்கள் இருவரும் 5 வயது குழந்தைக்கு தாய், தந்தையாக நடிக்கிறார்கள். 'ஈரம்', 'வல்லினம்' படங்களை இயக்கிய அறிவழகன் இந்தப் படத்தையும் இயக்குகிறார். இசை - எஸ்.எஸ்.தமன்.\n\nகொலைக் குற்றவாளிகளை வேட்டையாடும் காவல்துறை அதிகாரிகளின் குடும்பங்களுக்கு ஏற்படும் சிரமங்களையும் அவற்றை எப்படிச் சமாளிக்கிறார்கள் என்பதும்தான் இப்படத்தின் கதையாம். தற்போது மதுரை, செங்கல்பட்டு, சென்னை, புதுச்சேரியில் படப்பிடிப்பு நடந்துள்ளது. பிப்ரவரியில் 'ஆறாது சினம்' திரைக்கு வருகிறது. \"எனது திரையுலகப் பயணத்தில் பிரமாண்ட படங்களில் நடிப்பதைவிட யதார்த்தமான படைப்புகளில் ஓர் அங்கமாக இருப்பதையே விரும்புகிறேன். அந்த வகையில் 'ஆறாது சினம்' படம் எனக்கு நல்ல திருப்புமுனையை ஏற்படுத்தும் என நம்புகிறேன்,\" என்கிறார் அருள்நிதி.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/35dc34723ab19487a4ff399d4390c20aea9a5f97e210f6bcabdd429611dbd7e9?w=825", "alt_text": "40ed8a7e-70f4-4a77-8815-95c6e730f985", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160128-434", "site_title": "நேரு எழுதியதாகக் கூறப்படும் கடிதம் போலியானது: ஆம் ஆத்மி திட்டவட்டம்", "publish_date": "2016-01-28", "content": "நேரு எழுதியதாகக் கூறப்படும் கடிதம் போலியானது: ஆம் ஆத்மி திட்டவட்டம்\n\n28 Jan 2016 - 9:05 am\n\n1\n\nmins read\n\n-\n\nபுதுடெல்லி: நேதாஜியை போர் குற்றவாளி என்று குறிப்பிடும் நேருவின் கடிதம் போலியானது என்று ஆம் ஆத்மி கட்சி தெரிவித்துள்ளது. இது தொடர்பாக அக்கட்சியைச் சேர்ந்த அசுதோஷ் டெல்லியில் செய்தியாளர்களிடம் பேசுகையில், ஒரு சில தலைவர்களை மட்டும் உயர்வானவர்களாகவும் மற்றவர்களை தாழ்ந்தவர்களாகவும் காட்ட பாஜக சார்பில் சதி மேற்கொள்ளப்படுகிறது என குற்றம்சாட்டினார். \"முதலில் சர்தார் வல்லபாய் படேலை நாட்டின் மிகப்பெரிய தலைவராகக் காட்ட முயற்சி மேற்கொண்டார்கள்.\n\nசுதந்திரப் போராட்டங்களில் ஈடுபடாதவர்கள், நாட்டுக்காகத் தியாகம் செய்யாதவர்கள் எல்லாம் ஒன்று சேர்ந்து இப்போது காந்தி, நேரு போன்ற தலைவர்களின் புகழை அழிக்க முயற்சிக்கிறார்கள்,\" என்று அசுதோஷ் கூறினார். நேதாஜி தொடர்பான ரகசிய ஆவணங்களை பிரதமர் மோடி அண்மையில் வெளியிட்டார். இந்த ஆவணம் ஒன்றில் 1945ஆம் ஆண்டு இங்கிலாந்து பிரதமருக்கு ஜவகர்லால் நேரு எழுதியதாகக் கூறப்படும் கடிதம் ஒன்றும் இடம்பெற்று இருந்தது.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160128-434?w=825", "alt_text": "0d29ea30-4e9b-44fa-8252-3c75c92da8fe", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160128-429", "site_title": "நான்கு மாதங்களில் 14 குற்றச்செயல்கள்", "publish_date": "2016-01-28", "content": "நான்கு மாதங்களில் 14 குற்றச்செயல்கள்\n\n28 Jan 2016 - 8:49 am\n\n1\n\nmins read\n\n-\n\nவீட்டு உள்ளழகு வடிவமைப் பாளருக்கு நான்கு மாதங்களில் 14 முறை வாகன நிறுத்துமிட குற்றச்செயல்களைப் புரிந்த தற்காக 7,000 வெள்ளி வரை அபராதம் விதிக்கப்பட்டது. கேப்ரியல் ரவி ஜன கெரானுக்கு 46, அபராதம் கட்ட மூன்று முறை நினைவூட்டு கடிதங்கள் அனுப்பப்பட்டன. ஆனால் அவற்றை அவர் புறக்கணித்ததால் நீதிமன்ற அழைப்பாணை அனுப்பப்பட்டது. 2010 செப்டம்பரிலிருந்து 2011 ஜனவரி வரையில் அவர் பலதரப்பட்ட வாகன நிறுத்துமிட குற்றச்செயல்களைப் புரிந்தார்.\n\nநீதிமன்றத்தில் முன்னி லையாக வேண்டும் என்று ஐந்து முறை பிறப்பிக்கப்பட்ட உத்தரவையும் அவர் மீறியதாக தெரிவிக்கப்பட்டது. இதனால் அவரை கைது செய்ய நீதிமன்ற உத்தரவு பிறப் பிக்கப்பட்டது. கடைசியாக இவ்வாண்டு ஏப்ரலில் மாவட்ட நீதிமன்றத்தில் அவர் தமது குற்றத்தை ஒப்புக் கொண்டார். அதனைத் தொடர்ந்து அவருக்கு 7,000 வெள்ளி அபராதம் விதிக்கப்பட்டது. இந்த அபராதத்தைக் கட்டத் தவறினால் அவர் 14 நாட்கள் சிறைத்தண் டனை அனுபவிக்க வேண்டும் என்று நீதிமன்றம் உத்தரவிட்டது. இந்த நிலையில் நேற்று உயர் நீதிமன்றத்தில் மேல்முறையீடு செய்த அவர், தண்டனையைக் குறைக்க வேண்டும் அல்லது முழு அபராதத் தொகையைக் கட்டி முடிக்க அவகாசம் வழங்க வேண்டும் என்றும் கோரிக்கை விடுத்தார். அதனைத் தொடர்ந்து மேல் முறையீட்டு நீதிபதி சாவ் ஹிக் டின், நான்கு மாத தவணை முறையில் அபராதத்தைக் கட்ட அனுமதியளித்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cc488f54bc883d4652f7c8330cc94445c75b566133c818a236c87721052986ba?w=825", "alt_text": "03fea012-4cbc-423a-a981-0631f7738884", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160127-401", "site_title": "நாடாளுமன்றம் : மாலிக்கி ஒஸ்மான்: தீவிரவாதத்திற்கு எதிரான போராட்டத்தில் அனைவருக்கும் பங்குண்டு", "publish_date": "2016-01-27", "content": "நாடாளுமன்றம் : மாலிக்கி ஒஸ்மான்: தீவிரவாதத்திற்கு எதிரான போராட்டத்தில் அனைவருக்கும் பங்குண்டு\n\n27 Jan 2016 - 6:58 am\n\n1\n\nmins read\n\n-\n\nதீவிரவாதச் சிந்தனைகள், பயங்கரவாதம் ஆகிய மிரட்டல்களை எதிர்த்துப் போராடுவதில் சிங்கப் பூரர்கள் அனைவருக்கும் பங்கு உண்டு என டாக்டர் மாலிக்கி ஒஸ்மான் நேற்று நாடாளுமன்றத்தில் கூறினார். \"தீவிரவாதம் நாம் நினைப்பதைவிட நமக்கு வெகு அருகில் இருக்கிறது. சிங்கப்பூர் எதிர் நோக்கும் ஐஎஸ் மிரட்டல் உண்மையானது; இப்பிரச்சினையை நாம் ஒன்றுகூடி, முழுமையாக, மூலத்திலிருந்து களையவேண்டும்,\" என்றார் தற்காப்பு, வெளியுறவு மூத்த துணை அமைச்சரான டாக்டர் மாலிக்கி.\n\nதேசிய சவால்களை சிங்கப்பூர் எதிர்கொள்ள உதவும் முழுமைத் தற்காப்பின் ஐந்து தூண்களில் இரண்டான சமூக, மனோவியல் தற்காப்புகளைப் பலப்படுத்துவதில் அனைவரும் கடப்பாட்டுடன் செயல்பட வேண்டும் என்றும் அவர் கூறினார். இந்த மிரட்டல் சிங்கப்பூருக்குள் புகுந்துவிட்டதாகவும் அவர் குறிப் பிட்டார். சென்ற அக்டோபர் மாதம், பயங்கரவாதம் சார்ந்த நடவடிக்கை களில் ஈடுபட்டதற்காகப் பதின்ம வயதுள்ள இரு சிங்கப்பூரர்கள் கைது செய்யப்பட்டு காவலில் வைக்கப்பட்டனர். சென்ற 2014ம் ஆண்டிலிருந்து இரு சிங்கப்பூர் குடும்பங்கள் ஐஎஸ் அமைப்பில் சேர்ந்துள்ளன என்பதையும் அவர் சுட்டிக்காட்டினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/93d9f08b2d94eee79b32f1ad03c9f3aeb6e4d4c589819b9e24b798d16dd282e6?w=825", "alt_text": "fe25af0c-453f-42df-964d-3abaff8bf83d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160127-404", "site_title": "பிரான்சில் டாக்சி ஓட்டுநர்கள் சாலை மறியல் போராட்டம்", "publish_date": "2016-01-27", "content": "பிரான்சில் டாக்சி ஓட்டுநர்கள் சாலை மறியல் போராட்டம்\n\n27 Jan 2016 - 7:05 am\n\n1\n\nmins read\n\n-\n\nபாரிஸ்: பிரான்சில் டாக்சி ஓட்டுநர்கள் கடும் போட்டியை எதிர்கொண்டு வருகின்றனர். காரணம் தற்போது தனியார் கார் நிறுவனங்களும் பயணிகளை ஏற்றிச்செல்லும் சேவையைத் தொடங்கியிருக்கின்றன. தற்போது உபர் போன்ற கார்களுக்கு மக்கள் மத்தியில் நல்ல வரவேற்பு இருந்து வருகிறது. இதனால் சினமுற்ற டாக்சி ஓட்டுநர்கள் பாரிஸ் உள்ளிட்ட முக்கிய நகரங்களில் விமான நிலையங்களிலும் முக்கிய சாலைகளிலும் நேற்று மறியல் போராட்டத்தில் ஈடுபட்டனர்.\n\nஇதனால் போக்குவரத்து பெரிதும் பாதிக்கப்பட்டதாகவும் பயணிகளுக்கு இடையூறு ஏற்பட்ட தாகவும் தகவல்கள் கூறின. மறியல் போராட்டத்தில் ஈடுபட்ட டாக்சி ஓட்டுநர்கள் சாலைகளில் டயர்களை ஆங்காங்கே வைத்து வாகனங்கள் செல்வதை தடை செய்ததாகக் கூறப்பட்டது. பாரிஸ் நகரில் மறியல் போராட்டம் காரணமாக பல விமானங்களின் சேவைகள் ரத்து செய்யப்பட்டன.\n\nபாரிஸ் நகரில் ஆர்ப் பாட்டத்தில் ஈடுபட்ட டாக்சி ஓட்டுநர்கள் டயர்களைப் பயன்படுத்தி சாலையில் செல்லும் வாகனங்களைத் தடை செய்கின்றனர். இதனால் முக்கிய சாலைகளில் நேற்று போக்குவரத்து நெரிசல் ஏற்பட்டது. உபர் கார்கள் போன்ற கார்கள் தங்களுக்கு போட்டியாக வந்துவிட்டதால் தங்கள் வருமானம் பெரிதும் பாதிக்கப்பட்டதாகக் கூறும் டாக்சி ஓட்டுநர்கள் நேற்று பல இடங்களில் சாலை மறியல் மற்றும் வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்டனர். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b52010cf7e5f20c7a86d7acc219159d9c61fdbeef109a0bec78e8c6cfcd53aab?w=825", "alt_text": "69fb27a0-97fb-4390-9c25-4194a9462a96", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160127-402", "site_title": "நாடாளுமன்றம்: தேர்தலில் தோற்றிருந்தால் மாற்றுக்குரல் இல்லாமல் போயிருக்கும்", "publish_date": "2016-01-27", "content": "நாடாளுமன்றம்: தேர்தலில் தோற்றிருந்தால் மாற்றுக்குரல் இல்லாமல் போயிருக்கும்\n\n27 Jan 2016 - 7:01 am\n\n1\n\nmins read\n\n-\n\nபாட்டாளிக் கட்சி கடந்த பொதுத் தேர்தலில் பெற்ற இரு வெற்றிகளும் குறுகிய வாக்கு வித்தியாசத்தில் கிடைத்தவை. ஒரு வேளை தேர் தலில் தமது கட்சி தோற்றிருந்தால், நாடாளுமன்றத்தில் மாற்றுக் குரல் இல்லாமல் போயிருக்கும் என்று தொகுதியில்லா உறுப்பினர் திரு லியோன் பெரேரா (படம்) நேற்று அதிபரின் உரை குறித்த விவாதத்தின்போது தெரிவித்தார். அல்ஜுனிட் குழுத் தொகுதியில் பாட்டாளிக் கட்சி 50.96% எனும் குறுகிய விகித வாக்குகள் பெற்று வெற்றி பெற்றது. அதேபோல், ஹவ் காங் தனித் தொகுதியிலும் அது குறுகிய வாக்கு வித்தியாசத்தில் அத்தொகுதியைத் தக்க வைத்துக் கொண்டது.\n\n\"ஒருவேளை இந்த இரு இடங்க ளிலும் பாட்டாளிக் கட்சி தோல்வி அடைந்திருந்தால், மக்கள் செயல் கட்சிக்கு நாடாளுமன்றத்தில் பெரிய அளவிலான அறுதி பெரும் பான்மை கிடைத்திருக்கும்,\" என் றார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/bcff075bebcd1c92fc628129fcd067ce2e3979e8c385e00c0bc51654a6b41c30?w=825", "alt_text": "a7d12e75-52cd-4fee-9c04-694e819c8fe2", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160127-399", "site_title": "பெரும் கூட்டணிக்குத் தயாராகும் திமுக", "publish_date": "2016-01-27", "content": "பெரும் கூட்டணிக்குத் தயாராகும் திமுக\n\n27 Jan 2016 - 6:52 am\n\n1\n\nmins read\n\n-\n\nதமி­ழ­க சட்­ட­மன்றத் தேர்­த­லில் அதி­மு­க­வுக்கு பலத்த போட்­டி யைத் தரும் வகையில் பெரும் கூட்­ட­ணியை அமைக்க திமுக திட்­ட­மிட்­டி­ருப்­பதை அக்­கட்­சி­யின் தலைவர் மு.கரு­ணா­நிதி நேற்றுக் கோடி­காட்­டி­யுள்­ளார். \"தேர்­த­லில் கூட்டணி என்பது வெறுக்­கத்­தக்­கது அல்ல; வர வேற்­கத்­தக்­கது,\" என்ற அவர், தமிழ்­நாட்­டில் ஜன­நா­ய­கத்­தின் வெற்­றி­யில் ஆர்­வ­முள்ள கட்­சி­களை திமுக வர­வேற்­கும் என்றார். தமது சொந்த ஊரான திரு­வா­ரூ­ருக்கு நேற்றுச் சென்ற அவர் காட்­டூ­ரில் உள்ள தமது தாயார் நினை­வி­டத்­தில் அஞ்சலி செலுத்­தினார்.\n\nபின்னர் செய்­தி­யா­ளர்­களி­டம் பேசி­ய­போது, 2016 தேர்­த­லில் திமுக.வுக்கு வெற்றி வாய்ப்பு பிர­கா­ச­மாக உள்ளது. ஜன­நா­ய­கத்தை முன்­னிலைப்­படுத்தி தேர்தல் அறிக்கை வெளி­யி­டு­வோம்,\" என் றார். மக்கள் விரும்பினால் திரு வாரூரில் இந்த ஆண்டில் போட்டி யிட ஆர்வமுள்ளதாகவும் 93 வயது கருணாநிதி கூறினார். அண்மை­யில் திமுக = காங்­கி­ரஸ் கூட்­ட­ணிக்கு கரு­ணா ­நிதி அழைப்பு விடுத்­தார். மாநில காங்­கி­ரஸ் தலைவர் ஈ.வி.கே.எஸ். இளங்­கோ­வன் அவர் அழைப்­புக்கு ஆதரவு தெரி­வித்­தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/48b0994d1c76acc15742ef4ad1d3ed269c40d77f03a584e22bd8cce106cf61a5?w=825", "alt_text": "05802587-c8fa-4af8-a492-101d8977ebe8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160127-400", "site_title": "கைத்தொலைபேசி வெடித்து உயிரிழந்த தம்பதி", "publish_date": "2016-01-27", "content": "கைத்தொலைபேசி வெடித்து உயிரிழந்த தம்பதி\n\n27 Jan 2016 - 6:55 am\n\n1\n\nmins read\n\n-\n\nகைத்தொலைபேசி வெடித்ததால், வீட்டில் தீப்பற்றி 54 வயது ராஜேந்திரனும் அவரது மனைவி ராணியும் உயிரிழந்தனர். அவர்களது 25 வயது மகன் ஆர்.தினேஷ் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். சென்னை வியாசர்பாடி பி.வி.காலனியில் இச்சம்பவம் திங்கள் காலையில் நடந்துள்ளது. சொத்துச் சந்தை தொழில் செய்துவரும் தினேஷ் அதிகாலை 5 மணிக்கு கைத்தொலைபேசியில் அலாரம் வைத்திருந்தார். கைத்தொலை பேசியை 'சார்ஜ்' போட்டு விட்டுத் தூங்குவதற்கு சென்றார். தினே‌ஷும் அவரது தாயாரும் வரவேற்பறையில் படுத்திருந்தனர்.\n\n5 மணி அளவில் கைத்தொலை பேசியில் அலாரம் அடித்தபோது, அதை ராஜேந்திரன் நிறுத்தப் போனார். அவர் தொலைபேசியை கையில் எடுத்ததும் அது பயங்கர சத்தத்துடன் வெடித்துச் சிதறியது. அப்போது செல்போனும் தீப்பிடித்து எரிந்தது. தொடர்ந்து வீட்டில் தீப்பற்றியது. அதில் தம்பதியர் இருவரும் உயிரிழந்தனர். எனினும் வீட்டில் இருந்து காஸ் சிலிண்டரில் இருந்து காஸ் வெளியாகி இருக்கக்கூடும் என்றும் கைத்தொலைபேசி வெடித்ததில் காஸ் விரைந்து தீப்பற்றி இருக்கலாம் என்றும் போலிசார் சந்தேகப்படுகின்றனர். \"கைத்தொலைபேசியை எடுக்கப்போனபோது, மின்சார இணைப்பில் இருந்து நெருப்பு வெளிவந்திருக்க வேண்டும், அதனால் தீப்பற்றி இருக்கலாம்,\" என விசாரணை அதிகாரி கூறினார். எனினும் தீயணைப்பு அதிகாரி சிலிண்டரும் காஸ் இணைப்பும் நல்ல நிலையில் இருப்பதாகத் தெரிவித்துள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dbe70a22e94ef7aabe6bbb913884f1f6b3eff85d93429628614fcf10133a914b?w=825", "alt_text": "f7a3f8ae-a627-4543-a126-38ddfc2c490f", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160127-398", "site_title": "பயங்கரவாதத்தை ஒன்றுபட்டு எதிர்ப்போம்: அமைச்சர் யாக்கூப்", "publish_date": "2016-01-27", "content": "பயங்கரவாதத்தை ஒன்றுபட்டு எதிர்ப்போம்: அமைச்சர் யாக்கூப்\n\n27 Jan 2016 - 6:50 am\n\n1\n\nmins read\n\n-\n\nதமிழவேல்\n\nதீவிரவாதக் கொள்கைகளால் தாக்கம் கொண்டு பயங்கரவாத எண்ணங்கள் தோன்றும் அபாயம் தொடர்ந்து நிலவும் ஒன்று என்று தகவல் தொடர்பு அமைச்சரும் முஸ்லிம் விவகார அமைச்சருமான டாக்டர் யாக்கூப் இப்ராஹிம் கூறியிருக்கிறார். இணையத்தில் இதற்கான தகவல்கள் மிகவும் எளிதாகக் கிடைப்பதே இதற்கு முக்கிய காரணம் என்றும் அவர் சுட்டினார். \"கடந்த 10 ஆண்டுகளுக்கு முன்பாக ஜமா இஸ்லாமியா பயங்கரவாத அமைப்புஅச்சுறுத்த லுக்கு எதிராக நாம் ஒன்றாக இணந்து நின்றோம். அதேபோல பயங்கரவாத, தீவிரவாத சித்தாந்தங் ளை எதிர்த்து சமுதாயத்தின் ஒவ்வோர் அங்கத் திலும் பகுத்தறிவுமிக்க, சீரான ஒருமித்த குரலில் பேசவேண்டும்,\" என்று நாடாளுமன்றத்தில் நேற்று பேசிய அமைச்சர் யாக்கூப் அறிவுறுத்தினார். பிரச்சினைகளை நாம் வெவ்வேறு அக்கறை களுடன் அணுகுவதால் சமயம் சார்ந்த கொள்கை களில் சமூகத்தின் பார்வையும் அரசின் பார்வையும் எப்போதுமே ஒரே கண்ணோட்டத்தில் இருக்கும் என்பதில்லை என்றார் அமைச்சர் யாக்கூப்.\n\nசமயத்தில் அதிகரித்துவரும் ஈடுபாடு அதிக பிரிவினைகளை ஏற்படுத்தக்கூடும் என்று அரசு அக்கறை கொள்ளலாம். ஆனால் மதத்தில் ஈடுபாடு அதிகரித்தால் அது ஆக்கபூர்வமான மேம்பாட்டை ஏற்படுத்தி மேலும் துடிப்பான, செயல்திறன்மிக்க வர்களை உருவாக்கலாம் என்று சமயங்களைப் பின்பற்றுபவர்கள் கருதலாம் என்றார் திரு யாக்கூப். இரு தரப்பினரிடையேயும் கருத்து வேறுபாடுகள் தொடர்ந்து வெளிப்படும் என்றும் ஆனால் இந்த வேறுபாடுகளால் பலதரப்பட்ட கருத்துகளும் எண்ணங்களும் உதிக்கும் அதே வேளையில் அது சமூகத்தைப் பிரிக்காமல் பார்த்துக்கொள்வது முக்கியம் என்றார் அவர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c12ff1676f6962842c5e31b498aabb7cd8616cb03c10ae39378ea8091b3a5fbe?w=825", "alt_text": "b6355922-b75c-48df-82bb-99a0e0d13d0b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160127-410", "site_title": "சக கலைஞர்களைப் பாராட்டிய அனுஷ்கா", "publish_date": "2016-01-27", "content": "சக கலைஞர்களைப் பாராட்டிய அனுஷ்கா\n\n27 Jan 2016 - 7:26 am\n\n1\n\nmins read\n\n-\n\nஅனைத்துலக இந்திய திரைப்பட அகாடமி கடந்த 15 ஆண்டுகளாக இந்திப் படங்களுக்கான விருது வழங்கும் விழாவை வெளிநாடுகளில் நடத்தி வருகிறது. இப்போது முதன்முறையாக தமிழ், தெலுங்கு, மலையாளம் ஆகிய தென் இந்தியப் படங்களைக் கொண்டாடும் வகையில் 'ஐபா உற்சவம்' என்ற பெயரில் விழா நடத்துகிறது. இந்த 'ஐபா உற்சவம்' படவிழாவில் தமிழ், தெலுங்கு, மலையாளத்தில் வெளியான 'பாகுபலி' சிறந்த படமாக தேர்ந்தெடுக்கப்பட்டது.\n\nபடத்தில் நடித்த சத்யராஜ், ரம்யாகிருஷ்ணன் ஆகியோரும் விருது பெற்றனர். இந்தப் படத்துக்கு மொத்தம் 6 விருதுகள் கிடைத்தன. 'நின்னு', 'என்னுண்டே மைதீன்', 'பிரேமம்' ஆகிய படங்கள் தலா 5 விருதுகளைப் பெற்றன. இந்தத் தகவலைக் கேள்விப்பட்ட அனுஷ்கா, விருது பெற்றவர்களை உடனடியாகத் தொடர்புகொண்டு தனது பாராட்டுகளைத் தெரிவித்துக் கொண்டாராம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/19b885e29740e891fa09332899cd60e44709bd951a623e6da78687d8d7dd3760?w=825", "alt_text": "c28bdf1a-8d84-417e-9d50-22a4db36af47", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160127-408", "site_title": "சிவாவுடன் நடிக்க விரும்பும் கதாநாயகிகள்", "publish_date": "2016-01-27", "content": "சிவாவுடன் நடிக்க விரும்பும் கதாநாயகிகள்\n\n27 Jan 2016 - 7:13 am\n\n2\n\nmins read\n\nசிவகார்த்திகேயன், கீர்த்தி சுரேஷ் ஜோடியாக நடித்துள்ள படம் 'ரஜினி முருகன்'. பொன்ராம் இயக்கியுள்ள இந்தப் படத்துக்கு ரசிகர்கள் அமோக ஆதரவு அளித்துள்ளனர். இதில், சிவகார்த்திகேயனுடன் ஜோடி சேர்ந்துள்ள கீர்த்தி சுரேஷ் நடிப்பில் வெளியான 'இது என்ன மாயம்' படம் அவருக்குப் பெயர் சொல்லும் விதத்தில் அமைய வில்லை. 'ரஜினி முருகன்' வெளியான பிறகு கீர்த்தி சுரேஷ் தமிழ் ரசிகர்களிடம் பிர பலமாகி இருக் கிறார். இ த னா ல் அவர் மகிழ்ச்சி யில் உள்ளார்.\n\nஇதேபோல், ஸ்ரீ தி வ் யா நடித்த முதல் படம் வெளி வராமல் இருந் தது. ஆனால் சி வ கா ர் த் தி கே ய னு ட ன் அவர் ஜோடி சேர்ந்த 'வருத்தப் படாத வாலிபர் சங்கம்' படம் ஸ்ரீதிவ்யாவுக்கு பெயர் சொல்லும் படமாக அமைந்தது. அதன்பிறகு தொடர்ந்து பட வாய்ப்புகள் வந்தன. இதனால் ஸ்ரீதிவ்யா தமிழ்ப் பட உலகின் முன்னணி நடிகைகளில் ஒருவராக இருக்கிறார். இதுபோல் அறிமுக நடிகைகள் சிலர் நடித்த படங்கள் வெளியா காமல் உள்ளன. சில தமிழ்ப் படங் கள் திரைக்கு வந்தும், அவற்றில் நடித்த நாயகிகள் குறித்து ரசிகர்களுக்கு அடையாளம் தெரியாத நிலை தொடர்கிறது. ஆனால் சிவகார்த்திகேயனுடன் நடிக்கும் புதுமுக நடிகைகள் 'மார்க்கெட்' சூடு பிடிக்கிறது. எனவே அடுத்த வாய்ப்புக்காக காத் திருக்கும் புதுமுக நடிகைகள் சிவகார்த்திகேயனுடன் ஜோடி சேர வேண்டும் என்பதில் ஆர்வமுடன் இருப்பதாக கோடம்பாக்க வட்டா ரங்கள் தெரிவிக்கின்றன.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160127-412", "site_title": "'டோனியிடம் இருந்து கோஹ்லி பாடம் கற்க வேண்டும்'", "publish_date": "2016-01-27", "content": "'டோனியிடம் இருந்து கோஹ்லி பாடம் கற்க வேண்டும்'\n\n27 Jan 2016 - 7:30 am\n\n1\n\nmins read\n\n-\n\nகொச்சி: டோனியை ஒருநாள் போட்டி கேப்டன் பதவியில் இருந்து நீக்க வேண்டும் என்று முன்னாள் வீரர்கள் மொகிந்தர் அமர்நாத், பிரசன்னா ஆகியோர் போர்க்கொடி தூக்கியுள்ளனர். விராட் கோஹ்லி கேப்டன் பொறுப்பை ஏற்க இதுவே சரியான நேரம் என்று அவர்கள் கூறியுள்ளனர். இந்த நிலையில் டோனிக்கு முன்னாள் விக்கெட் கீப்பர் சையது கிர்மானி ஆதரவு தெரிவித்து உள்ளார். \"2007ஆம் ஆண்டு டோனி இந்திய அணிக்கு கேப்டனாக நியமிக்கப்பட்டார். என்னை கேட்டால் அவரை கேப்டனாக நியமித்தது சிறந்த முடிவு என்று சொல்வேன்.\n\nஏனென்றால் இந்திய கிரிக்கெட் வரலாற்றில் அவர் மிகச் சிறந்த வெற்றி கேப்டனாக உருவாகி உள்ளார். அவர் எப்போதும் சீராக விளையாடக் கூடிய வீரராக இருக்கிறார். \"டெஸ்ட் கேப்டனான விராத் கோஹ்லியிடம் அதிகமான திறமைகள் இருக்கத்தான் செய்கிறது. டோனியின் தலைமையின் கீழ் விளையாடுவதில் அவர் சிறந்த நிலையில் இருக்கிறார். ஆனால் டோனியிடம் இருந்து விராத் கோஹ்லி இன்னும் ஏராளமான பாடங்களைக் கற்க வேண்டும்,\" என்று சையது கிர்மானி கூறியுள்ளார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/sports/story20160127-412?w=825", "alt_text": "57a86d5a-06aa-411d-9046-3cd38938d27a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160127-413", "site_title": "செரீனா அரை இறுதிக்குத் தகுதி", "publish_date": "2016-01-27", "content": "செரீனா அரை இறுதிக்குத் தகுதி\n\n27 Jan 2016 - 7:33 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்ன்: கிராண்ட்சிலாம் போட்டிகளில் ஒன்றான ஆஸ்தி ரேலியப் பொது விருது டென்னிஸ் போட்டி மெல்பர்ன் நகரில் நடைபெற்று வருகிறது. பெண்கள் ஒற்றையர் பிரிவில் நேற்று நடந்த காலிறுதி ஆட்டம் ஒன்றில் நடப்பு வெற்றியாளரான செரீனா வில்லி யம்ஸ் (அமெரிக்கா) - 2008ஆம் ஆண்டு வெற்றியாளரான மரியா ஷரபோவா (ரஷ்யா) மோதினார்கள். நம்பர் ஒன் வீராங்கனை செரீனா வின் அபாரமான ஆட்டத்துக்கு முன்பு 5வது இடத்தில் இருக்கும் ஷரபோவாவின் ஆட்டம் எடுபட வில்லை. செரீனா 6-4, 6-1 என்ற நேர்செட் கணக்கில் எளிதில் வென்று அரை இறுதிக்குத் தகுதி பெற்றார்.ஈ° மற்றொரு காலிறுதி ஆட்டத் தில் 4ஆம் நிலை வீராங்கனையான ரட்வன்ஸ்கா (போலந்து) - 10ஆம் நிலை வீராங்கனை கார்லா (ஸ்பெயின்) மோதினார்கள். இதில் ரட்வன்ஸ்கா 6-1, 6-3 என்ற நேர்செட் கணக்கில் வென்று அரை இறுதிக்கு முன்னேறினார். அவர் ஆஸ்திரே லியப் பொது விருதுப் போட்டியில் 2வது முறையாக அரை இறுதிக்குத் தகுதி பெற்றுள்ளார். இதற்கு 2014ஆம் ஆண்டும் தகுதி பெற்று இருந்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5db5f644f265ec3f758cd771249c2e263437d78db2b5a2090d3c11a6fc8ebf13?w=825", "alt_text": "2bb85078-c5d4-44a0-a7ab-e00b9ed58c22", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/youth/story20160127-414", "site_title": "ரிபப்ளிக் பலதுறைத் தொழிற்கல்லூரியின் 'நக்‌ஷத்ரா'", "publish_date": "2016-01-27", "content": "ரிபப்ளிக் பலதுறைத் தொழிற்கல்லூரியின் 'நக்‌ஷத்ரா'\n\n27 Jan 2016 - 8:50 am\n\n1\n\nmins read\n\n-\n\nசுதாஸகி ராமன்\n\nநகைச்­சுவை, நடனம், நாடகம் போன்ற­வற்றை ஒன்­று­சேர்த்து 'நட்சத்ரா' கலை நிகழ்ச்­சி­யின் வழி பார்வை­யா­ளர்­களைக் கவ­ர­வி­ருக்­கிறது ரிபப்­ளிக் பலதுறை தொழிற்­கல்­லூ­ரி­யின் இந்திய கலாசார குழு. ஆண்­டு­தோ­றும் நடத்­தப்­படும் ''நக்‌ஷத்ரா', இவ்­வாண்டு ஏழாவது முறையாக நடத்­தப்­ப­ட­வுள்­ளது. எல்லா வய­தி­னரை­யும் கவ­ர­வுள்­ள­தாக அமை­ய­வி­ருக்­கும் இந்த நிகழ்ச்­சி­யில் நகைச்­சுவை­யு­டன் திகிலை­யும் முதல்­முறை­யாக புகுத்­தி­யுள்­ளது தயாரிப்புக் குழு.\n\nஅடுத்த மாதம் 6ஆம் தேதி ரி­பப்­ளிக் கலாசார அரங்­கில் பிற்பகல் 3 மணிக்கும் இரவு 7.30 மணிக்கும் இடம்பெற­வுள்ள இந்நிகழ்ச்­சிக்கு 'அபாயம்' எனப் பெய­ரி­டப்­பட்­டுள்­ளது. பல சவால்­களைத் தாண்டி கைவி­டப்­பட்ட ஒரு வீட்­டுக்­குள் நுழையப் போட்­டிப்போ­டும் இரு குழுக்­களைப் பற்றிய கதையை­கொண்­டி­ருக்­கும் இந்த நிகழ்ச்சி, மாண­வர்­கள் தங்க­ளது திறன் களை வெளிப்­படுத்­தும் தள­மா­கக் கரு­தப்­படு­கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/7f3236a3d61b206890d719ebe8b4533db4f246e60847532e8af029a96d9b01dd?w=825", "alt_text": "30856aae-bf45-4a1a-adc0-cdcbd3b608fd", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160126-393", "site_title": "மலேசியாவுக்கு மலாய் பேசும் ஐஎஸ்ஐஎஸ் பிரிவு", "publish_date": "2016-01-26", "content": "மலேசியாவுக்கு மலாய் பேசும் ஐஎஸ்ஐஎஸ் பிரிவு\n\n26 Jan 2016 - 10:17 am\n\n2\n\nmins read\n\n-\n\nமலேசியாவுக்கு மலாய் பேசும் ஐஎஸ்ஐஎஸ் பிரிவு எச்சரிக்கை கோலாலம்பூர்: ஐஎஸ்ஐஎஸ் பயங் கரவாத அமைப்பைச் சேர்ந்த மலாய் பேசும் பிரிவினர் மலேசி யாவை கடுமையாக எச்சரித்துள் ளனர். ஐஎஸ்ஐஎஸ்க்கு எதிராக தீவிர நடவடிக்கைகளை மலேசியா எடுத்துவரும் வேளையில் இந்த எச்சரிக்கை வெளியாகியிருக் கிறது. மலாய் மொழியில் வெளியிடப் பட்டுள்ள காணொளியில் மலேசியா-=இந்தோனீசிய பிரிவு, அதன் உறுப்பினர்கள் கைது செய் யப்பட்டதற்கு பழிவாங்கப் போவ தாக மிரட்டியது. 'மெசேஜ் அவாம் கெபாடா மலேசியா' (மலேசிய பொது மக்களுக்கு செய்தி) என்ற தலைப்பில் எச்சரிக்கை செய்தி இடம்பெற்றிருந்தது. \"எங்களைப் பிடித்தால் எண்ணிக்கையில் அதிகரிப்போம்,\" என்று எச்சரித்த காணொளி, ஜனநாயக ஆட்சிகளுக்கு தலை வணங்கப்போவதில்லை என்று குறிப்பிட்டது. சுமார் ஒரு நிமிடத்துக்குமேல் நீடித்த காணொளியில் மலாய் மொழியில் தெளிவாக பேசிய ஒருவர், மலேசியாவை எச்சரித்தார்.\n\nஇதற்கிடையே சோமாலியாவின் அல்-ஷாபாப் போராளிக் குழுவின் கத்திபா சகோதரர்கள் என்ற பெயரில் மற்றொரு காணொளி வெளியானது. இதில் சிரியாவில் போரிடு வதற்கு ஐஎஸ்ஐஎஸ் அமைப்பில் சேர அழைப்பு விடுக்கப்பட்டது. மற்றொரு நிலவரத்தில் பாரிஸ் நகரில் தாக்குதல் நடத்தியவர்கள் என்று சில புகைப்படங்களை ஐஎஸ் நேற்று வெளியிட்டது. அதில் ஒன்பது சந்தேக நபர் களின் படங்கள் காட்டப்பட்டன. அவர்களில் சிலர் மத்திய கிழக்கில் ராணுவப் பயிற்சிகளை நடத்திக் கொண்டிருப்பதை காணொளி காட்டியது. கடந்த நவம்பரில் பிரான்சின் தலைநகர் பாரிஸ் நகரில் துப்பாக் கிக்காரர்கள் நடத்திய திடீர் தாக்குதலில் 130 பேர் கொல்லப் பட்டனர்.\n\nகாணொளியில் அப்துல் ஹாலித் என்பவர் தெளிவாக மலாய் மொழியில் பேசினார். அவருக்கு அருகில் முஹமட் நிஸாம். படம்: தி ஸ்டார்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20160126-393?w=825", "alt_text": "3fea01a4-9aea-4166-a422-08734a2d636e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160126-392", "site_title": "உருளைக் கிழங்கு படத்தை ஒரு மில்லியன் யூரோவுக்கு வாங்கிய வர்த்தகர்", "publish_date": "2016-01-26", "content": "உருளைக் கிழங்கு படத்தை ஒரு மில்லியன் யூரோவுக்கு வாங்கிய வர்த்தகர்\n\n26 Jan 2016 - 10:16 am\n\n1\n\nmins read\n\n-\n\nஐயர்லாந்தில் விளையும் உருளைக் கிழங்குக்கும் அதே சுவைதான். ஆனால் அந்த உருளைக் கிழங்கில் ஒன்றை படம் பிடித்த புகைப்படக் காரருக்கு அதிர்ஷ்டம் தழுவி யிருக்கிறது. அந்தப் படத்தை வர்த்தகர் ஒருவர் ஒரு மில்லியன் யூரோவுக்கு வாங்கியிருக்கிறார். கருப்பு பின்னணியில் படம் பிடிக்கப்பட்ட தனது உருளைக் கிழங்கு படத்தை பெயர் தெரியாத ஐரோப்பிய வர்த்தகர் ஒருவர் வாங்கியதை கெவின் அபோஷ், 46 உறுதி செய்தார்.\n\nகடந்த 2010ஆம் ஆண்டில் இந்த உருளைக் கிழங்கு படம் பிடிக்கப்பட்டது. ஆனால் படம் பிடிக்கப்பட்ட உருளைக் கிழங்கின் கதி என்ன வானது என்பது தெரியவில்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/26ab916090f13840ec6e26d4bdf9dbd6877c90c6363e2d3c898ff9dc0d0d1348?w=825", "alt_text": "056dc6ec-f0ee-41e8-a570-7009bd015c09", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160126-389", "site_title": "தமிழில் முறையாகப் பெயர் எழுதுவது எப்படி?", "publish_date": "2016-01-26", "content": "தமிழில் முறையாகப் பெயர் எழுதுவது எப்படி?\n\n26 Jan 2016 - 10:02 am\n\n1\n\nmins read\n\n-\n\n'தமிழில் முறையாகப் பெயர் எழுதுவது எப்படி' என்ற தலைப்பில் கலந்துரையாடல் ஒன்று வரும் வெள்ளிக்கிழமை 29.01.2016 அன்று ஆனந்தபவன் உணவகத்தின் முதல் மாடியில் இரவு 7.30 மணிக்கு நடைபெற உள்ளது. மலேசியாவின் முன்னணி வழக்குரைஞர்களில் ஒருவரான திரு. பொன்முகம் பொன்னன், மலேசியத் தமிழ் எழுத்தாளர் கழகத்தின் தலைவர் திரு. மன்னர் மன்னன் மருதை, 'மக்கள் ஓசை' நாளேட்டின் தலைமை ஆசிரியர் டத்தோ இராசேந்திரம் முத்தையா ஆகியோர் இக்கலந்துரையாடலில் கலந்துகொள்ள வருகிறார்கள். அனுமதி இலவசம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1b024bbe1f089bc1fc332e718edcf816f020d5f9cd7caa32fb4698760a316361?w=825", "alt_text": "be81db2e-6b9a-4fb3-9fa5-8e83c5a3112d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160126-386", "site_title": "மலேசியா மாஸ்டர்ஸ்: பட்டம் வென்ற பி.வி.சிந்து", "publish_date": "2016-01-26", "content": "மலேசியா மாஸ்டர்ஸ்: பட்டம் வென்ற பி.வி.சிந்து\n\n26 Jan 2016 - 9:36 am\n\n1\n\nmins read\n\n-\n\nமலேசியா மாஸ்டர்ஸ் கிராண்ட் ப்ரீ கோல்டு பேட் மிண்டன் தொடரில் இந்திய வீராங்கனை பி.வி.சிந்து 2வது முறையாக பட்டம் வென்று சாதனை படைத்-துள்ளார். ஸ்காட் லாந்து வீராங்கனை கிரிஸ்டி கில்மருடனான இறுதிப் போட்டியில் இந்திய வீராங்கனை பி.வி.சிந்து, 21-15, 21-9 என்ற நேர் செட்களில் வீழ்த்தி பட்டம் வென்றார். இந்த வெற்றியின் மூலம் 5வது கிராண்ட் ப்ரீ பட்டம் வென்றுள்ளார் சிந்து. பிரெஞ்ச் ஓபன் பேட்மிண்டனில் இதே கிரிஸ்டி கில்மருக்கு எதிரான போட்டியில் சிந்து தோல்வியடைந்தார், ஆனால் இம்முறை அவரை எழும்ப விடாமல் 32 நிமிடங்களில் அடித்து நொறுக் கினார் சிந்து. தொடக்க ஆட்டத்தில் முதலில் 5-2 என்றும் பிறகு 12-6 என்றும் பிறகு 18-10 என்றும் சிந்து முன்னிலை வகித் தார். ஆனால் கில்மர் 4 புள்ளிகளை அடுத்தடுத்து வென்றார். ஆனால் செட்டை வெல்லும் அளவுக்கு அச்சுறுத்தவில்லை.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c2b68390c985f48afb5a6b91b1f66aabcc6a8817cd4ec80bb4209097c3f3594e?w=825", "alt_text": "bfec85a7-4d93-470c-a54e-72d8b48df876", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160127-407", "site_title": "ஹாலிவுட் படத்தில் நடிக்கும் தமிழ் நாயகன்", "publish_date": "2016-01-27", "content": "ஹாலிவுட் படத்தில் நடிக்கும் தமிழ் நாயகன்\n\n27 Jan 2016 - 7:12 am\n\n1\n\nmins read\n\n-\n\n'ராஞ்சனா', 'ஷமிதாப்' ஆகிய படங்களின் மூலம் பாலிவுட்டில் பிரபலமான தனு‌ஷுக்கு ஹாலி வுட்டிலும் நடிக்க வாய்ப்புக் கிட்டியுள்ளது. இந்திய நடிகர்களில் இர்பான் கான், அனில் கபூர், பிரியங்கா சோப்ரா, தீபிகா படுகோன், ஓம் பூரி, சோனு சூத் போன்ற நடிகர் களுக்குப் பிறகு தனு‌ஷும் ஹாலி வுட்டில் அடியெடுத்து வைக்க இருக்கிறார். ஈரானிய- பிரெஞ்சு இயக்குந ரான மரியான் சத்ராபி இயக்கும் புதிய ஹாலிவுட் படத்தில் தனுஷ் நாயகனாக நடிக்கவுள்ளார். மரியான் சத்ராபி ஏற்கெனவே பிரெஞ்சு மொழியில் 'பெர்சி போலிஸ்' என்ற படத்தை இயக்கியவர்.\n\nதனுஷ் நாயகனாக நடிக்கும் அந்தப் படத்தில் சான் ஆண்ட் ரியாஸ் படத்தின் நாயகி அலெக் ஸாண்ட்ரா தத்தாரியோ, உமா தர்மன் ஆகியோரும் நடிக்க இருக்கிறார்கள். ஆங்கில 'காமிக்' நாவலைத் தழுவி இப்படம் தயாராக உள்ளது. இப்படத்தில் தனுஷ் இந்திய மந்திரவாதியாக நடிக்கிறாராம்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3556526bf5cf7c946fb30373403b6e9077ae8ab9726faff2c91cc3881feb38ab?w=825", "alt_text": "254f5c93-cb89-4b1a-8a4b-ae23bee27793", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160127-409", "site_title": "'அரண்மனை 2' படத்தை ஆவலுடன் எதிர்நோக்கும் திரையுலகம்", "publish_date": "2016-01-27", "content": "'அரண்மனை 2' படத்தை ஆவலுடன் எதிர்நோக்கும் திரையுலகம்\n\n27 Jan 2016 - 7:24 am\n\n1\n\nmins read\n\n-\n\nதேனாண்டாள் பிலிம்ஸ் வெளியிடும் 'அரண்மனை 2' படம் வருகிற 29ஆம் தேதி உலகம் முழுவதும் ஆயிரம் திரையரங்குகளில் திரையிடப்படுகிறது. சுந்தர்.சி இயக்கி நடிக்கும் இந்தப் படத்தில் நாயகனாக சித்தார்த், நாயகிகளாக திரிஷா, ஹன்சிகா, பூனம் பஜ்வா ஆகியோர் நடிக்கிறார்கள். இவர்களுடன் சூரி நடிக்கிறார். பேய்ப் படமான 'அரண்மனை' மிகப்பெரிய வெற்றியைப் பெற்றது. அதன் இரண்டாம் பாகமான இதுவும் திகில் கலந்த கலகலப்பான பேய்ப் படமாக உருவாகி இருக்கிறது.\n\nதிரிஷா முதல் முதலாக நடிக்கும் பேய்ப் படம் இது. சுந்தர். சி இயக்கத்தில் முக்கிய நடிகர்- நடிகைகள் நடித்திருப்பதால் இந்தப் படத்துக்கு மிகப்பெரிய எதிர்பார்ப்பு ஏற்பட்டுள்ளது. 'அரண்மனை 2' தமிழகத்தில் மட்டுமல்லாமல் ஆந்திரா, கர்நாடகாவிலும் மற்ற வடமாநிலங்களிலும் உலகம் முழுவதும் வெளியாகிறது. தமிழ்நாட்டில் 'அரண்மனை 2' படத்தை தேனாண்டாள் பிலிம்ஸ் வெளியிடுகிறது.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20160127-409?w=825", "alt_text": "3bd8cd28-44e1-4620-8c40-ce19140cbc3a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160126-391", "site_title": "கிழக்கு ஆசியாவில் கடும் குளிர்; 50 பேர் பலி", "publish_date": "2016-01-26", "content": "கிழக்கு ஆசியாவில் கடும் குளிர்; 50 பேர் பலி\n\n26 Jan 2016 - 10:15 am\n\n2\n\nmins read\n\n-\n\nதைப்பே: கிழக்கு ஆசிய வட்டார நாடுகளை கடுமையான குளிர் வாட்டி வதைத்து வரும் வேளையில் தைவானில் மட்டுமே 50 பேர் வரை இறந்துவிட்டனர். தென் கொரியாவில் குறைந்தது 60,000 சுற்றுலா பயணிகள் குளி ரில் சிக்கிக் கொண்டனர். வார இறுதியில் பருவநிலையில் ஏற்பட்ட திடீர் மாற்றத்தால் உடல் வெப்பநிலை பாதிக்கப்பட்டு சிலர் இறந்துவிட்டதாகவும் சிலருக்கு மாரடைப்பு ஏற்பட்டதாகவும் தைவா னிய ஊடகங்கள் தெரிவித்தன. கொரியாவில் மோசமான பனிப் புயல் காரணமாக அதன் புகழ் பெற்ற உல்லாச தீவான ஜேஜுவில் விமான நிலையம் மூடப்பட்டது.\n\nஅங்கு பல விமானச் சேவைகளும் ரத்து செய்யப்பட்டன. ஹாங்காங், தென் சீனா, ஜப் பான் ஆகிய நாடுகளிலும் கடுமை யான குளிர், பனிப்பொழிவு நிலவு கிறது. தைவானில் குளிரில் இறந்தவர் களில் பெரும்பாலானவர்கள் தைப்பே, காவோசியுங், டாவோயு வான் போன்ற இடங்களில் வசித்த முதியவர்கள். இந்தப் பகுதிகளில் வழக்கத்திற்கு மாறாக வெப்பநிலை 4 சென்டிகிரேட் அளவுக்கு இறங் கியது. இந்நிலையில் பொதுமக்கள் குறிப்பாக முதியோர்கள் வெளியே வராமல் வீட்டிலேயே தங்கியிருக்கு மாறு அதிகாரிகள் அறிவுறுத்தி யிருக்கின்றனர். தென் கொரியாவில் 500க்கும் மேற்பட்ட உள்ளூர், அனைத்துலக விமானச் சேவைகள் ரத்து செய்யப் பட்டதால் ஆயிரக்கணக்கான சுற்றுலாப் பயணிகள் குளிரில் சிக்கிக் கொண்டதாக யோன்ஹாப் செய்தி நிறுவனம் குறிப்பிட்டது.\n\nஅமெரிக்காவின் வா‌ஷிங்டனில் காரை சுற்றியிருக்கும் பனியை ஒரு பெண் அகற்றுகிறார். மோசமான பனிப்புயலில் இயல்பு வாழ்க்கை பாதிக்கப்பட்டுள்ள நிலையில் மக்கள் வழக்க நிலைக்குத் திரும்புவதற்காக போராடி வருகின்றனர். படம்: ராய்ட்டர்\n\nஸ்", "images": [{"image_url": "https://tamilmurasu.com.sg/world/story20160126-391?w=825", "alt_text": "8491c8de-5528-49a2-8836-026ce4a714a7", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160126-384", "site_title": "நாடாளுமன்றச் செய்தி: புதிய துணை நாயகர்கள் தேர்வு", "publish_date": "2016-01-26", "content": "நாடாளுமன்றச் செய்தி: புதிய துணை நாயகர்கள் தேர்வு\n\n26 Jan 2016 - 9:24 am\n\n1\n\nmins read\n\n-\n\nநாடாளுமன்றக் கூட்டம் நேற்று தொடங்கியதும் மன்றத்தின் துணை நாயகர்களாக பொங்கோல் ஈஸ்ட் நாடாளுமன்ற உறுப்பினர் சார்ல்ஸ் சோங், மவுண்ட்பேட்டன் தொகுதி நாடாளுமன்ற உறுப்பினர் லிம் பியாவ் சுவான் ஆகியோர் தேர்ந்தெடுக்கப்பட்டனர். அவர்கள் தேர்ந்தெடுக்கப்படுவதை, இதற்கு முந்திய நாடாளுமன்றத்தில் துணை நாயகர்களில் ஒருவராக இருந்த மரின்பரேட் உறுப்பினர் சியா கியான் பெங் முன்மொழிந்தார். நிதி, சட்ட மூத்த துணை அமைச்சர் இந்திராணி ராஜா அதனை வழிமொழிந்தார்.\n\nசார்ல்ஸ் சோங் அனுபவமிக்க ஓர் உறுப்பினர் என்றும் 1988ஆம் ஆண்டு முதல் மன்றத்திற்கு அவர் தேர்ந்தெடுக் கப்பட்டு வருகிறார் என்றும் சியா கியான் பெங் குறிப்பிட்டார். பல்வேறு தேர்ந்தெடுப்புக் குழுக்களில் திரு சார்ல்ஸ் இடம்பெற்று இருந்ததோடு பல்வேறு நாடாளுமன்ற துணைக் குழுக்களை வழிநடத்தியதாக அவர் சொன்னார். சார்ல்ஸ் சோங் இதற்கு முந்திய நாடாளுமன்றத்திலும் துணை நாயகராகப் பணியாற்றினார். நேற்று தேர்ந்தெடுக்கப்பட்ட மற்றொரு துணை நாயகரான லிம் பியாவ் சுவான் பற்றிக் குறிப்பிட்ட திரு சியா, பல்வேறு நாடாளுமன்றக் துணைக் குழுக்களில் அவர் பணியாற்றி யதையும் காமன்வெல்த் நாடாளுமன்றச் சங்கத்தின் நிர்வாகக் குழுவில் சிங்கப்பூரின் வட்டாரப் பிரதிநிதியாக அவர் பொறுப்பு வகித்ததையும் சுட்டிக்காட்டினார்.\n\nபுதிய துணை நாயகர்கள் இருவரும் அனுபவம், நிபுணத்துவம் ஆகியவற்றின் அடிப்படையில் தங்களது கடமைகளைத் திறம்படச் செய்வார்கள் என்றும் திரு சியா நம்பிக்கை தெரிவித்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8ab315ca2766a974334f1cc90f935899e5a8cd3224d43396c11d4ee8e0ff5f88?w=825", "alt_text": "c8318893-7bea-48f1-aca5-8b3d8f828373", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160126-381", "site_title": "குணச்சித்திர நடிகை கல்பனா திடீர் மரணம்", "publish_date": "2016-01-26", "content": "குணச்சித்திர நடிகை கல்பனா திடீர் மரணம்\n\n26 Jan 2016 - 9:11 am\n\n1\n\nmins read\n\n-\n\nபிரபல குணச்சித்திர நடிகை கல்பனா நேற்று திடீரென மரணமடைந்தார். இவர் நடிகை ஊர்வசியின் சகோதரி ஆவார். கேரள மாநிலம் திருவனந்த புரத்தைச் சேர்ந்தவர் நடிகை கல்பனா. மலையாளப் பட உலகில் 'திக் விஜயம்' என்ற படத்தில் குழந்தை நட்சத்திரமாக அறிமுகம் ஆனார். அன்று தொடங்கிய அவரது கலைப்பயணத்தின் வழி ஏராள மான படங்களில் தோன்றி, தனது குணச்சித்திர, நகைச்சுவை நடிப் பால் ரசிகர்களைக் கவர்ந்தவர். 1983ல் பிரபல மலையாளக் கதாசிரியர் வாசுதேவ நாயரின் 'மஞ்சு' (மூடுபனி) என்ற மலை யாளப் படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்த வகையில் பிரபலமானார் கல்பனா. அதன் பிறகு நகைச்சுவை வேடங்களில் கவனம் செலுத்தினார்.\n\n'தனிச்சு அல்ல நான்' என்ற படத்தில் நடித்ததற்காக சிறந்த துணை நடிகைக்கான தேசிய விருது பெற்றவர் கல்பனா. தமிழில் பாக்கியராஜ் ஜோடியாக 'சின்னவீடு' என்ற படத்தில் அறிமுகம் ஆனார். இந்தப் படத்தில் அவரது நடிப்பு பெரிதும் பேசப்பட்டது. தொடர்ந்து தமிழ், தெலுங்கு, கன்னடம் என 300க்கும் மேற்பட்ட படங்களில் நடித்தார். 'சதிலீலாவதி', 'பம்மல் கே. சம்பந்தம்' ஆகிய படங்களில் நடித்துள்ளார். தொடர்ந்து தமிழ் உள்பட பல மொழிப்படங் களிலும் நடித்து வந்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/cinema/story20160126-381?w=825", "alt_text": "e3852906-69a7-4415-b2df-45880899871a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160126-380", "site_title": "கார்த்தி நடிக்கும் 'தோழா' மார்ச் 25ஆம் தேதி வெளியீடு", "publish_date": "2016-01-26", "content": "கார்த்தி நடிக்கும் 'தோழா' மார்ச் 25ஆம் தேதி வெளியீடு\n\n26 Jan 2016 - 9:07 am\n\n1\n\nmins read\n\n-\n\nவம்சி இயக்கத்தில் நாகார்ஜூன், கார்த்தி, தமன்னா நடித்துவரும் 'தோழா' திரைப்படம் மார்ச் 25ஆம் தேதி வெளியாகும் என அறிவித்திருக்கிறார்கள். 'கொம்பன்' படத்தைத் தொடர்ந்து கார்த்தி, 'காஷ்மோரா', 'தோழா' உள்ளிட்ட படங்களில் நடித்து வந்தார். 'காஷ்மோரா' படத்தின் படப்பிடிப்பு முழுமையடையாததால் எப்போது வெளியாகும் என்று உறுதிப்படுத்தப்படவில்லை. இந்நிலையில், 'தோழா' திரைப்படம் வெளியாகும் தேதியை படக்குழு அறிவித்திருக்கிறது. இப்படம் தமிழில் 'தோழா' என்ற பெயரிலும் தெலுங்கில் 'ஓப்பேரி' என்ற பெயரிலும் வெளியாக இருக்கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b5e17fd429f3ced0c133a8078c4c2f7816f2645d086213d4e4cb0d4adcdffa2f?w=825", "alt_text": "a7f7a7bf-3e4c-4654-9c56-5c950e120617", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160127-411", "site_title": "வாவ்ரிங்கா அதிர்ச்சித் தோல்வி", "publish_date": "2016-01-27", "content": "வாவ்ரிங்கா அதிர்ச்சித் தோல்வி\n\n27 Jan 2016 - 7:28 am\n\n1\n\nmins read\n\n-\n\nமெல்பர்னில் நடைபெற்று வரும் ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டியின் 8வது நாளான நேற்று முன்தினம் ஓற்றையர் பிரிவில் 4வது சுற்று ஆட்டங்கள் நடைபெற்றன. ஆடவர் பிரிவில் 13வது இடத் தில் உள்ள கனடாவின் மிலோஸ் ரயோனிக்கிடம் 6-4, 6-3, 5-7, 4-6, 6-3 என்ற செட் கணக்கில் தரவரிசையில் 4வது இடத்தில் உள்ள சுவிட்சர்லாந்தின் வாவ் ரிங்காவை (படம்) தோற்கடித்து காலிறுதிக்கு முன்னேறினார்.\n\n2014ஆம் ஆண்டு வெற்றி யாளர் பட்டம் வென்ற வாவ்ரிங் காவை வீழ்த்த ரயோனிக் சுமார் 3 மணி நேரம் 45 நிமிடங்கள் போராடினார். தரவரிசையில் 2வது இடத்தில் உள்ள இங்கி லாந்தின் ஆன்டி முர்ரே 6-4, 6-4, 7-6(4) என்ற நேர்செட்டில் 17வது இடத்தில் உள்ள ஆஸ்திரே லியாவின் பெர்னார்டு டாமிக்கை வீழ்த்தி காலிறுதியில் நுழைந் தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/2d9385cd3f4bda4fdcf4fbe10fe88c0e12cba01faeb26c4cb550ce134e2d5a5f?w=825", "alt_text": "cd357448-92d1-4d8a-ba5f-14f17749653b", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160127-397", "site_title": "'நஜிப்புக்கு எதிராக ஆதாரமில்லை'", "publish_date": "2016-01-27", "content": "'நஜிப்புக்கு எதிராக ஆதாரமில்லை'\n\n27 Jan 2016 - 6:47 am\n\n1\n\nmins read\n\nமலே­சி­யப் பிர­த­மர் நஜிப் ரசாக்­ ஊ­ழல் செய்து பல நூறு மில்­லி­யன் பணத்தைப் பெற்றதற்கான எந்தவி­த­மான ஆதா­ர­மும் இல்லை எனக்கூறி, பெரும் சர்ச்சை­யி­லி­ருந்து அவரை விடு­வித்­துள்­ளார் மலேசிய தலைமைச் சட்ட அதிகாரி முகமட் அஃபண்டி அலி. நஜிப் ரசாக்­கின் தனிப்­பட்ட வங்கிக் கணக்­கில் இருந்த அமெ­ரிக்க டாலர் $681 மில்­லி­யன் ($973 மில்­லி­யன் சிங்கப்­பூர் வெள்ளி) பணம் அவ­ருக்கு சவூதி அரச குடும்பத்­தி­ன­ரால் வழங்கப்­பட்ட பரிசு என்பதை ஊழல் எதிர்ப்பு அமைப்­பின் ஆதா­ரங்களு­டன் எடுத்­துக்­கூ­றினார் அவர்.\n\nஇந்த நன்­கொடைக்­குக் காரணம் ஏதும் தரப்­ப­ட­வில்லை. ஆனால் அந்தப் பணத்­தில் ப-யன்­படுத்­தப்­ப­டாத 620 மில்­லி­யன் அமெ­ரிக்க டாலர் கடந்த ஆண்டு ஆகஸ்ட் மாதம் திருப்­பிக் கொடுக்­கப்­பட்­ட­தாக அவர் தெரிவித்தார். \"கிடைத்த தக­வல்களின்ப­டி­யும் ஆதா­ரத்தை வைத்துப் பார்க்­கும் பொழுதும் அரசு தரப்பு வழக்­க­றி­ஞ­ரான நான் நஜிப் எந்தவி­த­மான குற்­றச்­செ­ய­லி­லும் ஈடு­ப­ட­வில்லை என்று திருப்தி அடைந்­துள்­ளேன்,\" என்றார் தலைமைச் சட்ட அதிகாரி.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20160127-406", "site_title": "மியன்மார் ராணுவத் தலைவருடன் ஆங் சான் சூச்சி ஆலோசனை", "publish_date": "2016-01-27", "content": "மியன்மார் ராணுவத் தலைவருடன் ஆங் சான் சூச்சி ஆலோசனை\n\n27 Jan 2016 - 7:10 am\n\n1\n\nmins read\n\n-\n\nயங்கூன்: மியன்மாரில் தேர் தலுக்குப் பிறகு முதல் நாடாளுமன்றக் கூட்டம் அடுத்த வாரம் தொடங்கவுள்ள நிலையில் எதிர்க்கட்சித் தலைவி ஆங் சான் சூச்சி, அந்நாட்டு ராணுவத் தலைவர் மின் ஆங் ஹலாயிங்கை சந்தித்துப் பேசியுள்ளார். அதிகார மாற்றம் குறித்து அவ்விருவரும் பேச்சு நடத்தியதாக யங்கூன் தகவல்கள் கூறின. தேர்தலுக்குப் பின்னர் இவ்விருவரும் சந்தித்துப் பேசுவது இது இரண்டாவது தடவையாகும். அங்கு கடந்த நவம்பர் மாதம் நடந்த தேர்தலில் ஆங் சான் சூச்சியின் தேசிய ஜனநாயக லீக் கட்சி 80 விழுக்காடு வாக்குகளைப் பெற்று அபார வெற்றி கண்டது.\n\nஅந் நாட்டு அரசியலமைப்பு சட்டப்படி சூச்சி அதிபராக வரமுடியாது என்ற போதிலும் நம்பிக்கைக்குரிய ஒருவரை அவர் அப்பதவியில் அமர்த்துவார் என்று தெரிகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/852220227555c6999e7408d04f4992ef7ccf07e2a0aa26f04388255a994599fa?w=825", "alt_text": "f20e5f85-f185-47cb-8c71-b019a7d38310", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160126-390", "site_title": "தொடக்கப் பள்ளி மாணவர்களுக்கான தமிழ் மொழித்திறன் போட்டிகள்", "publish_date": "2016-01-26", "content": "தொடக்கப் பள்ளி மாணவர்களுக்கான தமிழ் மொழித்திறன் போட்டிகள்\n\n26 Jan 2016 - 10:11 am\n\n1\n\nmins read\n\n-\n\nதெலுக் பிளாங்கா சமூக மன்ற இந்திய நற்­ப­ணிச்­செ­யற்க்­கு­ழு­வின் ஏற்­பாட்­டில் 31ஆம் ஆண்டாக தொடக்­கப்­பள்­ளி­களுக்­கான தமிழ் மொழித்­தி­றன் போட்­டி­கள் நடை­பெ­ற­உள்ளன. தொடக்­க­நிலை 6ஆம் வகுப்­புக்­கான பேச்சுப் போட்­டி­யின் முதல் சுற்று வரும் சனிக்­கிழமை மதியம் 2.30 மணிக்­குத் தெலுக் பிளாங்கா சமூக மன்றத்­தில் நடை­பெ­றும். விண்­ணப்பபடி­வங்கள் சிங்கப்­பூ­ரின் அனைத்­துத் தொடக்­கப்­பள்­ளி­களுக்­கும் அனுப்பி வைக்­கப்­பட்­டுள்­ளன. பூர்த்தி செய்­யப்­பட்ட படி­வங்கள் நாளை புதன்­கிழமை 27ஆம் தேதிக்­குள் வந்தடைய வேண்டும். மேல் விவ­ரங்களுக்கு: 81184671", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ea6c5fb6a1a255563203f68a1e0b9c127cd5cafe500880fda4213e76bbb79640?w=825", "alt_text": "159abecc-f98a-4c41-8a0f-4fa86a0e4a8a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160126-395", "site_title": "தமிழ் முரசின் விலை உயர்கிறது", "publish_date": "2016-01-26", "content": "தமிழ் முரசின் விலை உயர்கிறது\n\n26 Jan 2016 - 10:22 am\n\n1\n\nmins read\n\n-\n\nஇருபது ஆண்டுகளில் முதல் முறையாக தமிழ் முரசு செய்தித் தாளின் விலை உயரவிருக்கிறது. இவ்வாண்டு மார்ச் முதல் தேதியிலிருந்து அதன் விலை 10 காசு உயர்கிறது. சந்தா மூலம் செய்தித்தாளைப் பெறுவோர் இனி மாதந்தோறும் 17 வெள்ளி 90 காசுகள் செலுத்துவர். தற்போதைய அதன் விலை $15.50. எனினும், குறிப்பிட்ட கால சந்தாதாரர்கள் அவர்களின் சந்தாக் காலம் முடியும்வரை தற்போதைய விலையையே செலுத்துவர். புதிய சந்தா தொடங்கும்போதுதான் புதிய கட்டணம் நடப்புக்கு வரும்.\n\nகடந்த ஆண்டு ஜூலை மாதம் தனது வரலாற்றில் ஒரு முக்கிய மைல்கல்லாக எண்பது வயதை எட்டியது தமிழ் முரசு. ஒரு சிறிய சமூக செய்தித்தாள் உயிர் பிழைத்திருப்பதோடு மட்டுமல்லாமல் தழைத்து ஓங்குவது ஒரு பெரிய சாதனை. அதற்குத் தமிழ் முரசைத் தொடர்ந்து வாசிக்கும் வாசகர்களே காரணம். வாசகர்களின் தொடர்ந்த ஆதரவை தமிழ் முரசு எதிர்பார்க்கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c6c63e57b65b7e49eb307eb5e4643453f7eb5c3cf6defd4c11c12eab15b16e13?w=825", "alt_text": "bdc05ee5-bdb3-449f-a3c9-eb793b5a38ec", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160126-394", "site_title": "நடிகர் ரஜினிக்கு பத்ம விபூஷண் விருது", "publish_date": "2016-01-26", "content": "நடிகர் ரஜினிக்கு பத்ம விபூஷண் விருது\n\n26 Jan 2016 - 10:20 am\n\n1\n\nmins read\n\n-\n\nதமிழ்த் திரையுலகின் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு (படம்) இந்தியா வின் உயரிய விருதுகளில் ஒன்றான பத்ம விபூஷண் விருது வழங்கப் படுகிறது. தமிழ், தெலுங்கு, கன்னடம், இந்தி, ஆங்கிலம் ஆகிய மொழிப் படங்களில் நடித்துள்ள 65 வயதான ரஜினி கலைத்துறையில் ஆற்றிய பங்களிப்பிற்காக அவருக்கு இவ்விருது அறிவிக்கப்பட்டுள்ளது. அவருடன் ரிலையன்ஸ் நிறு வனர் மறைந்த திருபாய் அம்பானி, வாழும் கலை அமைப்பின் நிறுவனர் ஸ்ரீ ஸ்ரீ ரவிசங்கர் உட்பட மேலும் சிலரும் பத்ம விபூஷண் விருது பெறுகின்றனர். விளையாட்டு நட்சத்திரங்கள் சாய்னா நேவால், சானியா மிர்சா ஆகியோருக்கு பத்ம பூஷண் விருது வழங்கப்படுகிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3c2e627a2c20ac7157d3348d79c9610895e71d68a4d2be0ef9f3addbff39ec35?w=825", "alt_text": "101745cf-1d3b-4cae-b31c-8f30bd459b36", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160126-385", "site_title": "நாடாளுமன்றச் செய்தி: வெறும் எண்களை வைத்து மதிப்பிடுவது மாறவேண்டும்", "publish_date": "2016-01-26", "content": "நாடாளுமன்றச் செய்தி: வெறும் எண்களை வைத்து மதிப்பிடுவது மாறவேண்டும்\n\n26 Jan 2016 - 9:30 am\n\n2\n\nmins read\n\n-\n\nமாணவர்களை வெறும் எண்களால் மதிப்பிடுவதைக் காட்டிலும் உண்மையான அம்சங்களின் அடிப்படையில் மதிப்பிட வேண்டும் என்று தற்காலிகக் கல்வி அமைச்சர்களில் ஒருவரான ஓங் யி காங் நேற்று மன்றத்தில் தெரிவித்தார். அவர் தமது உரையில், \"மதிப்பெண்களாக இருந்தாலும் தரவரிசையாக இருந்தாலும் எண்களின் அடிப்படையில் நம்மை நாமே பெரிதாகப் பார்த்துக்கொள்கிறோம். அது ஓர் இடர்ப்பாடு. \"ஆனால், உண்மையான அம் சங்களில் தெளிவான கவனம் செலுத்த வேண்டும் என்பதையே இந்த நாடு விரும்புகிறது.\n\n\"தனிமனித மதிப்பும் கல்விக் கழகங்கள், நாடு, மக்கள் ஆகியவற்றின் நிலையும் உண்மையான மதிப்பீட்டுக்குரிய அம்சங்கள். எண்கள் என்பது இவற்றில் ஓர் அங்கம் மட்டுமே. \"மக்களைப் பொறுத்தவரை தீர்மானித்து முடிவெடுப்பது என்பது முக்கியம். விரிவான தகுதி வரை யறையின் அவசியம் குறித்து நான் ஏற்கெனவே குறிப்பிட்டு இருக்கிறேன். ஒரு மனிதனிடம் உள்ள தரம், பண்பு, விருப்பம், சாதனை, நன்னெறி போன்றவற்றை ஒரே ஓர் அளவால் கணித்துவிட முடியாது. \"ஒன்றைத் தீர்மானிக்க அரசு முறையில் அதிகமான அம்சங்கள் கவனிக்கப்படுகின்றன.\n\n\"சமூக உதவித் திட்டங்களைப் பெறுவதற்கு சம்பளம் அடிப்படையிலான தகுதி கணக்கீட்டை உதாரணமாகச் சொல்லலாம். இதற்காக அதிகமான தர கணக்கீடுகள் கவனத்தில் எடுத்துக் கொள்ளப்படுகின்றன. \"2,500 வெள்ளி சம்பாதித்து உடற்குறை உள்ள இரு பெற்றோர்களைப் பார்த்துக்கொள்பவர் அல்லது தனிமையில் வாழ்ந்து 1,500 வெள்ளி ஈட்டுபவர் இவர்களில் யார் வசதி குறைந்தவர் என்பதை எப்படித் தீர்மானிப்பது? \"பொது ஏலக்குத்தகைகூட விலைமதிப்பின் அடிப்படையில் மட்டும் பார்க்கப்படுவதில்லை. செய்யப்போகும் உத்தேச வேலைகள் எந்த அளவுக்குக் கவர்ச்சியானதாகவும் விலக்கமுடியாததாகவும் உள்ளது என்பதும் கவனத்தில்கொள்ளப்படுகிறது,\" என்று விளக்கினார் அமைச்சர் ஓங் யி காங்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160126-385?w=825", "alt_text": "69433631-02f8-4a9f-afb2-a5419f1f098e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160127-405", "site_title": "ஜகார்த்தா புறநகர் பகுதியில் மூண்ட தீயில் பல வீடுகள் நாசம்", "publish_date": "2016-01-27", "content": "ஜகார்த்தா புறநகர் பகுதியில் மூண்ட தீயில் பல வீடுகள் நாசம்\n\n27 Jan 2016 - 7:07 am\n\n1\n\nmins read\n\n-\n\nஇந்தோனீசியாவின் தலைநகர் ஜகார்த்தாவின் வடக்குப் பகுதியில் உள்ள புறநகர் பகுதியில் மூண்ட தீயில் பல குடிசை வீடுகள் நாசமானதாக அதிகாரிகள் கூறினர். கம்போங் பாண்டானில் ஒரு ரயில் பாதைக்கு அருகே மூண்ட தீயை அணைக்க குடியிருப்பாளர்கள் தண்ணீரை பீய்ச்சி அடிக்கின்றனர். தீ மூண்டற்கான காரணம் இன்னும் கண்டறியப்படவில்லை. படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/905e58590137ea19305f0016d263b7e41fdad91d29d9bc9d969c2c8fd14737bb?w=825", "alt_text": "3b597a14-986a-4658-b306-d486c4da0426", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160127-403", "site_title": "நாடாளுமன்றச் செய்தி: சமூகம், வர்த்தகம், வீடு, ஊதியம் குறித்து மன்ற உறுப்பினர்கள்", "publish_date": "2016-01-27", "content": "நாடாளுமன்றச் செய்தி: சமூகம், வர்த்தகம், வீடு, ஊதியம் குறித்து மன்ற உறுப்பினர்கள்\n\n27 Jan 2016 - 7:03 am\n\n2\n\nmins read\n\n-\n\nஅண்மைய பொதுத் தேர்தலுக்குப் பிறகு சிங்கப்பூரின் முதல் நாடாளுமன்றக் கூட்டத்தில் பேசிய நாடாளுமன்ற உறுப்பி னர்கள் சமூகம், வர்த்தகம், வீடு போன்ற பலதரப்பட்ட விவகாரங்கள் குறித்து பேசினர். அங் மோ கியோ குழுத் தொகுதியின் புதிய நாடாளுமன்ற உறுப்பினரான திரு டேரல் டேவிட் (படம்) தனது முதல் மன்ற உரையில் மாறிவரும் சூழலில் எதிர்வரும் பிரச்சினைகளைச் சமாளிக்க இரு வழி களை எடுத்துரைத்தார். ஒன்று அடுத்த தலைமுறை சிங்கப்பூரர் களிடையே தாக்குப்பிடிக்கும் தன்மையைப் புகட்டி அத்தியாவசிய வாழ்க்கைத் திறன் களையும் கற்றுக்கொடுப்பது. கல்வி அமைச்சு இந்த வாழ்க்கைத் திறன்களை பாடத் திட்டங்களில் எவ்வளவு சிறிய வயதில் தொடங்கமுடியுமோ அந்த வயதில் கற்றுக்கொடுக்கவேண்டும் என்று அவர் கேட்டுக் கொண்டார்.\n\nஇன்னொரு வழி நமது சமூகக் கட்டமைப்பையும் பந்தங்க ளையும் வலுவாக்குவது. பல இன, மதத்தினர் வாழும் சிங்கப்பூரில் தற்போது செய்யவேண்டியது சிங்கப்பூரர்களை யும் புதிய குடியேறிகளையும் ஒன்றிணைப்பது என்றார் அவர். பல சமயம் ஆங்கிலம் தெரியாததனாலேயே சமூக நிகழ்ச்சிகளில் புதிய குடியேறிகள் கலந்துகொள்வதில்லை என்று சுட்டிய அவர் சிங்கப்பூரில் ஆங்கிலம் வர்த்தக, தகவல் மொழியாகவும் முக்கியமாக அனைத்து இனத்தவரும் பேசும் மொழியாகவும் இருப்பதால் புதிதாக நிரந்தரவாசம் அல்லது குடியுரிமை கொடுப்பதற்கு முன்னால் கட்டாய அடிப்படை ஆங்கிலத் திறமை பெற்றிருக்கும் சாத்தியத்தை ஆராய வேண்டும் என்றும் திரு டேரல் கேட்டுக்கொண்டார். மேலும் குடியுரிமை வழங்குவதற்கான தகுதிகளில் ஒன்றாக ஒருவர் வாழும் வட்டாரத்தில் அவர் விரும்பிய சமூக அமைப்புடன் சமூக சேவை செய்திருப்பதையும் கட்டாயப்படுத்தலாம் என்றார் அவர்.", "images": [{"image_url": "https://tamilmurasu.com.sg/singapore/story20160127-403?w=825", "alt_text": "f80da414-25a5-4582-a9ce-f731387f6ce5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160126-388", "site_title": "யுவராஜ் சிங்குக்கு அதிக கட்டணம்", "publish_date": "2016-01-26", "content": "யுவராஜ் சிங்குக்கு அதிக கட்டணம்\n\n26 Jan 2016 - 9:53 am\n\n1\n\nmins read\n\n-\n\nஐபிஎல் கிரிக்கெட் போட்டிகளில் கலந்துகொள்ளும் வீரர்களைத் தேர்ந்தெடுப்பதற்கான ஏலம் அடுத்த மாதம் 6ஆம் தேதி பெங்களூருவில் நடக்கிறது. இதில் 714 வீரர்கள் ஏலத்தில் விடப்படுகிறார்கள். இதில் இந்திய வீரர்கள் யுவராஜ் சிங், இ‌ஷாந்த் சர்மா, ஆசி‌ஷ் நேரா, தினே‌ஷ் கார்த்திக் ஸ்டூவர்ட் பின்னி, சஞ்சு சாம்சன், தவல் குல்கர்னி உட்பட 12 வீரர்களுக்கு அதிகபட்ச அடிப்படைக் கட்டணமாக ரூ.2 கோடி நிர்ணயிக்கப்பட்டுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/ea019423b07ce413193bf2c943fe47f919f62378499a73770d010ba3c09af7f8?w=825", "alt_text": "92c4b5b1-439c-4bd2-9c8a-ed9dc060a544", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160126-387", "site_title": "கோல்ஃப் ஆட்டக்காரர் ஜோடன் ஸ்பீத் சிங்கப்பூரில்", "publish_date": "2016-01-26", "content": "கோல்ஃப் ஆட்டக்காரர் ஜோடன் ஸ்பீத் சிங்கப்பூரில்\n\n26 Jan 2016 - 6:00 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூர்: முதன்முறையாக உலகின் முதல் தர கோல்ஃப் ஆட்டக்காரரான அமெரிக்காவைச் சேர்ந்த ஜோர்டன் ஸ்பீத் 22, சிங்கப்பூருக்கு வந்துள்ளார். அபுதாபியில் எச்எஸ்பிசி கிண்ண கோல்ஃப் போட்டியில் பங்கேற்ற பின்னர் எட்டு மணி நேரப் பயணத்திற்குப் பிறகு நேற்று சாங்கி விமான நிலையத்தை வந்தடைந்தார். உலகின் முதல் தர கோல்ஃப் ஆட்டக்காரர் சிங்கப்பூர் வருவது இதுவே முதல் முறை. கடந்த மூன்று மாதங்களாக தென்கொரியா, சீனா, ஆஸ்திரேலியா, பகாமாஸ், யாவாய், அபுதாபி என்று தொடர்ந்து பயணம் செய்து வருகிறார் அவர். இந்த வாரம் சிங்கப்பூரில் நடைபெறவிருக்கும் எஸ்எம்பிசி சிங்கப்பூல் கோல்ஃப் பொது விருதுப் போட்டியில் பங்கேற்பதற்காக ஜோர்டன் ஸ்பீத் சிங்கப்பூர் வந்திருக்கிறார். ஒரு மில்லியன் அமெரிக்க டாலர் பரிசுத்தொகை கொண்ட இந்தப் போட்டியில் ஜோர்டன் ஸ்பீத் வெல்லக்கூடும் என்று பெரிதும் எதிர்பார்க்கப்படுகிறது. இம்மாதத் தொடக்கத்தில் ஹியுண்டாய் விருதுப் போட்டியில் விருதை வென்றார் ஜோர்டன் ஸ்பீத்.\n\nபடம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/824e69543f3fa39aa8bf65519ec1a03cc72315a4817814eb8e5e7207b18c0060?w=825", "alt_text": "df42b599-443d-4204-8d85-fead92e937a8", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-382", "site_title": "குடியரசு தின விழாவை ஒட்டி பலத்த பாதுகாப்பு", "publish_date": "2016-01-26", "content": "குடியரசு தின விழாவை ஒட்டி பலத்த பாதுகாப்பு\n\n26 Jan 2016 - 6:00 am\n\n1\n\nmins read\n\n-\n\nஇன்று குடியரசு தினவிழா வெகு விமரிசையாகக் கொண்டாடப்படுவதை ஒட்டி எந்தவித அசம்பாவிதங்களும் இடம்பெறாத வண்ணம் பாதுகாப்பு ஏற்பாடுகள் பலப்படுத்தப்பட்டுள்ளன. அமிர்தசரசில் உள்ள சோதனைச் சாவடியில் போலி-ஸ்காரர்கள் மோட்டார் வாகனமோட்டி ஒருவரை நிறுத்தி சோதனை மேற்கொள்கின்றனர். படம்: ஏஎஃப்பி", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/95e602c65e2a0770544d57803b52b149bbb645d72d557763feabba8203e24957?w=825", "alt_text": "a84b41e4-ed67-40a5-a67f-32d81f5e783e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-376", "site_title": "வைரமுத்து: ஈழ மகா காவியம் படைப்பேன்", "publish_date": "2016-01-26", "content": "வைரமுத்து: ஈழ மகா காவியம் படைப்பேன்\n\n26 Jan 2016 - 7:48 am\n\n1\n\nmins read\n\n-\n\nயாழ்: ஈழ மகா காவியம் ஒன்றை எழுதப் போவதாக கவிஞர் வைரமுத்து அறிவித்துள்ளார். இதை தமது வாழ்நாளின் பெரும் பணியாகக் கருதுவதாக வும் அவர் தெரிவித்துள்ளார். இலங்கை முல்லைத் தீவில், வடக்கு மாகாண முதல்வர் விக்னேஸ்வரன் தலைமையில் உழவர் பெருவிழா கொண்டா டப்பட்டது. இதில் சிறப்பு விருந்தினராகக் கவிஞர் வைரமுத்து கலந்துகொண்டார்.\n\nநிகழ்வில் சிறப்புரையாற்றிய அவர், தமது கடும் உழைப்பின் துணையோடு ஈழமகா காவியம் எழுதும் பணியை நிச்சயம் நிறைவு செய்யமுடியும் என நம்பிக்கை தெரிவித்தார். \"ஆசியாவிலேயே அதிகம் கல்வி கற்ற இனம், இலங்கைத் தமிழினம். தமிழினத்தின் முக வரியை உலகம் எங்கும் எழுதி யவர்கள் இலங்கைத் தமிழர்கள். ஆனால், இன்று உங்கள் நம்பிக்கையைத் தவிர, எல்லா வற்றையும் இழந்து நிற்கிறீர்கள். \"விழா தொடங்கும்போது, வானம் மெல்லிய தூறல் போடத் தொடங்கியது.\n\nபெருமழையே வந்து விடுமோ எனப் பலரும் அஞ்சினர். எந்த மழை வந்தா லும் தமிழர்கள் கலையமாட் டார்கள் என்பது எனக்குத் தெரி யும். வெடி மழையிலேயே கரைந்து போகாத தமிழர்கள், இந்த இடிமழையிலா கரைந்து போவர்\" என்றார் வைரமுத்து. வேளாண்மையில் நடவு முறையை விஞ்ஞானப்படுத்திய வர்கள் தமிழர்கள் என்று குறிப்பிட்ட அவர், அதனால் தான் திருவள்ளுவர் உழவுக்கு என தனி அதிகாரமே இயற்றி யதாகத் தெரிவித்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0b0d2db83ce28c612cefc57a2e82bc42cdf2320f7c73da1ac3bf6cd673e2bbc1?w=825", "alt_text": "7020c8cf-04da-47b7-a959-b780997e1d5d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-374", "site_title": "திமுக, அதிமுக இரண்டுமே ஊழல் கட்சிகள்: மார்க்சிஸ்ட்", "publish_date": "2016-01-26", "content": "திமுக, அதிமுக இரண்டுமே ஊழல் கட்சிகள்: மார்க்சிஸ்ட்\n\n26 Jan 2016 - 7:45 am\n\n1\n\nmins read\n\n-\n\nதர்மபுரி: பெரியாருக்குப் பிறகு திமுக, அதிமுக ஆகிய இரு கட்சிகளும் சாதிய, மத எதிர்ப்புக் கொள்கைகளில் உறுதியிழந்து விட்டன என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் ஜி.ராமகிருஷ்ணன் (படம்) விமர்சித்துள்ளார். தர்மபுரியில் செய்தியாளர்களிடம் பேசிய அவர், இரு கட்சிகளும் பாஜக, காங்கிரசைப் போன்றே மக்களுக்கு எதிரான பொருளாதாரக் கொள்கைகளைக் கடைப்பிடித்து வருகிறது எனச் சாடினார்.\n\n\"ஊழல் செய்வதிலும் இரு கட்சிகளுக்கு இடையே வேறுபாடு இல்லை. இரு கட்சிகளின் தலைமையும் ஊழல் வழக்குகளில் சிக்கியுள்ளன. தமிழகத்தில் ஆணவக் கொலைகளைத் தடுக்க சட்டம் இயற்றவேண்டும் என்று சட்டப் பேரவையில் கோரிக்கை வைத்தபோது அப்போதைய முதல்வர் ஓ.பன்னீர்செல்வம், தமிழகத்தில் ஆணவக் கொலைகள் நடக்கவில்லை என தெரிவித்தார். அப்போது ஸ்டாலின் கருத்து எதுவும் தெரிவிக்காமல் மௌனமாக இருந்தார்,\" என்றார் ராமகிருஷ்ணன்.\n\nஆய்வு மாணவர் ரோஹித் வெமுலா தற்கொலைக்கு மத்திய அமைச்சரின் தூண்டுதல்தான் காரணம் என்று குறிப்பிட்ட அவர், இந்த மரணத்திற்கு பிரதமர் வெறும் வருத்தம் மட்டுமே தெரிவித்துள்ளது அதிருப்தியளிக்கிறது என்றார். \"எனவே இத்தகைய சூழலை மாற்றும் ஊழலற்ற, முறைகேடு இல்லாத மாற்று அரசியலை உருவாக்கும் குறைந்தபட்ச செயல்திட்டத்துடன் மக்கள் நலக் கூட்டணி சார்பில் மாநாடு நடத்தப்பட உள்ளது. வரும் தேர்தலில் மக்கள் நலக் கூட்டணி தமிழகத்தில் ஆட்சியமைக்கும்,\" என்றார் ராமகிருஷ்ணன்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/fb2a4f32a6e452bf32addd13e4e4bcb922fc20a9eeb0282567744a9f4705d052?w=825", "alt_text": "0f449c52-e21b-4230-8280-110aa015797e", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160125-370", "site_title": "மலேசிய தைப்பூசத்தில் ஒரு மில்லியன் பேர்", "publish_date": "2016-01-25", "content": "மலேசிய தைப்பூசத்தில் ஒரு மில்லியன் பேர்\n\n25 Jan 2016 - 7:35 am\n\n1\n\nmins read\n\n-\n\nபத்துமலை: மலேசியாவில் ஒரு மில்லியனுக்கும் மேற்பட்ட பக்தர்கள் தைப்பூச விழாவை வெகு விமரிசையாகக் கொண்டாடினர். பால்குடம், அலகுக் காவடிகளை ஏந்தியும் ஆணிக் கால்களை அணிந்து, தேர்ககளை இழுத்தும் தங்களுடைய பிரார்த்தனைகளை அவர்கள் நிறைவேற்றினர். கோலாலம்பூரில் உள்ள புகழ் பெற்ற பத்துமலையில் ஆயிரக்கணக்கான பக்தர்கள் திரண்டனர். அவர்களில் பலர் பத்து மணி நேரத்திற்கு மேல் பாதயாத்திரையாக வந்து பத்துமலையின் 272 படிகளில் ஏறி முருகனை வழிபட்டனர்.\n\nசுமார் 15 கிலோ மீட்டர் நீள தேர் ஊர்வலத்தில் சுட்டெரிக்கும் வெயிலையும் பொருட்படுத்தாமல் ஏராளமான பக்தர்கள் பங்கேற்று சிறப்பித்தனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/3a3b5a7099fb8bcfbb07377f5cd7e9c350d1e113ae95e5952184a895c116b9fe?w=825", "alt_text": "58b556ed-c6d0-429d-907d-dd33f5075b23", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-375", "site_title": "அண்ணா பல்கலையில் முறைகேடு: திமுக புகார்", "publish_date": "2016-01-26", "content": "அண்ணா பல்கலையில் முறைகேடு: திமுக புகார்\n\n26 Jan 2016 - 7:47 am\n\n1\n\nmins read\n\n-\n\nசென்னை: அண்ணா பல் கலைக் கழக நியமனங்களில் பெரிய அளவில் முறைகேடுகள் நடந்துள்ளதாகக் கருணாநிதி பரபரப்பு அறிக்கை வெளியிட் டுள்ளார். தமிழக அரசின் ஆட்சி முடிவுக்கு வருகின்ற நிலையில் ஐந்தாவது ஆண்டின் இறுதிக் கட்டத்தில், துணைவேந்தர் முதல் ஆசிரியர்கள் பணி வரை நியமனம் செய்வதில் ஊழல், பேரம் நடைபெறுவதாக எங்கும் பேசப்படுவதாக அவர் தெரிவித்தார். \"குறிப்பாக சென்னை அண்ணா பல்கலைக்கழகத்தில் பல்வேறு பணிகளுக்கு நியம னம் செய்வதில் பல தவறுகள் நடைபெறுவதாகத் தொடர்ந்து ஏடுகளில் செய்திகள் வந்து கொண்டிருக்கின்றன.\n\n\"இந்தப் பெரும் முறைகேட் டில் துணை வேந்தரும் அமைச்சரும் ஈடுபட்டிருப்ப தாக பல்கலைக்கழகத்தின் அனைத்துத் தரப்பிலும் கூறப் படுகிறது. \"இட ஒதுக்கீட்டு கொள்கை யில் எவ்வித ஊனமும் ஏற்பட்டு விடாமல் காலிப்பணி இடங் களைச் சரியாகக் கணக்கிட்டு அறிவிப்பு செய்யவேண்டும்,\" என கருணாநிதி மேலும் வலியுறுத்தி உள்ளார். திமுக தலைவரின் இந்தப் பகிரங்கக் குற்றச்சாட்டு அண்ணா பல்கலைக்கழக வட்டாரங்களில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/76abbeff9bcdb5332d29de2b2ccf424d7ee4e7e693dd6d719aee37a1c9b9ad99?w=825", "alt_text": "36906285-d2bb-4402-9604-ad860979b331", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160125-373", "site_title": "சீனாவில் 35 உணவகங்களில் அபின் கலந்த சுவையூட்டிகள்", "publish_date": "2016-01-25", "content": "சீனாவில் 35 உணவகங்களில் அபின் கலந்த சுவையூட்டிகள்\n\n25 Jan 2016 - 7:58 am\n\n1\n\nmins read\n\n-\n\nபெய்ஜிங்: சீனாவில் பிரபலமான 35 உணவகங்களில் தயாராகும் உணவு வகைகளில் அபின் கலந்த சுவையூட்டிகள் சேர்க்கப்பட்டிருப்பது கண்டுபிடிக்கப்பட்டுள்ளது. இதைத் தெரிவித்த அந்நாட்டின் உணவு, மருந்துப் பொருட்களை நிர்வகிக்கும் அமைப்பு, 25 உணவகங்களின் உரிமையாளர்கள் மீது குற்றவியல் விசாரணை நடைபெறுவதாகவும் மேலும் பத்து உணவக உரிமையாளர்கள் மீது சாதாரண முறையிலான விசாரணை மேற்கொள்ளப்பட்டு வருவதாகவும் கூறியது.\n\nஇதில் பெய்ஜிங் நகரில் பிரபலமான ஹுடா உணவகமும் அடங்கும் என்று கூறப்படுகிறது. சீனாவின் சில உணவகங்களில் பரிமாறப்படும் இறைச்சி சூப்பில் இந்த அபின் கலக்கப்படுவதாக ஊடகத் தகவல் தெரிவிக்கப்படுகின்றன.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/1d0c01eff8495fbb2eedaf7816a35892843b9ccc2301e29eb3339588ebb88836?w=825", "alt_text": "cabd3903-a0cc-44da-82c4-e15daea58ea1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160125-371", "site_title": "தைப்பூச பக்தர்கள் மீது மோதிய கார்; ஓட்டுநர் கைது", "publish_date": "2016-01-25", "content": "தைப்பூச பக்தர்கள் மீது மோதிய கார்; ஓட்டுநர் கைது\n\n25 Jan 2016 - 7:40 am\n\n1\n\nmins read\n\n-\n\nகோலாலம்பூர்: கோலாலம்பூரில் தைப்பூச பக்தர்கள் மீது கார் மோதிய சம்பவத்தில் சந்தேகப் பேர்வழியான ஓட்டுநரை மலேசிய போலிசார் கைது செய்துள்ளனர். கோலாலம்பூர் - சிரம்பான் நெடுஞ்சாலையில் ஆறு பக்தர்கள் மீது கார் மோதியதில் அதே இடத்தில் மூவர் கொல்லப்பட்டனர். சனிக்கிழமை காலை 8.30 மணி அளவில் செனாவாங்கிலிருந்து பத்து மலையை நோக்கி பாத யாத்திரையாக ஆறு பக்தர்களும் சென்றபோது பிஎம்டபிள்யூ கார் மோதியது.\n\nசம்பவ இடத்திலிருந்து உடனடியாக கார் ஓட்டுநர் தப்பி விட்டார். பிற்பகல் ஒரு மணியளவில் லேகாஸ் நெடுஞ்சாலையில் அந்தக் கருப்பு நிறக் கார் கைவிடப்பட்டிருந்தது. இந்நிலையில் மாலை 7.30 மணியளவில் அவர் சரணடைந்து விட்டதாக காவல்துறையினர் தெரிவித்தனர்.\n\nபக்தர்கள் மீது மோதிய கார். படம்: நியூ ஸ்ட்ரெய்ட்ஸ் டைம்ஸ் ஆன்லைன்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/82316f01b64da0d651517d93ea739d3c08f0e82862469237ce2dff9292b8090c?w=825", "alt_text": "62e0068b-5ec0-4e49-bb14-7c9420e067b1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160125-368", "site_title": "﻿﻿﻿﻿மிஷ்கின்: நகைச்சுவை உலகத்தின் தத்துவம்", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿மிஷ்கின்: நகைச்சுவை உலகத்தின் தத்துவம்\n\n25 Jan 2016 - 6:41 am\n\n1\n\nmins read\n\n-\n\n'சவரக்கத்தி'க்குக் காத்திருக்கிறார் இயக்குநர் மிஷ்கின். அவரின் ஆளுமையைக் காணக் காத்திருக்கிறது தமிழ்ச் சினிமா. ராம், பூர்ணா, மிஷ்கின் என அவர் காண்பிக்கிற புகைப்படங்களே அவ்வளவு வசீகரிக்கின்றன. \"நான் இதுவரை நகைச்சு வையைக் கையில் எடுத்ததில்லை. அதிகமாக பொய் சொல்லக்கூடிய மனிதரைப் பார்த்த பின்னால் உருவான வந்த கதை இது!'' என்று உரத்த சிரிப்போடு சொல்கிறார் மிஷ்கின். \"முழுக்க முழுக்க நகைச்சுவையா இருந்தாலும், ஆத்மார்த்தமா ஒரு விஷயம் வைத்துள்ளேன்.\n\nகத்தியை எதற்கு எடுக்க வேண் டும் எனச் சொல்லியிருக்கிகேன். 'உலகத்திலேயே சிறந்த கத்தி சவரக்கத்தி தான்' என்பர். அதற்குள்ளே ஒரு ஆழமான விஷ யத்தை அலசிப் பார்த்திருக்கி றேன். ஒரு வார்த்தையாக இருந் தாலும் 'சுள்' எனத் தைக்கிற வீரியம், முதல் அடியிலிருந்து கடைசி வரை தலைதெறிக்க ஓடும் கதையோட்டம் என என் னுடைய ரசிகர்கள் மட்டுமில்லாமல், எல்லோருக்கும் இப்படம் பிடிக்கும்!'", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b7365197f94b2a8cebb964570007002ffdef58d47c1add07404e92778d5f5e2e?w=825", "alt_text": "f2a4e6f1-a7e6-46c1-ac98-8fd4802ac04c", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160125-364", "site_title": "﻿﻿﻿﻿தந்திரமாகச் செயல்பட்ட டோனி", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿தந்திரமாகச் செயல்பட்ட டோனி\n\n25 Jan 2016 - 6:26 am\n\n1\n\nmins read\n\n-\n\nசிட்னி: இந்தியா - ஆஸ்திரேலியா அணிகளுக்கு இடையிலான 5வது மற்றும் கடைசி ஒருநாள் கிரிக்கெட் போட்டி நேற்று முன் தினம் சிட்னியில் நடைபெற்றது. இதில் இந்தியா 49.4 ஓவரில் 331 ஓட்டங்கள் எடுத்தது. ஆட்டம் பரபரப்பாகச் சென்று கொண்டிருந்த நிலையில் கடைசி ஓவரில் இந்தியாவின் வெற்றிக்கு 13 ஓட்டங்கள் தேவைப்பட்டது. முதல் பந்தில் சிக்சர் அடித்த டோனி அடுத்த பந்தில் கேட்ச் ஆகி ஆட்டமிழந்தார். அவர் 42 பந்தில் 34 ஓட்டங்கள் சேர்த்தார். கடைசி ஓவரின் 2வது பந்தை டோனி தூக்கி அடித்தார்.\n\nஅந்தப் பந்து வார்னரை நோக்கிச் சென்றது. வார்னர் கேட்ச் பிடித்ததும் மனீஷ் பாண்டே விரக்தியில் ஆடுகளத்தின் நடுவில் அதிர்ச்சியில் உறைந்து அப்படியே நின்றார். டோனி மெதுவாக நடந்து வந்தார். மனீஷ் பாண்டே எதிர்முனையில் நிற்பதை அறிந்த டோனி, பாண்டேவை உடனடியாக பந்தை எதிர்கொள்ள இந்தப் பக்கம் வருமாறு அழைத்தார். இதனால் பாண்டே ஓடிவந்து ஸ்ட்ரைக்கர் பக்கம் நின்றார். இப்படி நிற்காவிடில் புதிதாக வந்த குர்கீரத் சிங்தான் 3வது பந்தை சந்திக்க வேண்டியிருந் திருக்கும். அப்போது இந்தியாவின் வெற்றிக்கு 5 பந்தில் 6 ஓட்டங்கள் தேவை, குர்கீரத் சிங் சொதப்பியிருந்தால் அது இந்தியாவிற்குப் பாதகமாக அமைந்துவிடும். இதை எண்ணியே டோனி இந்தக் காரியத்தைச் செய்தார். இதனால் 3வது பந்தை பவுண்டரிக்கு விரட்டிய மனீஷ் பாண்டே சதம் அடித்ததுடன், அடுத்த பந்தில் இரண்டு ஓட்டங்கள் எடுத்து இந்தியாவை வெற்றி பெறச் செய்தார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/38686319203bacad8e566fc76d9979ec637cb0a79b42193f45cbf9d32139f7d9?w=825", "alt_text": "e5e16472-0616-4f4e-8eed-c0ce6b8405b9", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160125-366", "site_title": "மீண்டும் ஜோடி சேரும் கவுதம்-பிரியா", "publish_date": "2016-01-25", "content": "மீண்டும் ஜோடி சேரும் கவுதம்-பிரியா\n\n25 Jan 2016 - 6:38 am\n\n1\n\nmins read\n\n-\n\nகவுதம் கார்த்திக் நடிப்பில் கடைசியாக வெளிவந்த படம் 'வை ராஜா வை'. இதில் இவருக்கு ஜோடியாக பிரியா ஆனந்த் நடித்திருந்தார். இந்த ஜோடிக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்தது. தற்போது இந்த ஜோடி மீண்டும் 'முத்துராமலிங்கம்' படம் மூலம் இணைந்திருக்கிறது. இவர்களுடன் இப்படத்தில் பிரபு, சுமன், ராதாரவி, விவேக், சுகன்யா, ரேகா, சிங்கம் புலி, சிங்கமுத்து என முன்னணி நடிகர்கள் நடிக்க உள்ளனர். இப்படத்தை ராஜதுரை இயக்குகிறார்.\n\nஇளையராஜா இசையமைக்கும் இப்படத்திற்குப் பஞ்சு அருணாசலம் பாடல்கள் எழுதுகிறார். இப்படம் மூலம் மூன்று தலைமுறைகளுக்குப் பாடல்கள் எழுதிய பெருமை அவருக்குக் கிடைத்துள்ளது. மேலும் பஞ்சு அருணாசலமும் இளையராஜாவும் இணைந்து 40 ஆண்டு காலமாகத் திரையுலகில் பவனி வருகின்றனர். நீண்ட இடைவெளிக்குப் பிறகு மீண்டும் இவர்கள் இணைந்திருக்கிறார்கள்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/36ff77b1d6447d0eb0e65f793db9cb4c168d2c9b1a516434f12b69b992dfac00?w=825", "alt_text": "91856c7b-4b1e-45c9-bbae-90454207771d", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160126-383", "site_title": "தைப்பூசம் 2016: அனைவரின் ஆதரவுடன் மகத்தான வெற்றி", "publish_date": "2016-01-26", "content": "தைப்பூசம் 2016: அனைவரின் ஆதரவுடன் மகத்தான வெற்றி\n\n26 Jan 2016 - 6:00 am\n\n2\n\nmins read\n\n-\n\nவீ. பழனிச்சாமி\n\nபல எதிர்பார்ப்புகளைக் கொண்டி ருந்த இவ்வாண்டின் தைப்பூசத் திருவிழா ஒருவழியாக நிறைவு பெற்றுவிட்டது. திருவிழா ஏற்பாட்டில் முக்கிய பங்கு வகித்த இந்து அறக்கட் டளை வாரியம், ஸ்ரீ ஸ்ரீநிவாசப் பெருமாள் கோயில், அருள்மிகு தெண்டாயுதபாணி கோயில் ஆகியவை உள்துறை அமைச்சின் அணுக்க ஒத்துழைப்புடன் தைப் பூசத்தை வெற்றித் திருவிழாவாக நடத்தி முடித்துள்ளன. ஒரு நிகழ்ச்சி என்றாலே குறை, நிறைகள் இருப்பது இயற்கையே. அந்த வகையில் இவ்வாண்டு தைப்பூசத் திருவிழா ஏற்பாடுகளிலும் செயல்பாடுகளிலும் பொதுவாக நிறைகள் இருந்தபோதிலும் சில குறைகளும் தலையெடுத்தன. காவடி ஊர்வலப் பாதையில் கடைசி நேரடி இசைக் கூடம் இருந்த டோபி காட் கிரீனுக்கும் அருள்மிகு தெண்டாயுதபாணி ஆலயத்துக்கும் இடையே பக்தி இசையோ பாடல்களோ ஒலிக்கப்பட வில்லை;\n\nகிளமென்சியூ அவென்யூவில் தொடங்கிய பெண்கள், சிறு வர்கள், முதியவர்களுக்கான சிறப்பு வழித்தடத்தில் பொதுமக் களையும் செல்ல அனுமதித்ததால் பெரும் கூட்ட நெரிசல் ஏற்பட்டது; தெண்டாயுதபாணி கோயிலுக்கு வெளியே நெடுநேரம் காத்திருக்க வேண்டியிருந்தது; தெண்டாயுத பாணி கோயிலுக்குள் பால்குடம், பொதுமக்கள் ஆகியோருக்கு ஒரு தடம் காவடிகளுக்கு ஒரு தடம் என்று இல்லாமல், அனைவருக்கும் ஒரே வழி என்று இருந்ததால், காவடிகள் வசதியாக ஆட முடிய வில்லை= போன்றவை பக்தர்களும் பொதுமக்களும் தெரிவித்த குறை களில் சில. இதன் தொடர்பில் தமிழ் முரசி டம் பேசிய இந்து அறக்கட்டளை வாரியத்தின் தலைவர் திரு ஆர். ஜெயசந்திரன் முதலில் இந்தத் தைப்பூசத் திருவிழாவை வெற்றிகர மாக நடத்திக் கொடுத்த எல்லா பக்தர்களுக்கும் பொதுமக்களுக் கும் தமது மனமார்ந்த நன்றியைத் தெரிவித்துக்கொண்டார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/0d407dab4456702482e11f44f78982cf27b282c2e3b96f0a71e008f401da17c2?w=825", "alt_text": "916a99b2-9c5a-485d-9dbc-6a262e727195", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160125-357", "site_title": "சிக்கா கிருமி: நடவடிக்கை குறித்து ஆலோசனை", "publish_date": "2016-01-25", "content": "சிக்கா கிருமி: நடவடிக்கை குறித்து ஆலோசனை\n\n25 Jan 2016 - 6:06 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்­­­பூ­­­ரில் சிக்கா கிருமித் தொற்று இதுவரை இல்லை என்ற போதிலும் அந்தக் கிருமி குறித்த நிலவரத்தைத் தொடர்ந்து அணுக்கமாகக் கண்­­­கா­­­ணிக்­­­கப் போவதாக சுகாதார அமைச்சு நேற்று தெரி­­­வித்­­­துள்­­­ளது. \"சிக்கா கிரு­­­மிக்கு எதிரான முன்னெச்செரிக்கை நட­­­வ­­­டிக்கை குறித்து சுகாதார அமைச்சு ஆலோ­­­சிக்­­­கிறது,\" என்று சுகாதார அமைச்­­­சின் பேச்­­­சா­­­ளர் 'தி ஸ்ட்­­­ரெய்ட்ஸ் டைம்­­­ஸி'­­­டம் கூறினார். டெங்­­­கியைப் பரப்­­­பும் ஏடிஸ் கொசுதான் சிக்கா கிரு­­­மியை­­­யும் பரப்­­­பு­­­கிறது. சிக்கா கிருமி தொற்­­­றினால் மித­­­மா­­­னது முதல் கடுமை­­­யான காய்ச்­­­சல் வரை வர­­­லாம். அத்­­­து­­­டன், சருமத் தடிப்பு, எலும்பு வலி போன்றவை­­­யும் ஏற்­­­ ப­­­டக்கூடும்.\n\nசிக்கா கிருமி ஆயி­­­ரக்­­­க­­­ணக் கான பிறப்­­­பு­­­சார்ந்த குறைபாடு களுக்­­­குக் கார­­­ண­­­மா­­­கிறது என்று கண்ட­­­றி­­­யப்­­­பட்­­­டுள்­­­ளது. சிக்கா கிருமி தாக்­­­கப்­­­பட்ட தாய் ஈன்­­­றெ­­­டுக்­­­கும் குழந்தை மூளை பாதிப்பு ஏற்­­­படுத்­­­தக் கூடிய சிறிய தலை­­­யு­­­டன் பிறக்­­­கும். \"தற்போது தென்­­­அ­­­மெ­­­ரிக்கா வில், குறிப்­­­பாக பிரே­­­சி­­­லில் சிக்கா கிரு­­­மி­­­யின் தாக்­­­கு­­­த­­­லும் தொற்றும் மிக அதி­­­க­­­மாக இருக்­­­கிறது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/35fcca4a0e9f293f2501518a3e6ff79b75bcde4ceb9884aa9902ec12773ab6f9?w=825", "alt_text": "7676bdde-5d10-47d3-8e70-fd05a07a4224", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160124-352", "site_title": "முதியவர்களை இலக்காகக் கொண்ட தொழில்நுட்ப, இணைய முகாம்", "publish_date": "2016-01-24", "content": "முதியவர்களை இலக்காகக் கொண்ட தொழில்நுட்ப, இணைய முகாம்\n\n24 Jan 2016 - 7:05 am\n\n1\n\nmins read\n\n-\n\nவடகிழக்கு வட்டாரத்தில் வசிக் கும் 450க்கு மேற்பட்ட முதிய வர்கள் தொழில்நுட்பம் தொடர் பான உதவிக் குறிப்புகளை 10 முதல் 15 வயது வரையிலான இணையத்தை நன்கு பயன்படுத்த தெரிந்த மாணவர்களிடம் நேற்று கற்றுக் கொண்டனர். ஆகப் பெரிய தலைமுறைகளுக் கிடையிலான முகாமுக்கு தகவல் தொடர்பு மேம்பாட்டு ஆணையம் (ஐடிஏ), வடகிழக்கு சமூக மேம் பாட்டு மன்றம், போஸ்பேங்க் வங்கி, 18 பள்ளிகள் ஆகியவை கூட்டாக ஏற்பாடு செய்திருந்தன. கடந்த ஆண்டு நவம்பர் 15ஆம் தேதி முதல் நடைபெற்று வரும் இந்த முகாமை பிற்பகல் அதிகாரபூர்வமாகத் தொடங்கி வைத்தார் துணைப் பிரதமரும் தேசிய பாதுகாப்பு ஒருங்கிணைப்பு அமைச்சருமான திரு டியோ சீ ஹியன்.\n\nஇவ்வாண்டு மார்ச் மாதம் வரை நடைபெறும் இந்த முகா மில் முதியவர்கள் மூன்று மணி நேர தகவல் தொழில்நுட்ப பயி லரங்குகளில் பங்கேற்கலாம். கீபோர்ட், மவுஸ் ஆகியவற்றை எப்படி பயன்படுத்துவது, இணை யத்தில் எவ்வாறு தகவல் திரட் டுவது போன்ற அடிப்படை கணி னித் திறன்கள் அந்தப் பயிலரங் கில் கற்றுத் தரப்படும்.\n\nவைட் சேண்ட்ஸ் கடைத் தொகுதியில் நேற்று இலியாஸ் பார்க் தொடக்கப் பள்ளி மாணவர்கள் முதியவர்களுக்குத் தொழில்நுட்பச் சாதனங்களைப் பயன்படுத்த கற்றுக் கொடுக்கின்றனர். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/dbe043a86aceb3956984091ce2bbafff1ea617a90aaae348998b321f544017ae?w=825", "alt_text": "4b486cdb-a482-47d7-8ae4-9d03bcfada40", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160125-358", "site_title": "தேசிய சேவையைத் தவிர்க்கும் இளையர் எதிர்நோக்கும் அபராதம், சிறை", "publish_date": "2016-01-25", "content": "தேசிய சேவையைத் தவிர்க்கும் இளையர் எதிர்நோக்கும் அபராதம், சிறை\n\n25 Jan 2016 - 6:09 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்பூரில் பிறந்து, எட்டு வயதில் நியூசிலாந்துக்குக் குடி பெயர்ந்து சென்ற பிராண்டன் ஸ்மித், 19, (படம்) தேசிய சேவை யிலிருந்து விலக்களிக்குமாறு கோரியுள்ளார் என்று நியூசிலாந்து ஊடகம் தெரிவித்துள்ளது. எனினும், பிராண்டனுக்கு விலக்கு மறுக்கப்பட்டுள்ளது. டனெடின் என்ற நகரில் வசிக்கும் பிராண்டன் மருத்துவப் பரிசோதனைக்கு வர வேண்டும் என்று சிங்கப்பூர் அதிகாரிகள் வலியுறுத்தியுள்ளனர். அதன்படி அவர் நடக்காததால் பிராண்டன் ஈராண்டுச் சிறைத் தண்டனையும் 10,000 வெள்ளி அபராதமும் எதிர்நோக்குகிறார்.\n\nசிங்கப்பூர், நியூசிலாந்து ஆகிய இரு நாட்டுக் குடியுரிமை வைத்திருக்கும் பிராண்டன் 21 வயதாகும் போதுதான் அவரது சிங்கப்பூர் குடியுரிமையைத் துறக்க முடியும். தேசிய சேவை செய்வது 'கடினமானது பொருளற்றது' என்று கூறிய பிராண்டன், \"எதற்காக என்றே புரியவில்லை. நேர விரையம். எப்படியும் இங்கே தான் வர வேண்டும்,\" என்றார். தேசிய சேவையில் பெறக் கூடிய ஊதியம் தனது செலவு களுக்குப் போதாது என்று கூறிய பிராண்டன் தனக்கு மாண்டரின் மொழி பேசத் தெரியாததால் தேசிய சேவையில் தான் ஒதுக்கப் படக்கூடும் என்றும் கூறினார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/b6b160956e7dd9361b8273c5e4e58e3c75f24167e65ee268434e3114b5812b77?w=825", "alt_text": "cc0d6423-a8e9-4924-b525-3ab6f5f403ee", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160125-369", "site_title": "﻿﻿﻿﻿sg50: துணைப் பிரதமராக உயர்ந்த விளையாட்டு ஆர்வலர்", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿sg50: துணைப் பிரதமராக உயர்ந்த விளையாட்டு ஆர்வலர்\n\n25 Jan 2016 - 6:46 am\n\n2\n\nmins read\n\n-\n\nதுணைப் பிர­த­மர் தர்மன் சண்­மு­க­ரத்­னத்திற்கு சிறு வயது முதல் இருந்த ஒரே தணியாத மோகம் விளை­யாட்டு. ஹாக்கி, காற்­பந்து, கிரிக்­கெட், திடல்தடப் போட்­டி­கள், வாலிபால் செப்பாக் தக்ராவ், ரக்பி என எல்லா விளை­யாட்டை­யும் அவர் விளை­யா­டி­யி­ருக்­கிறார். அவர் ஏட்டுக் கல்­விக்கு முதல் முக்­கி­யத்­து­வம் தர­வில்லை. அத்­து­டன், மருத்­து­வத் துறையில் அவரது தந்தையைப் போல் ஈடுபட வேண்டும் என்ற விருப்­ப­மும் அவ­ருக்­கில்லை. மருத்­து­வக் கல்விப் பயில அயராத உழைப்­புத் தேவை என்பதை பதின்­ம­வ­ய­தி­லேயே உணர்ந்த தர்மன், அதி­லி­ருந்து வில­கி­யி­ருக்க முடி­வெ­டுத்­தார்.\n\n\"மருத்­து­வக் கல்­விக்கு நிறைய நேரம் செல­வ­ழிக்க வேண்­டி­யி­ருப்­ப­து­டன் பெரும் முயற்சி மேற்­கொள்ள வேண்­டி­யி­ருக்­கும். 17, 18 வயதில் என்­னி­டம் அந்த மனப்­போக்கு இல்லை. அப்பொழுது கல்­வி­யில் எனக்குக் கொஞ்சம்­கூட அக்­கறை­யில்லை. அத்­து­டன், மருத்­து­வப் படிப்­புக்கு ஆறாண்டு காலம் கடுமை­யாக உழைக்க வேண்­டி­யி­ருக்­கும் என்­ப­தால் அதி­லி­ருந்து வில­கி­யி­ருக்க முடி­வெ­டுத்தேன்,\" என்றார் திரு தர்மன். அவர் தமது சக்தி முழு­வதை­யும் விளை­யாட்டுகளில் செலுத்­தி னார். அவரது இத­யத்­தில் ஹாக்கிக்குத் தனி­யி­டம் இருந்தது. அதனால் ஆங்கிலோ சீனப் பள்ளி மாண­வ­ரான திரு தர்மன் அனைத்­துப் பள்­ளி­களையும் உள்ளடக்கிய ஹாக்கி அணியில் இடம்­பெற்­றார். \"அப்­பொ­ழுது வாழ்க்கை எளிமை­யாக இருந்தது. போட்­டித்­தன்மை­யும் குறைவு. கல்­விக்கு அதிக நேரம் செலவிட வேண்­டி­ய­தில்லை. எனது நோக்­க­மெல்­லாம் அடுத்த நிலைக்­குச் செல்ல வேண் டிய அள­வுக்குப் படிப்­பில் கவனம் செலுத்­தி­விட்டு விளை­யாட்டுக் களில் நேரம் செல­வி­டு­வ­தி­லேயே இருந்தது.\n\nஎனது இளமைப் பரு­வத்தை மகிழ்ச்­சி­யா­கக் கழித்­ தேன்,\" என்றார் 58 வய­தா­கும் திரு தர்மன். 17வது வயதில் விளை­யாட்­டு­களில் அவ­ருடைய ஈடுபாடு எதிர் ­பா­ராத விதமாக முடி­வுக்கு வந்தது. அவரைப் பரி­சோ­தித்த மருத்­து­வர்­கள் முதலில் அவ­ருக்கு இத­யத்­ தில் துவாரம் இருப்­ப­தாக நினைத்­த­னர். பின்னர் ரத்த சோகை இருப்­பது தெரிந்த­வு­டன் நான்கு ஆண்­டு­களுக்குத் தினமும் 25 விதமான ஊட்­டச்­சத்து மாத்­திரை­களை அவர் உட்­கொள்ள வேண்­டி ­யி­ருந்தது. அதன் பிறகே அவர் குண­மடைந்தார்.\n\nஐந்தாண்டுகளுக்கு முன்னர் எடுக்கப்பட்ட குடும்பப் படத்தில் மனைவி, பிள்ளைகளுடன் திரு தர்மன்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/88c42f4f4f33413bb0be7f6bd02ccad029e18dd920a8890450bc60a87a9c788e?w=825", "alt_text": "1b8f2e85-d6e8-4f18-a08f-a6f568309cc4", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/top-news/story20160126-377", "site_title": "பிரான்ஸ் அதிபரின் இந்திய ரயில் பயணம்", "publish_date": "2016-01-26", "content": "பிரான்ஸ் அதிபரின் இந்திய ரயில் பயணம்\n\n26 Jan 2016 - 8:54 am\n\n1\n\nmins read\n\n-\n\nமூன்று நாள் அரசு முறைப் பயணமாக இந்தியா சென்றுள்ள பிரான்ஸ் அதிபர் ஃபிரன்சுவா ஹொலாண்ட் (அமர்ந்திருப்போரில் இடமிருந்து 2வது) இந்தியப் பிரதமர் நரேந்திர மோடியுடன் (நடுவில்) டெல்லி மெட்ரோ ரயிலில் நேற்று பயணம் செய்தார். இன்று இந்தியாவின் 67வது குடியரசு நாளையொட்டி டெல்லி செங்கோட்டையில் இன்று காலை நடக்கவிருக்கும் குடியரசு நாள் விழாவில் சிறப்பு விருந்தினராகக் ஹொலாண்ட் கலந்துகொள்கிறார். படம்: இந்தியப் பிரதமர் அலுவலக அமைச்சு", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/22b6fe0bd6dcadb272ecc64a00c8d0261442b7c932e93693ffabb261fffa0253?w=825", "alt_text": "3647002d-5d86-4019-8350-b85338961dbc", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-379", "site_title": "விஜயகாந்த் வாழ்த்து; பாஜகவினர் உற்சாகம்", "publish_date": "2016-01-26", "content": "விஜயகாந்த் வாழ்த்து; பாஜகவினர் உற்சாகம்\n\n26 Jan 2016 - 9:05 am\n\n1\n\nmins read\n\n-\n\nபாரதிய ஜனதா கட்சியின் தேசிய தலைவராக அமித் ஷா மீண்டும் தேர்வு செய்யப்பட்டதற்கு தேமுதிக தலைவர் விஜயகாந்த் வாழ்த்து தெரிவித்திருக்கிறார். விஜயகாந்தின் இந்தச் செயல் தமிழக பாஜகவினர் மத்தியில் உற்சாகத்தை ஏற்படுத்தியுள்ளது. தமிழக சட்டமன்றத் தேர்த லுக்கு இன்னும் சில மாதங்களே உள்ள நிலையில் கடந்த நாடாளு மன்றத் தேர்தலைப் போலவே இம்முறையும் தேமுதிகவை தன் பக்கம் இழுக்க பாஜக பெரும் முயற்சி மேற்கொண்டு வருகிறது. மாற்றி மாற்றி பல பாஜக தலைவர்கள் நேரில் சென்று விஜயகாந்தைச் சந்தித்தும் இது வரை சாதகமான பதில் இல்லை.\n\nஇந்நிலையில், அமித் ஷாவிற்கு நீண்ட வாழ்த்துச் செய்தி அனுப்பி இருக்கிறார் விஜயகாந்த். அமித் ஷாவிற்கான தமது வாழ்த்துச் செய்தியில், \"உங்களது தெளி வான நோக்கமும் செல்வாக்கும் களைப்பறியா கடின உழைப்பும் ஒவ்வொரு பாஜக தலைவரின், தொண்டரின் கனவுகளை நிச்சய மாக சாத்தியமாக்கும் என்று நம்புகிறேன்,\" என்று விஜயகாந்த் தெரிவித்துள்ளார். இதனால் பாஜக கூட்டணி அவர் மீண்டும் வரக்கூடும் என்று தமிழக அரசியல் வட்டாரங்களில் பரபரப்பாகப் பேசப்படுகிறது. மேலும், இந்த வாழ்த்துச் செய் தியை வைத்துப் பார்க்கும்போது பாஜகவிடம் அவர் பெரிதாக எதிர் பார்க்கிறாரோ என்றும் எண்ணத் தோன்றுகிறது. அது, தேமுதிக தலைமையில் கூட்டணி அமைத்து சட்டமன்றத் தேர்தலைச் சந்திப்போம் என்அறிவிக்கும்படியோ அல்லது முதல்வர் வேட்பாளராகத் தம்மை அறிவிக்கச் சொல்வதாகவோ பாஜகவிற்கு மறைமுகமாக உணர்த்துவதுபோல் தெரிகிறது என்பது அரசியல் கவனிப்பாளர் களின் கருத்து.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/a2d54294d3d1cd4abd97425a3279e6bb1053c8dbd82239d3c571d1d1fecc0056?w=825", "alt_text": "2e7f196b-8782-4b6d-a71f-11505a47409a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160125-362", "site_title": "﻿﻿﻿﻿ஜெயலலிதா கூறியது நகைச்சுவை செய்தி: மு.க.ஸ்டாலின் கிண்டல்", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿ஜெயலலிதா கூறியது நகைச்சுவை செய்தி: மு.க.ஸ்டாலின் கிண்டல்\n\n25 Jan 2016 - 6:21 am\n\n1\n\nmins read\n\n-\n\nசென்னை: கடந்த தேர்தலின்போது அதிமுக சார்பில் கொடுக்கப்பட்ட அனைத்து வாக்குறுதிகளையும் நிறைவேற்றி இருப்பதாக தமிழக முதல்வர் கூறியிருப்பது இந்தாண்டின் சிறந்த நகைச்சுவைச் செய்தி என திமுக பொருளாளர் மு.க.ஸ்டாலின் கூறியுள்ளார். சென்னையில் செய்தியாளர்களிடம் பேசிய அவர், திமுக தலைவர் கருணா நிதி தற்போது கொடுத்துள்ள உறுதி மொழிகள் அனைத்தும் திமுக ஆட்சி அமைந்ததும் நிறைவேற்றப்படும் என்றார். \"தமிழகம் அனைத்துத் துறைகளிலும் முன்னேறியுள்ளது என்று முதல்வர் சொல்லியுள்ளார்.\n\nஆனால் மக்கள் அப்படிச் சொல்லவில்லை. \"சட்டப்பேரவைத் தேர்தல் முடிவு தொடர்பான அண்மைய கருத்துக் கணிப்புகள் திமுகவுக்குச் சாதகமாக இருந்தாலும் பாதகமாக இருந்தாலும் வரவேற்கமாட்டோம். விமர்சனமும் செய்யமாட்டோம்,\" என்றார் ஸ்டாலின். ஒட்டு மொத்த தமிழக மக்களும் மாற்றத்தை ஏற்படுத்த தயாராகி விட்ட தாகக் குறிப்பிட்ட அவர், மக்களின் இந்த எண்ணம் வரும் சட்டப்பேரவைத் தேர்தலில் எதிரொலிக்கும் என்று கூறினார்.\n\n\"இருண்டு கிடந்த தமிழகத்தை ஒளியாக்கியுள்ளோம் என்று முதல்வர் கூறியுள்ளது தமிழகத்தை அல்ல. அவரது உறவினர்கள், சசிகலா குடும் பத்தினருக்குத்தான் அது பொருந்தும். கொடுத்த வாக்குறுதியை நிறைவேற்றி யுள்ளோம் என்று சொல்லியிருப்பது மிகுந்த நகைச்சுவைக்குரிய செய்தி. \"தேர்தல் கூட்டணி பற்றி உரிய நேரத்தில் தெரிவிப்போம்.\n\nஹைதராபாத்தில் தலித் மாணவர் மரணத்துக்கு யார் காரணமோ, அவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும்,\" என்று ஸ்டாலின் மேலும் தெரிவித்தார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160125-362?w=825", "alt_text": "aab9d6f7-9686-4725-9cac-261040a263a5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160125-365", "site_title": "﻿﻿﻿﻿நேதாஜி குடும்பத்தாரைச் சந்தித்த பிரதமர் மோடி", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿நேதாஜி குடும்பத்தாரைச் சந்தித்த பிரதமர் மோடி\n\n25 Jan 2016 - 6:28 am\n\n1\n\nmins read\n\n-\n\nசுதந்திரப் போராட்ட வீரர் நேதாஜி சுபாஷ் சந்திரபோஸ் குடும்பத்தாரை பிரதமர் நரேந்திர மோடி நேற்று முன்தினம் சந்தித்தார். நேதாஜி தொடர்பான நூறு முக்கிய ஆவணங்களை பிரதமர் மோடி 23ஆம் தேதி வெளியிட்டதையடுத்து இந்தச் சந்திப்பு நிகழ்ந்தது. அப்போது பிரதமர் மோடிக்கு நேதாஜி குடும்பத்தார் நன்றி தெரிவித்தனர். அவர்கள் ஒவ்வொரு வரிடமும் பிரதமர் மோடி தனிப்பட்ட முறையில் நலம் விசாரித்துச் சில வார்த்தைகள் பேசியதாக ஊடகத் தகவல்கள் தெரிவிக்கின்றன. படம்: ஊடகம்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5e90ebb7eb531fb182c94fdaa04f3181a4c938033adb3b359262921fea36a6cd?w=825", "alt_text": "331746a6-a3d0-4594-89f1-93dabd28a5ef", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160126-378", "site_title": "தமிழ்நாடு: மது அருந்தும் பெண்களின் எண்ணிக்கை மூன்று மடங்கு அதிகரிப்பு", "publish_date": "2016-01-26", "content": "தமிழ்நாடு: மது அருந்தும் பெண்களின் எண்ணிக்கை மூன்று மடங்கு அதிகரிப்பு\n\n26 Jan 2016 - 8:59 am\n\n2\n\nmins read\n\n-\n\nகடந்த பத்தாண்டுகளில் மது அருந்தும் பெண்களின் எண்ணிக்கை தமிழகத்தில் மூன்று மடங்கு உயர்ந்துள்ளது என்று தேசிய குடும்ப நலக் கணக்கெடுப்பு அறிக்கை தெரிவிக்கிறது. 2005-=06 கணக்கெடுப்பின்படி 0.1 விழுக்காடாக, அதாவது 1,000 பெண்களில் ஒருவர் என்றிருந்த நிலவரம் 2015-16 முதற்கட்ட கணக்கெடுப்பின்படி 0.4 விழுக்காடாக, அதாவது ஆயிரத்திற்கு நான்கு பெண்களாகக் கூடியுள்ளது. இதே வேகத்தில் போனால் இன்னும் சில பத்தாண்டுகளில் தமிழகத்தில் ஆண்களுக்கு இணையாக பெண்களும் மது அருந்துவதை யாராலும் தடுக்க முடியாது என்று பாட்டாளி மக்கள் நிறுவனர் ராமதாஸ் கூறியுள்ளார்.\n\n\"தமிழகத்தில் மதுவிற்கு அடி மையானோரின் எண்ணிக்கையும் அருந்தப்படும் மதுவின் அளவும் பெருமளவில் அதிகரித்திருப்பதாக வெளியாகியுள்ள உண்மை அதிர்ச் சியும் வேதனையும் அளிக்கிறது,\" என்று அவர் தெரிவித்தார். அண்மைய கணக்கெடுப்பின் படி விழுக்காட்டு அடிப்படையில் அதிக குடிகாரர்களைக் கொண் டுள்ள 4வது மாநிலம் தமிழகம். ஆனால், முதல் மூன்று இடங்களில் திரிபுரா, அந்தமான், சிக்கிம் என சிறிய மாநிலங்களே உள்ளதால் அதிகமான மது அடிமைகள் இருப்பது தமிழகத்தில்தான் என்று அவர் சுட்டினார். தமிழகத்தில் 15 முதல் 49 வய துக்குட்பட்ட ஆடவர்களில் 46.7 விழுக்காட்டினர்,\n\nஅதாவது கிட்டத் தட்ட பாதிப் பேருக்கு மதுப் பழக் கம் இருப்பதாக ஆய்வு முடிவுகள் கூறுகின்றன. தமிழகம் இப்படி குடிகார மாநி லமாக மாறியதற்கு டாஸ்மாக் மதுக் கடைகளே காரணம் எனக் குற்றம் சுமத்திய ராமதாஸ், இதில் திமுக, அதிமுக ஆகிய இரு கட்சிகளும் ஒத்த நிலைப்பாட்டைக் கையாண்டு வருவது தமிழகத்தின் சாபக்கேடு என்றும் வேதனைப்பட்டார். 2016 தேர்தலில் வென்று பாமக ஆட்சிக்கு வந்தால் முதல் காரியம் மதுவிலக்கை அமல்படுத்துவது தான் என்றும் அவர் சொன்னார். இந்நிலையில், திமுக ஆட்சிக்கு வந்தால் போடப்படும் முதல் கை யெழுத்து மதுவிலக்கு தொடர் பாகத்தான் இருக்கும் என்று கனி மொழி உறுதி கூறியுள்ளார்.", "images": [{"image_url": "https://tamilmurasu.com.sg/india/story20160126-378?w=825", "alt_text": "907297bb-8765-4884-8d70-b5712d6624f1", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160125-367", "site_title": "பா.விஜய்: ஆவேசமான கதையில் நடிக்கிறேன்", "publish_date": "2016-01-25", "content": "பா.விஜய்: ஆவேசமான கதையில் நடிக்கிறேன்\n\n25 Jan 2016 - 6:39 am\n\n1\n\nmins read\n\n-\n\nபாடலாசிரியராக இருந்து நாயக னாக மாறிய கவிஞர் பா.விஜய் அடுத்து 'நையப்புடை' படத்தில் கவனம் செலுத்தி வருகிறார். அவர் நடிப்பில் உருவாகி வரும் புதிய படம் 'நையப்புடை'. \"நான் இயக்கி நடித்த 'ஸ்ட்ராபெர்ரி' படம் முடிந்த கையோடு இயக்குநர் எஸ்.ஏ.சந்திரசேகர் என்னை அழைத்துப் பேசினார். அப்போது 'நையப்புடை' படம் குறித்து விவரித்தார். கதையைக் கேட்டு, அது பிடித்திருந்தால், இருவரும் இணைந்து நடிக்கலாம் என்றார். சரி என்று சொன்னேன். அவர் 'நெஞ்சிருக்கும் வரை' படத்தை இயக்கியபோதே என்னை நடிக்க அழைத்திருந்தார்.\n\nஆனால் அப்போது அதை ஏற்க முடியவில்லை. \"என் மீது நம்பிக்கை வைத்து மீண்டும் நடிக்க அழைத்தபோது மறுக்க முடியவில்லை. அதனால் கதையைக் கேட்டேன். ஆவேசமான கதை. ரொம்ப பிடித்திருந்தது. இணைந்து நடிக்க ஒப்புக்கொண்டேன். இதுதான் 'நையப்புடை' படத்துக் குள் நான் நுழைந்த கதை,\" என்கிறார் பா.விஜய். என்ன மாதிரியான கதை? \"இது இரு நாயகர்கள் உள்ள கதை. நான் ஊடகவியலாளராக வருகிறேன். எஸ்.ஏ.சந்திரசேகர் ஓய்வு பெற்ற ராணுவ மேஜர் கதாபாத்திரத்தை ஏற்றுள்ளார். இருவரும் சேர்ந்து சமுதா யத்துக்குத் தேவையான ஒரு விஷயத்தை செய்ய முயற்சிக் கிறோம். அது என்ன என்பதே கதை. ஒளிப்பதிவாளர் ஜீவனின் மகன் விஜயகிரண் இப்படத்தை இயக்கியுள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/4427612adc9f830d354ec5996d6b1212d72addadcc86fad7559d3e219ef0ebed?w=825", "alt_text": "9196c3e6-b218-4b37-beef-c06c73dd9861", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160125-363", "site_title": "﻿﻿﻿﻿﻿﻿﻿﻿மேன் சிட்டியை காப்பாற்றிய அகுவேரோ", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿﻿﻿﻿﻿மேன் சிட்டியை காப்பாற்றிய அகுவேரோ\n\n25 Jan 2016 - 6:23 am\n\n2\n\nmins read\n\n-\n\nவெஸ்ட்ஹேம்: நேற்று அதிகாலை இங்கிலிஷ் பிரிமியர் லீக் ஆட்ட மொன்றில் தரவரிசைப் பட்டியலில் முதலிடத்துக்கு வரும் கனவில் மிதந்துகொண்டிருக்கும் மான் செஸ்டர் சிட்டி குழு அதன் நட்சத்திரத் தாக்குதல் ஆட்டக் காரர் செர்ஜியோ அகுவேரோ இரண்டு கோல்கள் போட்டதால் வெஸ்ட்ஹேம் குழுவுடன் 2-2 என சமநிலை கண்டது. நேற்றைய ஆட்டம் தொடங்கிய உடனேயே, முதல் நிமிடத்தில், வெஸ்ட்ஹேம் குழுவின் என்னர் வெலன்சியா முதல் கோல் போட்டு மான்செஸ்டர் சிட்டி குழுவைத் திக்குமுக்காட வைத்தார்.\n\nஎனினும், சீக்கிரம் சுதாரித்துக் கொண்ட சிட்டி குழு ஒன்பதாவது நிமிடத்தில் கிடைத்த பெனால்டி வாய்ப்பு மூலம் ஆட்டத்தைச் சமன் செய்தது. இந்தப் பெனால்டி வாய்ப்புக் கிடைத்தற்கும் அகுவே ரோவே காரணம். பின்னர், ஆட்டத்தின் 56ஆம் நிமிடத்தில் மான்செஸ்டர் சிட்டி யின் தற்காப்பு ஆட்டக்காரர் நிக்கலஸ் ஒட்டாமென்டி தமது ஆட்டத்தில் தயக்கம் காட்ட அதைத் தனக்குச் சாதகமாகப் பயன்படுத்திக்கொண்ட என்னர் வெலன்சியா மீண்டும் மான் செஸ்டர் சிட்டிக்கு எமனாக உருவெடுத்து வெஸ்ட்ஹேமின் இரண்டாவது கோலை போட்டார்.\n\nஆனால் மீண்டும் மான்செஸ் டர் சிட்டியின் உதவிக்கு வந்த செர்ஜியோ அகுவேரோ, ஆட்டம் முடிய ஒன்பது நிமிடங்களே உள்ள நிலையில் இரண்டாவது கோலை போட்டுத் தமது அணிக்கு ஒரு புள்ளியைத் தேடித் தந்தார். பிரிமியர் லீக் தரவரிசைப் பட்டியலில் உள்ள முதல் மூன்று குழுக்களில் மான்செஸ்டர் சிட்டி குழுவே எதிரணி மைதானத்தில் விளையாடும்போது அதிக சந் தர்ப்பங்களில் தோற்பதாக காற் பந்து விமர்சகர்கள் கூறுகின்றனர். இதுவரை சிட்டி குழுவினர் எதிரணி மைதானத்தில் விளையா டிய ஆறு ஆட்டங்களில் வெறும் ஆறு புள்ளிகளே பெற்றுள்ளதாக வும் இது பிரிமியர் லீக்கின் வெற்றியாளர் கிண்ணத்தை வெல்வதற்குப் போதாது என்றும் பிபிசி செய்தி கருத்துக் கூறியுள்ளது.\n\nநேற்று மான்செஸ்டர் சிட்டிக்கும் வெஸ்ட்ஹேம் குழுவுக்கும் இடையே நடந்த காற்பந்துப் போட்டியில் சிட்டி அணியின் இரண்டாவது கோலை போடும் செர்ஜியோ அகுவேரோ. படம்: ராய்ட்டர்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/af0d93ea41e17f4f3ee7bc54154e98223419377c61014b60e2d3586da53b485d?w=825", "alt_text": "fb110457-86a6-4fd1-8d54-3d7f6c4affed", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160125-361", "site_title": "﻿﻿﻿﻿﻿﻿﻿﻿பரிசீலனையில் திருவரங்கம், ஆர்.கே.நகர், திருப்போரூர் தொகுதிகள்", "publish_date": "2016-01-25", "content": "﻿﻿﻿﻿﻿﻿﻿﻿பரிசீலனையில் திருவரங்கம், ஆர்.கே.நகர், திருப்போரூர் தொகுதிகள்\n\n25 Jan 2016 - 6:18 am\n\n1\n\nmins read\n\n-\n\nசென்னை: விரைவில் வரவிருக் கும் சட்டப்பேரவைத் தேர்தலில் முதல்வர் ஜெயலலிதாவின் தோழி சசிகலா போட்டியிட வாய்ப்புள்ளதாக வெளியான தகவல் அதிமுக வட்டா ரங்களில் பரபரப்பை ஏற்படுத்தி உள்ளது. அண்மைக்காலமாக சசி கலாவை மையப்படுத்தி பல ஆருடத் தகவல்கள் வெளியான வண்ணம் உள்ளன. அவருக்கு அதிமுகவில் முக்கிய பதவி வழங்கப்படும் என்றும் அநேக மாக அவர் அதிமுக துணைப் பொதுச்செயலராகப் பொறுப் பேற்க வாய்ப்புள்ளது என்றும் கூறப்பட்டது.\n\nஎனினும், அதற்கான அறி குறிகள் எதுவும் இதுவரை தென்படவில்லை. இந்நிலையில் அவர் தேர்தலில் போட்டியிட வேண்டுமென அவருக்கு நெருக்கமான உறவினர்கள் வற்புறுத்தி வருவதாகத் தெரிகி றது. ஜெயலலிதா அரசியல் வாழ் வின் தொடக்கம் முதற்கொண்டு அவருடன் இணைந்து வந்துள் ளார் சசிகலா. அவரது உறவி னர்கள் பலரும் அதிமுகவில் பல்வேறு பொறுப்புகளை வகித் துள்ளனர்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/205d071019be52706d7f6311c0a9764fa64f49a7548369d0cfd3b4fc133e9c37?w=825", "alt_text": "f6b328c1-ad99-4d8c-9a15-2d65948c6fe5", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/world/story20160125-372", "site_title": "அமெரிக்காவில் பனிப்புயல்; 85 மில்லியன் பேர் பாதிப்பு", "publish_date": "2016-01-25", "content": "அமெரிக்காவில் பனிப்புயல்; 85 மில்லியன் பேர் பாதிப்பு\n\n25 Jan 2016 - 7:46 am\n\n1\n\nmins read\n\n-\n\nவா‌ஷிங்டன்: அமெரிக்காவின் கிழக்குக் கடலோரப் பகுதிகளைத் தாக்கிய மோசமான பனிப்புயல் அந்த வட்டாரத்தையே முடக்கியுள்ளது. இதில் 85 மில்லியனுக்கு மேற்பட்ட மக்கள் பாதிப்புக்குள்ளாகி உள்ளனர். பனிப்பொழிவு 40 அங்குலத்திற்கு இருந்தததால் 11 மாநிலங்களில் அவசர நிலைப் பிரகடனம் செய்யப்பட்டது. அதோடு நியூயார்க் நகரில் அனைத்து முக்கியமற்ற பயணங்கள் ரத்து செய்யப்பட்டன.\n\nபனிப்புயலில் இதுவரை 18 பேர் மாண்டனர். இவர்களில் பலர் போக்குவரத்து விபத்துகளில் சிக்கியவர்கள். இருபது மாநிலங்களம் மாசமான பனிப்புயலால் பாதிக்கப்பட்டன. நியூயார்க், டென்னசி, ஜார்ஜியா, கென்ட்டக்கி, நார்த் கேரோலினா, நியூஜெர்சி, வெர்ஜினியா, மேரிலேண்ட், பென்சில்வேனியா உட்பட பல இடங்களில் அவசர நிலை பிறப்பிக்கப்பட்டது. கென்ட்டக்கி, பென்சில்வேனியா போன்ற இடங்களில் ஆயிரக்கணக்கான மக்கள் வீடுகளில் மின்சாரம் துண்டிக்கப்பட்டுள்ளது. மேலும் 12 மணி நேரங்களுக்கு மேல் போக்குவரத்து நெரிசல் ஏற்பட்டது.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/5c3183e8dc4bfc5feb613e29432685eb0211a1478f6b037285f1b64cbbf7671b?w=825", "alt_text": "12af5a4b-ef5a-4119-bc6d-dfb1ea9df2ba", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/india/story20160125-360", "site_title": "தேர்தல் ஆணையத்தின் அலட்சியம் - 40 லட்சம் போலி வாக்காளர்கள்", "publish_date": "2016-01-25", "content": "தேர்தல் ஆணையத்தின் அலட்சியம் - 40 லட்சம் போலி வாக்காளர்கள்\n\n25 Jan 2016 - 6:16 am\n\n1\n\nmins read\n\n-\n\nசென்னை: தமிழகத்தில் தற்போது நாற்பது லட்சம் போலி வாக்காளர்கள் உள்ளதாக திமுக தலைவர் கருணாநிதி அதிருப்தி தெரிவித் துள்ளார். அதிமுக தலையீட்டின் காரணமாகவே, புதிய வாக்காளர் பட்டியலில் போலி வாக்காளர்கள் அதிகரித்துள்ளனர் என்று அறிக்கை ஒன்றில் அவர் குற்றம் சாட்டி உள்ளார். மத்திய தேர்தல் ஆணையம் இது தொடர்பாக உடனடியாக நடவடிக்கை எடுத்து போலி வாக்காளர்களை நீக்க வேண்டும் எனவும் அவர் வலியுறுத்தி உள்ளார்.\n\n\"தமிழகத்தில், கடந்த 2011 சட்டப்பேரவைத் தேர்தலுக்குப் பின், 2016 ஜனவரி வரை 22 விழுக்காடு அளவில் வாக்காளர் கள் அதிகரித்துள்ளனர். மொத்த மக்கள் தொகையான, 7.77 கோடி யில், 5.79 கோடி பேர் வாக்காளர்கள் ஆவர். \"இது, மொத்த மக்கள் தொகை யில், 75.56 விழுக்காடு. கடந்த 2011 மக்கள்தொகை கணக்குப்படி, 14 வயதுக்கு உட்பட்டவர்கள், 23.4 விழுக்காடு. 15 முதல் 18 வயதுக்கு உட்பட்டவர்கள் 6 விழுக்காடு. இவர்களை, மொத்த மக்கள் தொகையிலிருந்து நீக்கினால், 70.40 விழுக்காடு பேரே வாக்காளர்கள்,\" எனக் கருணாநிதி புள்ளிவிவரங்களை எடுத்துக் கூறியுள்ளார். இந்நிலையில் கடந்த 20ஆம் தேதி வெளியிடப்பட்ட புதிய வாக் காளர் பட்டியலில் வாக்காளர்களின் எண்ணிக்கை, 75.56 விழுக்காடாக உள்ளது என்று குறிப்பிட்டுள்ள அவர், இந்தக் கணக்கு, பெருத்த மோசடியாக உள்ளது என கூறியுள்ளார்.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/98fa4868b7881422e880096abcf2a24e965ae85da095f1bb24c8438634f6c656?w=825", "alt_text": "9ab1bece-9b0d-4e12-94ac-26e9a7f67b1a", "caption": "-"}]}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160125-355", "site_title": "கொட்டித்தீர்த்த மழையைப் பொருட்படுத்தாத பக்தி", "publish_date": "2016-01-25", "content": "கொட்டித்தீர்த்த மழையைப் பொருட்படுத்தாத பக்தி\n\n25 Jan 2016 - 6:00 am\n\n1\n\nmins read\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\n-\n\n1\n\nof\n\n3\n\nவழக்கத்திற்கு மாறாக இந்த ஆண்டு அருள்மிகு தெண்டாயுதபாணி கோவிலுக்கு வெளியே அதிக நேரம் காத்திருக்க நேர்ந்ததாகப் புலம்பிய பக்தர்களுக்கு மேலும் சோதனையாக அமைந்தது நேற்று பிற்பகலில் பெய்த மழை. ஆனாலும் அந்த மழையைப் பொருட்படுத்தாது பொறுமையுடன் அவர்கள் காத்திருந்தனர். மேலும், அவர்கள் பக்திப் பாடல்களை இசைத்தபடி இருந்ததைக் கண்டபோது அவர்களின் பக்தி உணர்வை மழை இன்னும் அதிகப் படுத்தியது என்றே தெரிந்தது. அவர்களில் சிலரோ, வெயிலின் தாக்கத்தை மழை சற்றாவது குறைத்ததே என்று மகிழ்ச்சி அடைந்தனர்.\n\nபடங்கள்: திமத்தி டேவிட், த.கவி, காமராஜ், ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/cd144c12f432844c6a85286ab906d27092f7c5143f3513473142fb28b59cf1ff?w=825", "alt_text": "9e22bb19-8df1-44d4-95f2-f2ec0b578724", "caption": "- 1 of 3"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/c21cec208ab48ef9e672af4190dff257d2b36254a843fed07d02c1d10cf7c81f?w=825", "alt_text": "14577318-441c-4691-9eeb-88580681f5c6", "caption": "- 1 of 3"}, {"image_url": "https://cassette.sphdigital.com.sg/image/tamilmurasu/8fe7871f5290fc8a8509e768ffc870bb78b3ac5f6d3a75e9fd1df60d1fc4f816?w=825", "alt_text": "f53b40dd-1631-47e7-8c93-9590578cd28e", "caption": "- 1 of 3"}]}
