{"article_url": "https://tamilmurasu.com.sg/india/story20160131-495", "site_title": "நள்ளிரவில் பழ.கருப்பையா வீட்டின் மீது தாக்குதல்; மூவர் கைது", "publish_date": "2016-01-31", "content": "நள்ளிரவில் பழ.கருப்பையா வீட்டின் மீது தாக்குதல்; மூவர் கைது\n\n31 Jan 2016 - 10:26 am\n\n1\n\nmins read\n\n-\n\nசென்னை: அண்மையில் அதிமுகவில் இருந்து நீக்கப்பட்டுள்ள பழ.கருப்பையா மீது நேற்று முன்தினம் இரவு தாக்குதல் நடத்தப்பட்டது. இது தொடர்பாக சென்னை காவல்துறை மூவரைக் கைது செய்துள்ளது. கட்சித் தலைமைக்கும் அதிமுக அரசுக்கும் எதிரான கருத்துக்களை தெரிவித்து வந்த கருப்பையாவை, அதிமுகவில் இருந்து நீக்குவதாக முதல்வர் ஜெயலலிதா அறிவித்தார். இதையடுத்து அவரது வீட்டில் தாக்குதல் நடத்தப்பட்டதால் பரபரப்பு நிலவுகிறது. நேற்று முன்தினம் ராயப் பேட்டையில் உள்ள பழ.கருப்பையா வீட்டின் முன் வந்து நின்ற ஆட்டோவிலிருந்து மர்ம நபர்கள் சிலர் கற்களை வீசி தாக்குதல் நடத்தினர். இதில் வீட்டின் சன்னல்கள் உடைந்து நொறுங்கின. மேலும் வீட்டிற்கு வெளியே நிறுத்தப்பட்டிருந்த காரின் கண்ணாடியும் உடைந்தது.\n\n\"இச்சமயம் எனது மகன் வீட்டின் வாசல் பகுதியில் நின்றிருந்தார். சரமாரியாக கற்கள் வீசப்பட்டதால் தாக்குதலில் இருந்து தப்பிக்க அவர் கதவைத் தாழிட்டார். மேலும் வீட்டின் விளக்குகளையும் அணைத்தார். அதனால் அவருக்கு காயமேற்படவில்லை,\" என்று செய்தியாளர்களிடம் தெரிவித்தார் பழ.கருப்பையா. இச்சம்பவம் குறித்து அவர் அளித்த புகாரின் பேரில் போலிசார் விசாரணை மேற்கொண் டுள்ளனர். முதற்கட்டமாக சந்தேகத்தின் பேரில் மூவரை கைது செய்துள்ளதாகப் போலிசார் தெரிவித்துள்ளனர்.\n\nஅதிமுகவில் இருந்து நீக்கப்பட்டுள்ள பழ.கருப்பையா", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-497", "site_title": "கர்ப்பிணியாக நடித்த ஹன்சிகா", "publish_date": "2016-01-31", "content": "கர்ப்பிணியாக நடித்த ஹன்சிகா\n\n31 Jan 2016 - 10:32 am\n\n1\n\nmins read\n\n-\n\nசுந்தர்.சி இயக்கத்தில் வெளிவந்திருக்கும் படம் 'அரண்மனை 2'. இந்தப் படத்தில் சித்தார்த், திரிஷா, ஹன்சிகா முக்கிய கதாபாத்திரங்களில் நடிக்கிறார் கள். ஹன்சிகா இந்தப் படத்தில் ஏழு மாத கர்ப்பிணிப் பெண்ணாக நடித்திருக்கிறார். அதுபற்றி அவர் கூறுகையில், \"சுந்தர்.சி. என்னிடம் இரண்டு மாத கர்ப்பிணியாக நடிக்கும்படி கூறினார். ஆனால் நான்தான் ஏழுமாதக் கர்ப்பிணியாக நடிக்கிறேன் என்றேன். அவரும் சம்மதித்தார். ஆனால் அந்த வேடம் அவ்வளவு எளிதானது இல்லை என்பதை நான் நடிக்கும்போதுதான் உணர்ந்தேன்.\n\n\"கர்ப்பிணிப் பெண்ணாக நடிப்பது சுலபம் அல்ல. நடை உடை பாவனைகளில் மாற்றம் தெரியவேண்டும். அதற்காக நான் சிரமப்பட்டேன். படம் பார்த்துவிட்டு சுந்தர்.சி என் நடிப்பைப் பாராட்டினார். \"மேலும் இந்தப் படத்தில் நான் கவர்ச்சியாக நடிக்கவில்லை. குடும்பப்பாங்காகவே என்னைக் காட்டியிருக்கிறார்கள். என்னுடைய கதாபாத்திரத்தை நான் நிறைவாகச் செய்திருக்கிறேன். அந்த வகையில் எனக்கு மிகுந்த மகிழ்ச்சி என்றார். முன்பைவிட மிகவும் மெலிந்து காணப்படுகிறீர்களே! அதன் ரகசியம் என்ன என்று கேட்டதற்கு, \"ஆரோக்கியமான உணவைச் சாப்பிடுகிறேன். படப்பிடிப்பு இல்லாத நேரங்களில், 'ஸ்குவாஷ்' விளையாடுகிறேன். தினமும் 'யோகா' செய்கிறேன். எப்போதும் சிரித்துக் கொண்டு இருக்கிறேன். வேறு எந்த ரகசியமும் இல்லை,\" என்று கூறினார் ஹன்சிகா.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-498", "site_title": "காத்திருக்கும் நாயகி சானியாதாரா", "publish_date": "2016-01-31", "content": "காத்திருக்கும் நாயகி சானியாதாரா\n\n31 Jan 2016 - 10:44 am\n\n2\n\nmins read\n\n-\n\nஅழகு, திறமை இருந்தாலும் திரையுலகில் மின்னுவதற்கு நல்லதொரு வாய்ப்புக் கிடைக்க வேண்டும் என்பார்கள். அப்படி ஒரு வாய்ப்புக்காகவும் நல்லதொரு திருப்பு முனையான படத்துக்காகவும் காத்துக் கொண்டிருப்பதாகச் சொல்கிறார் நடிகை சானியாதாரா. இவர் சுந்தரத் தெலுங்கு தேசத்திலிருந்து தமிழ்த்தேசம் வந்திருப்பவர். பிறந்தது ஹைதராபாத் என்றாலும் தமிழ் நன்றாகப் பேசுகிறார். கடந்தாண்டு வெளியான 'ஜிகினா' படத்தின் நாயகி இவர். 'வாராயோ வெண் ணிலாவே' படத்தில் சின்ன கதாபாத்திரத்தில் நடித்திருந்தாலும் ரசிகர்களைக் கவர்ந்தார். அடுத்து சுசீந்திரன் இயக்கிய 'ஜீவா'வில் இன்னொரு நாயகியாக நடித்திருக்கிறார். இயற்பெயர் சானியா ஷேக். பிடித்த நடிகை நயன்தாரா.\n\n\"அதனாலோ என்னவோ, என் பெயரும் எண் கணிதப்படி சானியாதாரா என்று அமைந்துவிட்டது. சிறு வயதிலேயே சினிமா ஆர்வம் அதிகம். முறைப்படி நடனம் கற்றுக் கொண்டேன். \"தொடக்கத்தில் சில விளம்பரப் படங்களில் நடிக்க வாய்ப்புக் கிடைத்தது. அதையடுத்து திரைப்பட வாய்ப்பும் தன் னாலே தேடி வந்தது. பிறகென்ன, கொஞ்சம் கூடத் தயங்காமல் யோசிக்காமல் இந்தத் துறைக்கு வந்துள்ளேன்.\" திரையுலகில் உங்களுக்கு முன்மாதிரி யாக யாரைக் குறிப்பிடுவீர்கள்? \"முன்பே சொன்னதுபோல் நயன் தாராவைப் பிடிக்கும். ஜோதிகா நடிப்பையும் ரசிப்பேன். பிடித்த கதாநாயகன் சூர்யா. இந்தியில் ஹிருத்திக் ரோஷனையும் ஐஸ்வர்யா ராயையும் ரொம்பப் பிடிக்கும். \"இயக்குநர்களில் ராஜமௌலி, மணிரத் னம், சங்கர் எனக்கு விருப்பமான படைப்பாளிகள்.\" வேறென்ன பிடிக்கும்? \"தொலைக்காட்சி பார்ப்பது, நடனம் ஆடுவது மட்டும் அல்ல, எனக்குச் சமைக் கவும் பிடிக்கும். கோழி பிரட்டல் என்றால் கொள்ளை ஆசை.\"", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-494", "site_title": "வீடு தீப்பிடித்து எரிவதாகச் சொன்னாலும் 'அம்மா' புராணம் மட்டுமே", "publish_date": "2016-01-31", "content": "வீடு தீப்பிடித்து எரிவதாகச் சொன்னாலும் 'அம்மா' புராணம் மட்டுமே\n\n31 Jan 2016 - 10:23 am\n\n2\n\nmins read\n\n-\n\nராணிப்பேட்டை: தமிழக அரசு புதிதாக அமைத்துள்ள 'அம்மா சேவை மையங்கள்' அனைத்தும் முதல்வர் ஜெயலலிதா புராணம் பாடும் மையங்களாகவே செயல்பட்டு வருவதாக அகில இந்திய காங்கிரஸ் கட்சியின் செய்தித் தொடர்பாளர் குஷ்பு தெரிவித்துள்ளார். ராணிப்பேட்டையில் நடைபெற்ற காங்கிரஸ் பொதுக் கூட்டத்தில் பேசிய அவர், கடந்த ஐந்து ஆண்டுகால அதிமுக ஆட்சியில் தமிழக மக்கள் பல்வேறு பிரச்சினைகளை எதிர்நோக்கிய தாகக் கூறினார். மக்கள் பிரச்சினைகளுக்கு அதிமுக அரசு தீர்வு காணவில்லை எனக் குற்றம்சாட்டிய அவர், அதி முக ஆட்சிக்கு மக்கள் நிச்சயம் முடிவுகட்டுவர் என நம்பிக்கை தெரிவித்தார்.\n\n\"கடந்த ஐந்து ஆண்டு ஆட்சிக் காலத்தில் எந்தவொரு சாதனையும் புரிந்ததாக அதிமுக வால் சொல்லமுடியாது. ஏனெ னில், ஐந்து ஆண்டு காலமும் சாதனைகளை விட குற்றங்கள் தான் அதிகம். இப்போது தமிழக அரசின் எல்லா திட்டங்களுக்கும் 'அம்மா'வின் பெயர் தான் சூட்டப் படுகிறது. இதனால் மக்கள் வெறுப்பில் உள்ளனர். \"தமிழக அரசின் சின்னத்தில் ஒரு கோபுரம் இடம்பெற்றிருக்கும். ஆனால் தற்போதைய ஆட்சியாளர் கள் அப்படி ஒரு கோபுரம் இருப்ப தையே மறந்துவிட்டனர்,\" என்றார் குஷ்பு. அதிமுகவினர் தமிழக அரசின் சின்னத்தை எல்லா இடங்களிலும் மறைத்துவிட்டதாகக் குற்றம் சாட்டிய அவர், அனைத்து அரசு விளம்பரங்களிலும் முதல்வர் ஜெயலலிதா படம் மட்டுமே இடம் பெறுவதாகக் கூறினார்.\n\n\"இன்று தண்ணீருக்கும் உணவகத்திற்கும் கரும்பிற்கும் என எல்லாவற்றிலும் அம்மா படம் தான் ஒட்டப்படுகிறது. இது போதாதென்று 'அம்மா சேவை மையம்' என்ற திட்டத்தையும் துவங்கி உள்ளனர். \"யாராவது தங்கள் வீடு தீப் பிடித்து எரிந்து கொண்டிருக்கிறது என இந்தச் சேவை மையத்தை தொடர்பு கொண்டால், 'அம்மா' வின் புராணம் பாடிய பிறகுதான் சேவை மைய ஊழியர்கள் குறை களைக் கேட்கிறார்கள். இது உண்மையிலேயே மக்கள் சேவை மையம் அல்ல; அம்மாவின் புகழ்பாடும் சேவை மையம்,\" என்று குஷ்பு மேலும் விமர்சித்தார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-496", "site_title": "கவர்ச்சியில் கலக்கியிருக்கும் திரிஷா", "publish_date": "2016-01-31", "content": "கவர்ச்சியில் கலக்கியிருக்கும் திரிஷா\n\n31 Jan 2016 - 10:30 am\n\n2\n\nmins read\n\n-\n\nதிரிஷாவிற்கு வயது 32 ஆனாலும் இன்றும் 16 வயதுப் பெண்ணைப்போல் கட்டுக்கோப்பான உடலுடன் வளைய வருகிறார். அதனை நிரூபிக்கும் வகையில் அண்மையில் வெளிவந்திருக்கும் 'அரண்மனை 2' படத்தில் நீச்சல் உடையில் வந்து கவர்ச்சியை அள்ளித் தெளித்திருக்கிறார். 'அரண்மனை 2' படத்தின் ஆரம்பத்திலேயே சித்தார்த்துடன் ஒரு பாடலில் 'பிகினி' உடையில் வந்து கலக்கியிருக்கும் திரிஷா, அதன் பின்னர் ஹன்சிகா பேய் அவர் உடலில் ஏறிக்கொண்டு அவரை ஆட்டி வைப்பதும் திரிஷா பேயாகவே மாறி, கண்களை உருட்டி மிரட்டி நடித்திருப்பதும் திரிஷா ரசிகர்களுக்கு அல்வாவை வாயில் ஊட்டி விட்டமாதிரி இருந்திருக்கும்.\n\nஇந்தப் படத்தில் திரிஷா காட்டிய கவர்ச்சியினால் இன்னும் ஓர் ஐந்து வருடங்களுக்குத் தமிழ்த் திரையுலகைச் சுற்றி வருவார் என்கின்றனர் கோடம்பாக்கத்தினர். அண்மையில் அவர் டுவிட்டரில் ரசிகர்களுடன் உரையாடினார். அப்போது கல்லூரிக் காலத்தில் உங்கள் செல்லப் பெயர் என்ன என்ற கேள்விக்கு, \"கல்லூரியில் நான் படித்தபோது எனது செல்லப் பெயர் 'திரிஷா தி டெரர்' என்றார். யாருடன் நடிக்க ஆசை என்று கேட்டபோது, '\n\nரஜினியுடன்' என்று கூறினார். சிவகார்த்திகேயனுடன் நடிக்க மாட்டேன் என்று கூறிவிட்டீர்களாமே என்ற ஒரு ரசிகரின் கேள்விக்கு, \"அப்படி எல்லாம் இல்லை. அவருடன் நடிக்க எனக்கும் விருப்பம்தான்,\" என்று பதில் அளித்தார். திரிஷாவின் இந்தப் பதிலை அறிந்த சிவகார்த்திகேயன், தனது டுவிட்டர் பக்கத்தில் திரிஷாவுக்கு நன்றி கூறி மகிழ்ச்சி தெரிவித்துள்ளார். எனவே மிக விரைவில் சிவகார்த்திகேயனுடன் திரிஷா ஜோடி சேர வாய்ப்புள்ளதாக கோடம்பாக்கத்து விவரப் புள்ளிகள் மத்தியில் பரவலாகப் பேசப்படுகிறது.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/cinema/story20160131-499", "site_title": "இளம் நாயகி கேத்ரினின் லட்சியம்", "publish_date": "2016-01-31", "content": "இளம் நாயகி கேத்ரினின் லட்சியம்\n\n31 Jan 2016 - 10:44 am\n\n1\n\nmins read\n\n-\n\nவித்தியாசமான கதாபாத்திரங்களில் நடிப்பதே தனது லட்சியம் என்கிறார் இளம்நாயகி கேத்ரின் தெரசா. \"அண்மையில் வெளியான 'கதகளி'க்குப் பிறகு 'கணிதன்', 'வீரதீரசூரன்' என்று வரிசையாக தமிழ்ப் படங்களில் நடிக்க வாய்ப்புகள் வந்துள்ளன. இனி இடைவெளியே இருக்காது. \"நேரம் கிடைக்கும்போது நல்ல புத்தகங்கள் படிப்பேன், தொலைக்காட்சி பார்ப்பேன். மற்றபடி பொழுதுபோக்குவதற்கு நேரமே இருக்காது. எப்போதாவது சமையல் செய்வேன்.\n\n\"நடிகர் விஷால் நல்ல உழைப்பாளி. நேரம் தவறாமல் படப்பிடிப்புக்கு வருவார். நல்ல நடிகர். நான் முடிந்தவரை ஒவ்வொரு படத்திலும் வெவ்வேறு விதமாக நடிக்க முயற்சி செய்வேன். ஒரே மாதிரி நடிப்பதைத் தவிர்ப்பேன். என் அம்மா துபாயில் இருக்கிறார். அப்பா எனக்கு உதவியாக வருகிறார். தற்போது ஹைதராபாத்தில் தங்கி இருக்கிறேன். நடிகைகளில் முதல் இடம், இரண்டாவது இடம் என்ற கவலை இல்லை. என் படங்கள் மூலம் ரசிகர்கள் மகிழ்ச்சி அடையவேண்டும். இதுதான் என் லட்சியம்,\" என்கிறார் கேத்ரின்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-493", "site_title": "3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல்", "publish_date": "2016-01-31", "content": "3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல்\n\n31 Jan 2016 - 10:22 am\n\n1\n\nmins read\n\n-\n\nகாரைக்கால்: அரசு அதிகாரிகள் மேற்கொண்ட அதிரடி சோதனை நடவடிக்கையின்போது காரைக்குடியில் 3,600 கிலோ கலப்பட டீத்தூள் பறிமுதல் செய்யப்பட்டது. நேற்று முன்தினம் கலப்பட டீத்தூள் விற்கப்படுவதாகக் கிடைத்த தகவலையடுத்து பெரியார் நகரில் உள்ள ரவிக்குமார் என்பவரது வீட்டில் சோதனை நடத்தப்பட்டது. அப்போது அங்கு 3,600 கிலோ போலி டீத்தூள் இருப்பது தெரியவந்தது. மேலும் கலப்பட டீத்தூள் தயாரிப்பதற்காக அவர் பதுக்கி வைத்திருந்த 500 கிலோவுக்கும் அதிகமான வண்ணப் பொடி, மரத்தூள், 10 கிலோ காபித் தூள் ஆகியவற்றை அதிகாரிகள் பறிமுதல் செய்தனர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160131-490", "site_title": "பிளிண்ட், மாட்டா அசத்தல்; வேன் ஹால் நிம்மதி", "publish_date": "2016-01-31", "content": "பிளிண்ட், மாட்டா அசத்தல்; வேன் ஹால் நிம்மதி\n\n31 Jan 2016 - 10:10 am\n\n2\n\nmins read\n\n-\n\nடார்பி: எஃப்ஏ கிண்ண ஆட்டம் ஒன்றின் பிற்பாதி ஆட்டத்தில் டெலி பிளிண்ட், யுவான் மாட்டா ஆகியோர் போட்ட கோல்கள், டார்பி கவுண்ட்டி குழுவுக்கு எதிராக மான்செஸ்டர் யுனைடெட்டுக்கு வெற்றியைத் தேடித் தந்துள்ளது. தொடர்ந்து பல ஏமாற்றங்களைச் சந்தித்து, பணி நீக்கம் செய்யப் படும் அபாயத்தை எதிர்நோக்கிய யுனைடெட் குழுவின் நிர்வாகி வேன் ஹாலுக்கு இந்த வெற்றி சிறிது நிம்மதியை அளித்துள்ளது.\n\nநேற்று முன்தினம் நடைபெற்ற இந்த எஃப்ஏ கிண்ண நான்காவது சுற்று ஆட்டத்துக்கு முன்பு, யுனை டெட் தோல்வியைத் தழுவியிருந் தால் தாம் பணி நீக்கம் செய்யப் படக்கூடும் என்று வேன் ஹால் தெரிவித்திருந்தார். கடந்த வாரயிறுதியில் சொந்த அரங்கில் சவுதாம்டன் குழுவுக்கு எதிரான ஆட்டத்தில் 1-0 எனும் கோல் கணக்கில் தோல்வி அடைந்ததால் ரசிகர்களின் கோபத்துக்கு ஆளானார் வேன் ஹால். நேற்று முன்தினம் நடந்த ஆட்டத்தின் 16வது நிமிடத்தில் யுனைடெட்டின் நட்சத்திர தாக்குதல் ஆட்டக்காரர் வெயின் ரூனி அனுப்பிய பந்து டார்பி குழுவின் கோல் காப்பாளரைக் கடந்து சென்று வலையைத் தொட்டது.\n\nஇதுவே கடந்த ஆறு ஆட்டங்களில் ரூனி போட்ட ஆறாவது கோலாகும். அதனைத் தொடர்ந்து யுனைடெட் ஆட்டத்தில் ஆதிக்கம் செலுத்தியது. டார்பி குழு, யுனைடெட் கோல் காப்பாளருக்கு அதிக மிரட்டல்களை விடுக்காமல் இருந்தபோதிலும் ஆட்டத்தின் 37வது நிமிடத்தில் யாரும் எதிர்பார்க்காத வகையில் அது கோல் போட்டது.\n\nடார்பியைச் சேர்ந்த தோர்னைக் கவனிக்காமல் விட்ட யுனைடெட் தற்காப்பு ஆட்டக்காரர்கள் அதற் கான தண்டனையை அனுபவித் தனர். கண் சிமிட்டும் நேரத்தில் பந்து வலைக்குள் சென்றது. இதனால் இடைவேளையின் போது ஆட்டம் 1-1 என்று சமநிலையில் இருந்தது. பிற்பாதி ஆட்டத்தில் யுனை டெட்டின் அதிரடிக்கு ஈடு கொடுக்க முடியாமல் தவித்த டார்பி, பிளிண்ட், மாட்டா ஆகியோரின் கோல்களுக்கு வீழ்ந்தது. இறுதியில் ஆட்டம் 3-1 எனும் கோல் கணக்கில் யுனைடெட்டுக்குச் சாதகமாக முடிந்தது.\n\nவெற்றியைக்கொண்டாடும் மான்செஸ்டர் யுனைடெட் வீரர்கள். படம்: ராய்ட்டர்ஸ்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-492", "site_title": "துப்பாக்கி வைத்திருந்த விமானப் பயணி கைது", "publish_date": "2016-01-31", "content": "துப்பாக்கி வைத்திருந்த விமானப் பயணி கைது\n\n31 Jan 2016 - 10:20 am\n\n1\n\nmins read\n\n-\n\nமதுரை: விமான நிலையத்தில் பயணி ஒருவரிடம் இருந்து துப்பாக்கியும் தோட்டாக்களும் பறிமுதல் செய்யப்பட்டதால் மதுரையில் பரபரப்பு நிலவியது. ஜூலியஸ்டன் என்ற அப் பயணி சென்னை செல்வதற்காக மதுரை விமான நிலையம் வந்தி ருந்தார். அவரது உடைமைகளைச் சோதனையிட்டபோது, அமெரிக் கத் தயாரிப்பு கைத்துப்பாக்கியும் ஆறு தோட்டாக்களும் இருந்தன.\n\nவிசாரணையில் அது தனது தந்தை திருகுடும்பனுக்கு சொந்த மான துப்பாக்கி என அவர் கூறி னார். திருகுடும்பனிடம் துப்பாக்கி உரிமத்துக்கான ஆவணங்கள் ஏதுமில்லை. இதையடுத்து தந்தை யும் மகனும் கைதாகினர்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/india/story20160131-491", "site_title": "எஸ்விஎஸ் மாணவர்களை அரசு கல்லூரிக்கு மாற்ற தமிழக அரசு உத்தரவு", "publish_date": "2016-01-31", "content": "எஸ்விஎஸ் மாணவர்களை அரசு கல்லூரிக்கு மாற்ற தமிழக அரசு உத்தரவு\n\n31 Jan 2016 - 10:14 am\n\n2\n\nmins read\n\n-\n\nவிழுப்புரம்: எஸ்விஎஸ் யோகா, இயற்கை மருத்துவக் கல்லூரியில் பயின்று வரும் மாணவர்களை அரசு யோகா, இயற்கை மருத்துவக் கல்லூரிக்கு மாற்றம் செய்திட தமிழக அரசு உத்தரவிட் டுள்ளாது. இது தொடர்பாக வெளி யிடப்பட்டுள்ள அறிக்கையில், எஸ்விஎஸ் யோகா, இயற்கை மருத்துவக் கல்லூரியில் பயின்று வரும் மாணவர்களின் நலன் கருதியும் அவர்களின் கல்வி எவ்விதத்திலும் பாதிக்கக் கூடாது என்ற நோக்கிலும் நடவடிக்கை எடுத்துள்ளதாகக் கூறியுள்ளார். இந்நிலையில், தனியார் மருத்துவக் கல்லூரி மாணவிகள் மூவர் உயிரிழந்தது தொடர்பான வழக்கை சிபிசிஐடி பிரிவுக்கு மாற்றம் செய்து டிஜிபி அசோக் குமார் உத்தரவு பிறப்பித்துள்ளார். விழுப்புரம் மாவட்டம், சின்ன சேலம் அருகே உள்ள அந்த தனியார் கல்லூரியில் அதிகளவு கல்விக் கட்டணம் வசூலிக்கப்பட்ட தாகவும் கல்லூரி விடுதியில் எந்த வித அடிப்படை வசதிகளும் இல்லையென மாணவர் தரப்பில் புகார் எழுப்பப்பட்டுள்ளது.\n\nஇதையடுத்து கல்லூரி நிர்வாகத்தைக் கண்டிக்கும் வகை யில் மூன்று மாணவிகள், கல்லூ ரிக்கு அருகே உள்ள கிணற்றில் விழுந்து உயிரை மாய்த்துக் கொண்டதாகத் தெரிகிறது. இந்நிலையில் மாணவிகள் கொலை செய்யப்பட்டதாக அவர் களது பெற்றோர் தரப்பில் சந்தேகம் எழுந்துள்ளது. இதற்கிடையே, குறிப்பிட்ட அந்தக் கல்லூரிக்கு திமுக ஆட்சிக்காலத்தில்தான் அனுமதி வழங்கப்பட்டுள்ளது என பாமக இளையரணித் தலைவர் அன்பு மணி ராமதாஸ் தெரிவித்துள்ளார். \"அக்கல்லூரியில் இப்போதே எந்தவித கட்டமைப்பு வசதியும் இல்லை எனும்போது, 8 ஆண்டு களுக்கு முன் நிச்சயமாக கட்ட மைப்பு வசதிகள் இருந்திருக்க வாய்ப்பு இல்லை. அப்படியென்றால், அந்தக் கல்லூரிக்கு எந்த அடிப் படையில் அனுமதி வழங்கப் பட்டது?\" என அன்புமணி கேள்வி எழுப்பியுள்ளார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/sports/story20160131-489", "site_title": "கை நழுவிய சாதனை", "publish_date": "2016-01-31", "content": "கை நழுவிய சாதனை\n\n31 Jan 2016 - 10:04 am\n\n2\n\nmins read\n\n-\n\nமெல்பர்ன்: ஆஸ்திரேலியப் பொது விருது டென்னிஸ் போட்டிக்கான மகளிர் ஒற்றையர் பிரிவின் மாபெரும் வெற்றியாளர் பட்டத்தை ஏஞ்சலிக் கெர்பா வென்றுள்ளார். 1999ஆம் ஆண்டுக்குப் பிறகு, 'கிராண்ட் ஸ்லாம்' டென்னிஸ் போட்டி பட்டத்தை வென்றுள்ள முதல் ஜெர்மானியர் என்ற பெருமை இவரைச் சேரும். 1999ஆம் ஆண்டில் கெர்பாவுக்கு மிகவும் பிடித்தமான, தமது முன்மாதிரியாகக் கருதிய ஜெர்மானிய வீராங்கனை ஸ்டெஃப்பி கிராஃப் 'கிராண்ட் ஸ்லாம்' பட்டம் வென்றிருந்தது குறிப்பிடத்தக்கது. நேற்று நடைபெற்ற இறுதிச் சுற்று ஆட்டத்தில் கடுமையான போட்டிக்குப் பிறகு அமெரிக்காவின் செரீனா வில்லியம்சை 6-4, 3-6, 6-4 எனும் செட் கணக்கில் வென்றார் கெர்பா. தமது ஏழாவது மெல்பர்ன் பார்க் பட்டத்தையும் 22வது 'கிராண்ட் ஸ்லாம்' பட்டத்தையும் வெல்லும் இலக்குடன் களமிறங்கிய செரீனா வுக்கு ஏமாற்றமே மிஞ்சியது.\n\nநேற்றைய ஆட்டத்தை 34 வயது செரீனா கைப்பற்றியிருந்தால் ஒற்றை யர் பிரிவில் ஆக அதிக 'கிராண்ட் ஸ்லாம்' பட்டங்களை வென்ற ஸ்டெஃப்பி கிராஃப்பின் சாதனையை அவர் சமன் செய்திருப்பார். தமது முதல் 'கிராண்ட் ஸ்லாம்' இறுதிச் சுற்று என்றபோதிலும் எவ்வித பதற்றமும் இல்லாது சக்கைப் போடு போட்டார் 28 வயது கெர்பா. அனல் பறந்த இறுதிச் சுற்று ஆட்டத்தின் முதல் செட்டை கெர்பா 6=4 எனும் புள்ளிக்கணக்கில் வென்றார். துவண்டுவிடாமல் ஆடிய செரீனா இரண்டாவது செட்டைத் தமக்குச் சொந்தமாக்கிக்கொண்டார்.\n\nஇதன் விளைவாக மாபெரும் வெற்றியாளரை நிர்ணயிக்க மூன்றா வது செட் தேவைப்பட்டது. இதில் இருவரும் விட்டுக்கொடுக் காமல் ஆடினர். மூன்றாவது செட்டின் ஒரு கட்டத்தில் 5-2 என்று கெர்பா முன்னிலை வகித்தார். தோல்வியைத் தவிர்க்கப் போராடிய செரீனா புள்ளிக்கணக்கை 5=4 என்றாக்கினார். இருப்பினும், இறுதி யில் வெற்றியின் சுவையை ருசித்த கெர்பா கொண்டாட்டத்தில் மூழ்கினார்.", "images": []}
{"article_url": "https://tamilmurasu.com.sg/lifestyle/story20160131-488", "site_title": "சிங்கப்பூர்இலக்கியவிருதுக்கு 235 நூல்கள் சமர்ப்பிப்பு", "publish_date": "2016-01-31", "content": "சிங்கப்பூர்இலக்கியவிருதுக்கு 235 நூல்கள் சமர்ப்பிப்பு\n\n31 Jan 2016 - 10:00 am\n\n1\n\nmins read\n\n-\n\nஇவ்­­­­­­­­­­­­­­­வாண்­­­­­­­­­­­­­­­டின் சிங்கப்­­­­­­­­­­­­­­­பூர் இலக்­­­­­­­­­­­­­­­கிய விரு­­­­­­­­­­­­­­­துக்கு புனைவு, புனை வல்­­­­­­­லா­­­­­­­தவை, கவிதை ஆகிய மூன்று பிரி­­­வு­­­களில் கடந்த 25 ஆண்­­­­­­­­­­­­­­­டு­­­­­­­­­­­­­­­களில் இல்லாத எண்­­­­­­­­­­­­­­­ணிக்கை­­­­­­­­­­­­­­­யில் மொத்தம் 235 நூல்கள் சமர்ப்­­­­­­­­­­­­­­­பிக்­­­­­­­­­­­­­­­கப்­­­­­­­­­­­­­­­பட்­­­­­­­­­­­­­­­டுள்­­­­­­­­­­­­­­­ள தாக சிங்கப்­­­­­­­­­­­­­­­பூர் புத்தக வாரியம் தெரி­­­­­­­­­­­­­­­வித்­­­­­­­­­­­­­­­துள்­­­­­­­­­­­­­­­ளது. 2014ஆம் ஆண்டு சமர்ப்­பிக்­கப்­பட்ட 182 நூல்களை ஒப்புநோக்க இவ்­வாண்டு 53 நூல்கள் அதி­க­மாக வரப்­பெற்­றுள்­ளன. ஆங்கிலப் புனை­வல்­லா­தவை, சீனப் புனைவு, சீனப் புனைவல்­லா­தவை, மலாய் கவிதை, தமிழ் புனைவு ஆகிய பிரி­வு­களில் நூல்களின் எண்ணிக்கை அதிகரித்துள்ளன.\n\nநான்கு மொழி­­­­­­­­­­­­­­­களில் சமர்ப்­­­பிக்­­­கப்­­­பட்­­­டுள்ள இந்­­­நூல்­­­களுள் சிங்கப்­­­பூர் இலக்­­­கிய விரு­­­துக்குத் தேர்வு செய்­­­யப்­­­படும் நூல்­­­களின் பட்­­­டி­­­யல் மே மாதம் மத்­­­தி­­­யில் வெளி­­­யி­­­டப்­­­படும். அதனைத் தொடர்ந்து தேர்வு செய்­­­யப்­­­படும் நூல்களும் நூலா சிரியர்களும் பல்வேறு நிகழ்ச்சிகளில் இடம்பெறுவர். பின்னர், ஜூலை மாதம் 14ஆம் தேதி வியா­­­ழக்­­­கிழமை நடைபெறும் கோலாகல நிகழ்ச்­­­சி­­­யில் வெற்றி பெறும் நூல்கள், விரு­­­து பெற்றவர்களின் பெயர்­­­கள் அறி­­­விக்­­­கப்­­­படும்.\n\nகலாசார விருது, 2015 தென்கிழக்காசிய எழுத்து விருது பெற்ற சிங்கப்பூரின் தமிழ் எழுத்தாளர் திரு ஜே.எம்.சாலி. ஸ்ட்ரெய்ட்ஸ் கோப்புப்படம்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-485", "site_title": "மாணவர்களுக்குக் கல்வி உதவி நிதி", "publish_date": "2016-01-31", "content": "மாணவர்களுக்குக் கல்வி உதவி நிதி\n\n31 Jan 2016 - 9:44 am\n\n2\n\nmins read\n\n-\n\nவசதி குறைந்த குடும்பங்களைச் சேர்ந்த தொடக்­கப்பள்ளி மாண­வர்­களுக்கு நேற்று கல்வி உதவி நிதியை வழங்­கி­யது தமிழர் பேரவை. 2000ஆம் ஆண்டு முதல் மாண­வர்­களுக்கு கல்வி உதவி நிதியை வழங்கி வரு­கிறது தமிழர் பேரவை. உமறுப்புலவர் தமிழ்­மொழி நிலை­யத்­தில் நேற்று நடைபெற்ற நிகழ்ச்­சி­யில் 60க்கும் மேற்­பட்ட மாண­வர்­கள் பய­னடைந் த­னர். குடும்ப வரு­மா­னத்­தின் அடிப்­படை­யில் தேர்வு செய்­யப்­பட்ட மாண­வர்­கள், $100 முதல் $300 வரை­யி­லான தொகையைப் பெற் றுக்­கொண்ட­னர். இவ்­வாண்டு மாண­வர்­களின் கல்விச் செலவுக் காக கிட்­டத்­தட்ட $20,000 ஒதுக்­கப்­பட்­ட­தாக ஏற்­பாட்­டா­ளர்­கள் தெரி­வித்­த­னர்.\n\nதமிழர் பேரவை­யின் கல்வி விருது நிகழ்ச்­சி­களின் மூலம் இதுவரை 1,800க்கும் மேற்­பட்ட மாண­வர்­கள் பய­னடைந்­துள்ள தாகவும் ஏறக்­குறைய $150,000 வரை வழங்கப்பட்­டுள்­ள­தா­க­வும் தெரி­விக்­கப்பட்டது. உதவி நிதி பெற்ற மாண­வர்­களில் ஒரு­வ­ரான ஜிங்ஷான் தொடக்­கப்­பள்ளி மாணவி 10 வயது சக்தி தில்லை­ம­கேஸ்­வ­ரன் முதன்முறையாக உதவி நிதியைப் பெற்­றுக்­கொண்டார். குடும்பத்­தில் ஒரே பிள்ளை­யான அவர், $150 பெறு­மா­ன­முள்ள காசோலையைப் பெற்றார். \"கல்வி உதவி நிதியைப் பெற்­றுக்­கொள்­வது உற்­சா­கத்தை அளிக்­கிறது. பள்ளிப் புத்­த­கங்கள், எழு­து­வதற்­கு­ரிய பொருட்­களை வாங்­கு­வதற்கு இந்தப் பணம் கைகொ­டுக்­கும்,\" என்றார் தொடக்­க­நிலை 5ல் பயிலும் சக்தி.\n\nதமிழர் பேரவை நேற்று ஏற்பாடு செய்­தி­ருந்த கல்வி உதவி நிதி வழங்­கும் நிகழ்ச்­சி­யில் ஜிங்ஷான் தொடக்­கப்­பள்ளி மாணவி சக்தி தில்லை­ம­கேஸ்­வ­ர­னுக்கு கல்வி உதவி நிதியை வழங்­கு­கிறார் சிங்கப்­பூர் கடை­ய­நல்­லூர் முஸ்லிம் லீக்கின் துணைத் தலைவர் திரு மு.அ. மசூது (நடுவில்). இடக்­கோ­டி­யில் நிற்­ப­வர் தமிழர் பேரவை­யின் தலைவர் டாக்டர் ஆர். தேவேந்­தி­ரன். படம்: தமிழர் பேரவை", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20160131-484", "site_title": "ஆஸ்திரேலியாவில் காட்டுத் தீ", "publish_date": "2016-01-31", "content": "ஆஸ்திரேலியாவில் காட்டுத் தீ\n\n31 Jan 2016 - 8:41 am\n\n1\n\nmins read\n\n-\n\nஉலக மரபுடைமை இடங்கள் பட்டியலில் இடம்பெற்றிருந்த ஆஸ்திரேலியக் காடுகள் காட்டுத் தீயால் அழிந்து வருவதாக அதிகாரிகள் தெரிவித்துள்ளனர். டாஸ்மேனியாவில் கொழுந்துவிட்டு எரியும் காட்டுத் தீயை அணைக்க தீயணைப்பாளர்கள் கடந்த 18 நாட்களாகப் போராடி வருகின்றனர். இதுவரை 95,000 ஹெக்டேர் நிலம் காட்டுத் தீயில் நாசமானதாக அதிகாரிகள் தெரிவித்துள்ளனர். படம்: ஏஎஃப்பி", "images": []}
{"article_url": "https://tamilmurasu.com.sg/singapore/story20160131-486", "site_title": "15 சமூக மன்றங்களில் 'ஸ்கில்ஸ்ஃபியூச்சர்' வகுப்புகள்", "publish_date": "2016-01-31", "content": "15 சமூக மன்றங்களில் 'ஸ்கில்ஸ்ஃபியூச்சர்' வகுப்புகள்\n\n31 Jan 2016 - 9:45 am\n\n1\n\nmins read\n\n-\n\nசிங்கப்­பூ­ரர்­களுக்­காக இம்­மா­தத் தொடக்­கத்­தில் அறி­மு­கப்­படுத்­தப்­பட்ட 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர்' திட்­டத்­தின் கீழ் 15 சமூக மன்றங்களில் 45க்கும் மேற்­பட்ட சுய மேம்பாட்டு, திறன் மேம்பாட்­டுப் பாடத் திட்­டங்களை மக்கள் கழகம் ஏற்பாடு செய்­துள்­ளது. அந்தப் பாடங்களில் இதுவரை 1,000க்கும் மேற்­பட்­டோர் சேர்ந்­துள்­ள­னர். சமூக மன்றங்களில் நடத்தப் படும் கைபேசி, சமூக ஊட­கங்களைப் பயன்­படுத்­தும் முறை, தேநீரைச் சுவைத்து மதிப்­பி­டு­தல் போன்றவை உள்­ளிட்ட பல வகுப்­பு­கள், குடி­யி­ருப்­பா­ளர்­களின் விருப்­பங்கள், வாழ்நாள் கல்வித் தேவைகள் ஆகி­ய­வற்றைப் பூர்த்தி செய்யும் நோக்கில் மக்கள் கழகம் ஏற்பாடு செய்த 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர்@பிஏ' முயற்­சி­யின் அங்க­ மா­கும். 25 வய­துக்கு மேற்­பட்ட அனைத்து சிங்கப்­பூ­ரர்­களும் அவர்­க­ளது கணக்­கில் சேர்ப்­பிக்­கப்­பட்ட $500 'ஸ்கில்ஸ்­ஃ­பி­யூச்­சர் கிரடிட்' தொகையை இந்த வகுப்­பு­களுக்­குப் பயன்­படுத்­த­லாம்.\n\nஇந்த வகுப்­பு­களைப் பற்றிய விழிப்­பு­ணர்வை, குறிப்­பாக மூத்த குடி­மக்­களிடையே ஏற்­படுத்­து­வதற்­காக பிடோக் சமூக நிலை­யத்­தில் நிகழ்ச்சி ஒன்று நேற்று நடத்­தப்­பட்­டது. இதுவரை 200க்­கும் மேற்பட்ட வகுப்­பு­கள் தொடங்கப்­பட்­டுள்­ளன. கட்­ட­ணக் கழி­வுக்­குப் பிறகு சில வகுப்­பு­களுக்­கான கட்­ட­ணம் 10 வெள்­ளி­யி­லி­ருந்து தொடங்­கு­ கிறது. சில வகுப்­பு­களில் பாடத்தை முயன்று பார்த்து அவற்­றில் பதிவு செய்­து­கொள்­வதற்­கான ஏற்­பாடும் செய்­யப்­பட்­டி­ருந்தது.\n\nபிடோக் சமூக மன்றம் ஏற்பாடு செய்த 'ஸ்கில்ஸ்ஃபியூச்சர்@பிஏ' நிகழ்ச்சியில் வகுப்புகளின் மாதிரிச் செய்முறையை ஆர்வத்துடன் பார்வையிடும் மூத்த குடிமக்கள். படம்: ஸ்ட்ரெய்ட்ஸ் டைம்ஸ்", "images": []}
{"article_url": "https://tamilmurasu.com.sg/world/story20160131-483", "site_title": "சீனாவில் 36 நாட்களுக்குப் பிறகு 4 சுரங்க ஊழியர்கள் உயிருடன் மீட்பு", "publish_date": "2016-01-31", "content": "சீனாவில் 36 நாட்களுக்குப் பிறகு 4 சுரங்க ஊழியர்கள் உயிருடன் மீட்பு\n\n31 Jan 2016 - 8:41 am\n\n2\n\nmins read\n\n-\n\nபெய்ஜிங்; சீனாவில் கடந்த மாதம் ஒரு சுரங்கம் இடிந்து விழுந்ததில் சுரங்கத்தினுள் சிக்கியிருந்த நான்கு ஊழியர்கள் விபத்து நிகழ்ந்த 36 நாட்களுக்குப் பிறகு உயிருடன் மீட்கப்பட்டுள்ளனர். சுரங்கத்தினுள் சுமார் 200 மீட்டர் ஆழத்தில் சிக்கித் தவித்த நான்கு ஊழியர்களை மீட்புக் குழுவினர் வெள்ளிக்கிழமை மிகுந்த சிரமப்பட்டு வெளியில் கொண்டுவந்தனர். சீனாவின் கிழக்குப் பகுதியில் உள்ள ஷண்டோங் மாநிலத்தில் உள்ள ஒரு சுரங்கம் கடந்த டிசம்பர் 25ஆம் தேதி சரிந்து விழுந்தது. அப்போது 29 சுரங்க ஊழியர்கள் சுரங்கத்தினுள் இருந்தனர். அந்த விபத்தைத் தொடர்ந்து மறுநாள் 11 ஊழியர்கள் காப்பாற்றப்பட்டனர்.\n\nஅந்த விபத்தில் ஒருவர் மரணம் அடைந்ததாக அறிவிக் கப்பட்டது. இந்நிலையில் 36 நாட்களுக்குப் பிறகு நால்வர் உயிருடன் மீட்கப்பட்டுள்ளனர். அந்த நால்வர் உயிருடன் இருப்பதற்கான அறிகுறிகள் கடந்த டிசம்பர் 30ஆம் தேதி மீட்புக் குழுவின ருக்கு தெரியவந்தது. பின்னர் ஜனவரி 8ஆம் தேதி அந்த ஊழியர்களுடன் மீட்புக் குழுவினர் தொடர்புகொள்ள முடிந்தது. அதன் பிறகு உணவு, துணிமணிகள், விளக்குகள் போன்றவை சுரங்கம் வழியாக ஊழியர்களுக்கு அனுப்பி வைக் கப்பட்டது. இருப்பினும் சுரங்க ஊழியர் களை பாதுகாப்பாக வெளியில் கொண்டுவர மீட்புக் குழுவினர் மிகுந்த சிரமப்பட்டதாகவும் சுரங்கத்தினுள் கற்கள் விழுந்து கொண்டே இருந்ததால் எந்த நேரத்திலும் சுரங்கத்தின் சுவர்கள் சரியக்கூடும் என்று அஞ்சப் பட்டதாகவும் அதிகாரிகள் கூறி னர்.\n\nசீனாவில் உள்ள ஒரு சுரங்கத்தினுள் கடந்த 36 நாட்களாக சிக்கியிருந்த நான்கு ஊழியர்கள் உயிருடன் மீட்கப்பட்டுள்ளனர். அந்த நால்வரில் முதலில் ஒரு ஊழியர் (நடுவில்) வெளியில் கொண்டுவரப்பட்டதும் அங்கு கூடியிருந்தவர்கள் உற்சாகத்துடன் அவரை வரவேற்றனர். ஒவ்வொருவராக அந்த நால்வரையும் மீட்புக் குழுவினர் வெளியில் கொண்டுவந்தனர். சீனாவின் ஷண்டோங் மாநிலத்தில் உள்ள அந்த சுரங்கம் சென்ற மாதம் 25ஆம் தேதி சரிந்து விழுந்தது. இப்போது காப்பாற்றப்பட்ட நால்வரையும் சேர்த்து மொத்தம் 15 பேர் காப்பாற்றப்பட்டுள்ளனர். இன்னும் 13 பேரை காணவில்லை. படம்: ஏஎஃப்பி", "images": []}
