{"article_url": "https://www.straitstimes.com/asia/se-asia/cambodian-strongmans-son-assumes-powerful-military-roles", "site_title": "Cambodian strongman's son assumes powerful military roles", "publish_date": "2018-06-30T17:42:13+08:00", "content": "Cambodian strongman's son assumes powerful military roles\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nLieutenant General Hun Manet (pictured), the son of Cambodia's Prime Minister Hun Sen, was promoted to acting chief of joint staff and commander of army headquarters, according to a Defence Ministry spokesman.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nCambodia\n\nPublished\n\nJun 30, 2018, 05:42 PM\n\nPHNOM PENH (AFP) - The son of Cambodia's long-serving Prime Minister was promoted to two senior military posts on Saturday (June 30) as his father looks to widen his family's influence.\n\nThe move comes just weeks before elections that veteran Cambodian leader Hun Sen is expected to easily win, given the main opposition party has been dissolved.\n\nMr Hun Sen, who has ruled for 33 years, is accused of trying to build a political dynasty by priming his three sons for top posts.\n\nOn Saturday, his eldest son, Lieutenant General Hun Manet, was promoted to acting chief of joint staff and commander of army headquarters, according to Defence Ministry spokesman Chhum Socheat.\n\nThe 40-year-old West Point-trained officer will keep his current roles as head of the Defence Ministry's anti-terrorism unit and the deputy commander of Mr Hun Sen's personal bodyguard unit.\n\nHe will soon be promoted to a four-star general, a required status for the jobs.\n\nThe defence spokesman said Lt Gen Hun Manet's promotion was merit-based and not because of his family name.\n\n\"There is nothing strange, his promotions have been made based on his qualifications and experience in the army,\" Mr Chhum Socheat told AFP on Saturday.\n\nSeveral others were moved in the military shuffle, including military police commander-in-chief Sao Sokha, who was appointed acting supreme commander of the Royal Cambodian Armed Forces.\n\nTwo others - General Pol Saroeun and General Kun Kim - stepped down from their senior military roles to run for Parliament in the July 29 vote.\n\nBoth are close allies of Mr Hun Sen and were among 12 generals accused in a Human Rights Watch report this week of carrying out rights abuses, war crimes and crimes against humanity for decades to prop up Mr Hun Sen.\n\n\"These 12 men are the backbone of an abusive and authoritarian political regime over which an increasingly dictatorial Hun Sen rules,\" the reports said.\n\nThey were accused of \"violations of human rights, war crimes, and crimes against humanity committed from the 1970s to the present\", it said.\n\n\"Most of the 12 have been implicated in the use of unnecessary, excessive, and sometimes lethal force against protests about unfree and unfair elections, land confiscations, labour abuses, and low wages.\"\n\nThe Cambodian Ministry of Defence denied the HRW allegations, calling it a \"deranged report\".\n\nMr Hun Sen's second son, Brigadier General Hun Manit, is the head of a powerful military intelligence unit, and his youngest, Mr Hun Many, is a parliamentarian who oversees the ruling party's far-reaching youth movement.\n\nOne of the world's longest serving leaders, Mr Hun Sen is seeking to prolong his grip on power in\n\nnational elections next month\n\n.\n\nHe has paved the way for an almost certain success, dissolving the main opposition tipped to win the year's ballot.\n\nThe strongman has been accused of a sweeping crackdown on dissent and several western democracies have withdrawn support for the vote.\n\nThe 65-year-old premier has repeatedly vowed to stay in office for another decade.\n\nSee more on\n\nCambodia\n\nHun Sen\n\nPolitics and government", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-cg1-30.jpg?VersionId=3qLDNOEd23d7RcORDbSSNvd8OSHjUhlK", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/politics/useful-or-not-users-get-to-rate-skillsfuture-courses", "site_title": "Useful or not? Users get to rate SkillsFuture courses", "publish_date": "2018-07-01T05:00:00+08:00", "content": "Useful or not? Users get to rate SkillsFuture courses\n\nMore informed course choices now possible as portal and app display ratings for first time\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nSenior Minister of State Chee Hong Tat viewing a demonstration by one of the exhibitors at the SkillsFuture Festival yesterday.\n\nPHOTO: LIANHE ZAOBAO\n\nHariz Baharudin\n\nFollow topic:\n\nSkillsFuture Singapore\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nUsers of the MySkillsFuture platforms can now make more informed course selections, as both the Web portal and phone app are displaying user ratings for selected courses for the first time.\n\nThese ratings are based on two surveys: one on the satisfaction of trainees at the end of each course, and another that measures, six months later, how much trainees have applied what they learnt.\n\nThe new ratings system will be rolled out progressively to all SSG-funded courses by the middle of next year, said SkillsFuture Singapore (SSG), which operates the portal and app. Qualitative comments by trainees will also be on display.\n\nSenior Minister of State for Education Chee Hong Tat announced these upgrades at the launch of the SkillsFuture Festival yesterday.\n\n\"Users can view the feedback from other learners on these courses before deciding which courses they want to choose,\" he said.\n\nMr Chee also said the platforms will start recommending courses to users by early next year.\n\n\"The aim is to have a better match between the recommended courses and the user's needs and interests and also to allow us to process the large number of requests more efficiently,\" he said.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nSince its launch last year, the MySkillsFuture portal has had 5.4 million user visits and around 550,000 user log-ins, said Mr Chee. The app has been downloaded more than 19,000 times.\n\nAdministrative assistant Nicole Koe, 28, who has browsed courses on both the portal and the app, said: \"Before this, I could not fully gauge how useful the courses would be for me. But seeing people's feedback and the ratings will allow me to make more informed choices.\"\n\nIn his speech, Mr Chee said resisting technology is not an option. New jobs will require workers here to learn new skills and new approaches at work, he said.\n\n\"We need to equip our workers with the knowledge to use technology effectively, like how a craftsman is able to use his tools skilfully to get the job done,\" he said.\n\nThis upskilling must also become part of a \"national culture\" of lifelong learning from young, he added.\n\nThe inaugural SkillsFuture Festival runs until Aug 4. It will see more than 350 learning activities, including forums with industry leaders and free skills demonstrations.\n\nThrough the MySkillsFuture platforms, Singaporeans can also participate remotely by buying discounted e-books from publisher McGraw-Hill Education and perusing 350 discounted courses on the online learning platform Udemy.\n\nThe festival will also feature the biennial WorldSkills Singapore competition, from July 5 to 7. Top young local talent in skills like information and network cabling, as well as health and social care, will be crowned and will represent Singapore in international competitions.\n\nSee more on\n\nSkillsFuture Singapore\n\nChee Hong Tat", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_HBSKILLS_4101300.jpg?VersionId=UZ37kAm2IwbgpAA.ChHHU8JUpenT18VB", "alt_text": "Senior Minister of State Chee Hong Tat viewing a demonstration by one of the exhibitors at the SkillsFuture Festival yesterday."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/singapore/decision-on-f-16-fighter-jet-replacement-likely-in-next-few-months-ng-eng-hen", "site_title": "Decision on F-16 fighter jet replacement likely in next few months: Ng Eng Hen", "publish_date": "2018-06-30T18:00:00+08:00", "content": "Decision on F-16 fighter jet replacement likely in next few months: Ng Eng Hen\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFile photo showing two RSAF F-16Cs in an aerial display at the Singapore Airshow, on Feb 7, 2018.\n\nPHOTO: ST FILE\n\nKor Kian Beng\n\nFollow topic:\n\nSAF\n\nPublished\n\nJun 30, 2018, 06:00 PM\n\nUpdated\n\nJul 01, 2018, 02:20 PM\n\nSINGAPORE - Singapore will decide \"likely in the next few months\" on a new fighter jet type to take over the baton from its ageing fleet of F-16s, with the replacement exercise projected to start from 2030, said Defence Minister Ng Eng Hen.\n\nSpeaking to the media ahead of the SAF Day on Sunday (July 1), he said the F-16 replacement is part of a long-term effort in equipping a next-generation Singapore Armed Forces to sharpen its lethal edge while coping with manpower and land constraints.\n\nThere is a need to replace the fighter jets, which are now 30 years old, as they are set to become obsolete globally beyond 2030, said Dr Ng.\n\nHe added that a decision has to be made soon as the replacement of fighter jets requires a lead time of eight to 10 years for preparations in areas such as aircraft maintenance and the training of pilots for the new platform.\n\n\"So we have thought long and hard about it, taken our time to choose a replacement and we'll be making a definitive decision likely in the next few months,\" added Dr Ng.\n\nThe options for the 4.5 or fifth-generation stealth fighters in the market include the Eurofighter Typhoons, US Lockheed Martin's F-35 Joint Strike Fighter, Russian-made Sukhois, and Chinese-made J-20s, though Singapore has reportedly been evaluating the F-35s as a replacement.\n\nDr Ng cited the factors at play in choosing a new fighter jet, which includes whether it is the best option in defending Singapore; whether it can work with other platforms across the SAF, and whether it is easy to maintain.\n\nAnother factor is the risk of concentration failures, where the discovery of a serious problem could lead to an entire fleet of fighter jets being grounded till a solution is found.\n\nBesides acquiring new aircraft and missile systems, the Republic of Singapore Air Force (RSAF) is also setting up a new facility called the Air Warfare Centre at the Paya Lebar Air Base in July.\n\nIt will centralise various entities that will test and operationalise different air warfare concepts and capabilities in a controlled environment without the physical need for that space.\n\nTaken together, these efforts will help the RSAF to maintain air superiority, which is crucial for a small state like Singapore as it creates the time and space for early warning against any aggressors, said Dr Ng.\n\nDuring the interview, he also outlined other timeframes for equipment upgrades and purchases in the army and navy, as well as steps to leverage technology more to build a next-generation SAF that is smarter, leaner, and more lethal.\n\nThese efforts will help the SAF to continue to do more with less as the security challenges are set to become more complex while it also will have to grapple with a one-third reduction in manpower resources amid the country's declining birth rates, said Dr Ng, adding that the SAF is confident of coping with the manpower crunch.\n\nFor instance, the Next-Gen Howitzer high-mobility weapon system, which can shoot and scoot faster compared to the Singapore Self-Propelled Howitzer Primus, is envisaged to be introduced from 2020 and help build a next-generation army that is \"faster, heavier, more deadly, and has greater firepower\".\n\nThe Multi-Role Combat Vessel, which can function as the \"mothership\" for unmanned systems and be configured for different types of missions, will replace the Victory-class Missile Corvettes that are reaching the end of their operational lifespan in 2025.\n\nDr Ng said these asset upgrades and purchases have been factored into defence spending for the next decade, which will keep pace with inflation each year and is unlikely to see a spike, barring unexpected scenarios.\n\nHe said these moves are being made to build an SAF capable of protecting another generation, just like how the previous generation had done for the current one.\n\nHe cited how long-term planning over the years to build an SAF capable of meeting a myriad of potential future challenges allowed it\n\nto deploy various assets\n\nfor the\n\nJune 12 summit on Sentosa\n\nbetween United States President Donald Trump and North Korean leader Kim Jong Un.\n\n\"We succeeded because each last generation took great pains and steadily built up the SAF, and this is what this generation must do,\" said Dr Ng.\n\nSee more on\n\nSAF\n\nNg Eng Hen", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-fj2-30_1.jpg?VersionId=Rut9.yROAqk8zTvtEA0NxYhtNsAKpzVt", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/a-transformative-journey", "site_title": "A transformative journey", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nA transformative journey\n\nPursuing her MBA part-time at SMU enables Ms Francesca Tay to apply what she learns at work\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMs Tay is constantly challenged in her MBA programme to discover new ideas and ways to navigate the world around her.\n\nPHOTO: CHONG JUN LIANG\n\nTeo Kuan Yee\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nThe world of business and finance has always been a source of fascination for Ms Francesca Tay since her childhood.\n\nAfter five years with CNBC International, the 30-year-old business news producer decided to pursue a Master of Business Administration (MBA).\n\nMs Tay, who graduated from Seton Hall University in the United States with a Bachelor of Science in Business Administration and Finance and a minor in Journalism, was also inspired by her parents and grandfather, who holds master's and doctoral (earned in his 60s) degrees.\n\nLast year, she started her 18-month part-time MBA programme with the Singapore Management University (SMU).\n\nShe felt that an MBA would harness her managerial skills and motivation in developing the company, and on a larger scale, the industry.\n\nSays Ms Tay: \"I wanted to explore new frontiers in the business of media and make informed decisions to improve the enterprise.\n\n\"An MBA became the obvious choice because it's recognised globally, and I knew it would give me a wide scope for understanding a variety of fields such as economics, operations management and marketing.\"\n\nEquipped with the right skills\n\nApplying the principles learnt in her MBA studies has boosted her problem-solving skills in her day-to-day work.\n\n\"The MBA programme gives you the knowledge required to perform well in a job, while equipping you with the soft skills you need to transition to a management role,\" says Ms Tay, who will graduate in December.\n\nHer marketing class has taught her the value of creating brand awareness, while strategic management course work has given her the necessary skills to form the framework needed to sell a brand.\n\nHer studies in organisational behaviour and leadership also helped to improve how she manages a team.\n\n\"From communicating vision plans clearly to keeping people motivated, I was able to navigate the emotions associated with change while making tough calls when necessary,\" she says.\n\nEffective methodology\n\nIt was a fruitful period honing her skills at SMU, where the curriculum is designed with a keen focus on analytical and negotiation skills, leadership and communication, as well as a seminar-style teaching method combined with an interactive pedagogy.\n\n\"The people here value participation, and that helps to form a more conducive space for learning and experimenting concepts learnt,\" she says.\n\nSmall class sizes ensure everyone gets equal attention from professors. Group projects also feature heavily in every SMU module, and are mostly simulated to reflect actual corporate environments. The students are allocated different teams to tackle case studies every semester.\n\nAdds Ms Tay: \"That mirrors real world scenarios where we can't really choose the people we work with. The dynamics may not always tickle our fancy, but we just have to find ways to make things work.\n\n\"SMU creates experiences and provides avenues to make learning relevant in the real world.\"\n\nGrowing through change\n\nMs Tay describes her postgraduate studies as being akin to a caterpillar's metamorphosis, where it evolves to a pupa and eventually emerges as a butterfly.\n\n\"It's been less than a year since I started my MBA course and already, I've seen the promise of a quality education being met with opportunities to find my own approach to problem-solving. In SMU, we are constantly challenged to discover new ideas and new ways to navigate the world around us - timeless abilities that can be transformative if done well.\"\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/postgrad-smu-francescatay03.jpg?VersionId=T0tbYIta8FCmiZ5BZOOelcuZFDiNviz_", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/first-beach-wheelchairs-rolled-out-in-singapore-in-boost-for-the-inclusion-of-people-with", "site_title": "First beach wheelchairs rolled out in Singapore, in boost for the inclusion of people with disabilities", "publish_date": "2018-06-30T17:06:38+08:00", "content": "First beach wheelchairs rolled out in Singapore, in boost for the inclusion of people with disabilities\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nAbout 30 persons with disabilities got a taste of the sea at Pasir Ris Park on June 30, 2018, as they went on the first floating beach wheelchairs in Singapore.\n\nST PHOTO: LESTER HIO\n\nLester Hio\n\nFollow topic:\n\nDisabilities\n\nPublished\n\nJun 30, 2018, 05:06 PM\n\nSINGAPORE - Eleven year-old Aloysius Gan rarely gets a chance to play in the water at the beach, as growing up with cerebral palsy meant he cannot enter the water without help.\n\nOn Saturday (June 30), though, he could splash around in the water at Pasir Ris Park - getting his younger brother wet in the process - while sitting on a floating beach wheelchair which was brought into Singapore for the first time.\n\nThe wheelchairs were introduced on Saturday at outdoor activity centre Water-Venture (Pasir Ris) for this year's Inclusive Play Day, which seeks to promote the inclusion of persons with disabilities in social settings.\n\nThe Pasir Ris centre will have 10 beach wheelchairs on trial for organisations who want to use them. These wheelchairs are not available for public use for now.\n\nThe beach wheelchairs, in blue, white and yellow, are fitted with large yellow rubber wheels which allow them to roll on sandy beaches. Two large flotation devices, which double as armrests, let the wheelchairs bob about in the water, and each wheelchair will require a caregiver to push it into the water.\n\nAbout 30 persons with disabilities had a chance to try the wheelchairs on Saturday.\n\nIt took the National Council of Social Service (NCSS), together with the People's Association, a year to obtain the wheelchairs. These are already in use in countries such as Mexico, Spain and France, said NCSS director of advocacy and research, Ms Fazlin Abdullah.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\n\"We heard that people with disabilities avoid the beach because the salt and sand can corrode their wheelchairs,\" she said. \"So these beach wheelchairs give them a chance to go in and enjoy the water.\"\n\nTampines GRC MP Desmond Choo, who launched the beach wheelchairs at Pasir Ris Park, said the introduction of these wheelchairs mark a milestone in making Singapore a more inclusive society.\n\nMr Choo, who is also North-East district mayor, said: \"The North-East community development council is looking at making these wheelchairs available for individual rental in the future, and working with People's Association to ensure such facilities are accessible to everyone.\"\n\nHe added: \"PA will be planning to expand this across the island, as we want to make sure it becomes accessible and bring it as close to families as possible.\"\n\nSee more on\n\nDisabilities\n\nNational Council of Social Service (NCSS)\n\nPeople's Association\n\nDesmond Choo", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-da-30.jpg?VersionId=H1Yn8f375Yg4Utsej.ow9qVuz4jgPEbR", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/singapore/saf-innovations-that-improve-training-save-time-and-increase-readiness", "site_title": "SAF innovations that improve training, save time, and increase readiness", "publish_date": "2018-06-30T18:00:00+08:00", "content": "SAF innovations that improve training, save time, and increase readiness\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA new hub for tracked vehicles in Sungei Gedong to perform depot-level maintenance tasks in an army camp has reduced manpower costs by 20 per cent.\n\nST PHOTO: GAVIN FOO\n\nLim Min Zhang\n\nFollow topic:\n\nTechnology and research\n\nPublished\n\nJun 30, 2018, 06:00 PM\n\nThe Singapore Armed Forces is leveraging technology to help soldiers train and operate better. The Straits Times looks at some of the new initiatives.\n\n1. Hub takes less time to maintain, repair tracked vehicles\n\nA new hub for tracked vehicles in Sungei Gedong to perform depot-level maintenance tasks in an army camp has reduced manpower costs by 20 per cent .\n\nTime needed for repairs has also been cut by 50 per cent, reducing turn-around time for vehicles such as the Bionix Infantry Fighting Vehicles and Bronco All-Terrain Tracked Carriers.\n\nThis means that such vehicles will be more readily available for training and operations, by allowing staff from a contractor to work in camp, rather than having to send the vehicles to their depot - taking a longer time and costing more.\n\nThe SAF's first Integrated Forward Maintenance Hub at Sungei Gedong Camp launched in March this year (2018).\n\nThe next integrated hub at Kranji Camp, meant for the army's motorised infantry fleet of vehicles, will open next year.\n\nHaving ST Engineering Land Systems technicians at an army camp means certain work processes can be simplified.\n\nFor example, a minor welding job could have taken six days in the past - three days to prepare the paperwork and logistics to get the vehicle transported to ST Engineering Land Systems at Jalan Boon Lay Depot and back.\n\nNow, this task can be done in Sungei Gedong in one day.\n\nOn average, depot-level work used to take 24 days, but now take 12 days with the co-location of facilities in Sungei Gedong.\n\nOther than a workshop, the hub at Sungei Gedong also has a warehouse that stores commonly-used spare parts, which were previously stored at the Army Logistics Base at Old Choa Chu Kang Road.\n\nA new Independent Spares Retrieval and Exchange System (iSpares) at the warehouse, similar to SingPost's POPstation, also means that technicians can now collect required spare parts from self-locking storage boxes at their convenience.\n\nThis takes away the need to meet the person in charge of the store.\n\nThere is also an office at the hub that helps to reduce administrative processing time for handling quotations and warranty claims.\n\nChief maintenance and engineering officer, Military Expert 7 Tan Mu Yen, said: \"What we've attempted to do with the hub is to organise all the relevant maintenance support functions, redesign our work flow, to basically cut down unnecessary admin downtime, and handing and taking over between individuals.\"\n\nAnother initiative by the army's Maintenance and Engineering Support formation is a system that gathers data to allow a more optimal maintenance regime to be designed.\n\nUsing a data analytics engine, information collected about a tracked vehicle, such as its movement, fuel use, and engine speed, can be analysed to predict when maintenance needs to be carried out.\n\nThis is as compared to servicing the vehicles according to certain rules, such as after having travelled a certain distance, which may not be optimal.\n\nThe Telemetry and Analytics System (TAS) has already been implemented for the army's fleet of unmanned aerial vehicles (UAV), cutting technical investigation time from 48 hours to eight hours per UAV.\n\nMilitary Expert 4 Wilgene Tan, who worked on the algorithm behind the TAS, said: \"Once we're able to decipher this data, our main aim is to predict failure of the vehicles, to stretch the maintenance dollar and hopefully, save the army money.\"\n\n2. Parachute flight simulator boosts landing accuracy\n\nBefore a commando makes his first live parachute jump, he can now practise controlling his parachute to land accurately without having to go on a plane.\n\nThe Parachute Flight Simulator in Pasir Ris Camp has reduced the number of trainees who land out of the designated landing zones from a few cases each year to zero.\n\nThe facility opened in 2014 to help trainees with static line parachuting. Since mid-2017, it has also provided training to those doing freefall courses.\n\nThere are six such simulators at Pasir Ris Camp, which are able to replicate a range of environments and weather conditions, such as rain and wind.\n\nThe trainee is strapped up across his body and wears a display mounted on his head.\n\nPulling on the attached straps will simulate a reaction mirroring that of a live descent.\n\nA video of how the trainee performed and his flight path can be recorded and replayed to point out areas for improvement.\n\nOne of the key benefits of using the simulator is in improving canopy control, said Major Arnold Low, commanding officer of the the Special Operations Tactical Support Centre (SOTSC), which operates the facility.\n\nHe said: \"The flight simulator enhances our training, putting our trainees in an environment where they can see the actual conditions they can expect to see during the live task.\"\n\nOther benefits include being able to test a trainee's reaction to emergency scenarios, such as when the parachute is torn or fails to deploy properly.\n\nThe simulators are also used by the Red Lions parachute display team to rehearse their descents onto the floating platform at Marina Bay.\n\nStatic Line Detachment Commander and airborne instructor, First Warrant Officer Ng Chin Hun, said that after the implementation of the simulator training, he no longer has trainees landing out of the drop zone during their live jumps.\n\n\"This is because after going through the simulator, their canopy control is now much better... From the simulator itself, we can see what exactly the airbase looks like for trainees to familiarise themselves, be it at Sembawang or Paya Lebar Airbase,\" he said.\n\n3. Augmented reality glasses helps air force trainees reduce errors\n\nThe Republic of Singapore Air Force has begun experimenting with the use of augmented reality training aids, such as a lens that uses holograms to simulate environments, to improve training realism and effectiveness.\n\nThe mixed reality lens allows for scenarios that are difficult to replicate in real life, enhancing experiential learning.\n\nThese scenarios include aircraft emergency response, or when a ground power generator catches fire.\n\nA trainee would have to react on the spot and perform remedial actions, by interacting with the holograms using hand gestures.\n\nThis has been on trial since earlier this year (2018). The air force plans to implement it for training at the Air Engineering Training Institute from July.\n\nAnother gadget, a head-mounted micro tablet that is operated using voice commands, allows users to retrieve information easily, without having to use their hands or refer to hardcopy manuals.\n\nThe device also supports remote mentoring, where an instructor can look at what the trainee sees when he is working and offer advice.\n\nWhile the mixed reality lens and micro tablets have been on trial this year, smart glasses have already been in use since last year.\n\nIt offers similar functions to the micro tablet in allowing an instructor to see what a trainee sees via live video streaming, but is less obtrusive.\n\nThis is useful when doing work in confined spaces, such as under a fighter jet.\n\nME6 Ken Chua, commander of the Air Engineering Training Institute, said: \"(One) benefit of using such technology is that you can inject scenarios that you can't replicate in real life. In this manner, we're actually expanding the training envelope.\"\n\n\"Such scenarios simulated allow trainees to gain confidence before they do the live training.\"\n\nAir force engineer Geraldine Tan, 20, who used the mixed reality lens for her training, said: \"Traditionally, the instructor will be standing beside you and asking you to read through the steps and procedures first. Afterwards, you bring the paper to the real asset and do the checks one by one.\"\n\n\"But this can be quite scary because we're learning it for the first time. Moreover, not many people can try it because the assets are limited.\"\n\nIn the past, only a minority out of a group of trainees could practise on a real system.\n\n\"But with the lens, everyone can try it and familiarise themselves with the system,\" added ME1 Tan.\n\nSee more on\n\nTechnology and research\n\nSAF", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colinit-30.jpg?VersionId=.134w3hRkc9wNbgwF.3PLJrHqJC0fNY0", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/ibs-siva-kumari-has-a-mind-of-her-own", "site_title": "IB's Siva Kumari has a mind of her own", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nIn Good Company\n\nIB's Siva Kumari has a mind of her own\n\nProgramme designed to deal with a changing world, so its relevance undiminished 50 years on, she says\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nDr Siva Kumari, director-general of the International Baccalaureate, says nations are researching the IB strategy and seeing if it can be implemented across the school system, and that Singapore had a huge influence in popularising the programme. Currently, IB is offered by 33 institutions islandwide.\n\nST PHOTO: LEE JIA WEN\n\nRavi Velloor\n\nFollow topic:\n\nEducation and schools\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nBack in 1948, Marie-Therese Maurette, a French teacher at the Geneva International School, was inspired by the international organisations that dotted the Swiss city to write a pedagogical piece on educational techniques for promoting peace. Two decades later, her piece would inspire others at the school to design the International Baccalaureate programme.\n\nNow in its 50th year, International Baccalaureate - known around the world simply as IB - has expanded to some 5,000 schools. The Asia-Pacific alone has some 800, a number that grows by the year. Singapore has known of the programme since the United World College in Dover Road began offering it in 1977.\n\nSee more on\n\nEducation and schools", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_RVGOOD01_4101039.jpg?VersionId=royK5sn96LtTAR21EDw9RVMTRimwxpYV", "alt_text": "Dr Siva Kumari, director-general of the International Baccalaureate, says nations are researching the IB strategy and seeing if it can be implemented across the school system, and that Singapore had a huge influence in popularising the programme. Cur"}]}
{"article_url": "https://www.straitstimes.com/singapore/two-dead-three-injured-in-causeway-crash", "site_title": "Two dead, three injured in Causeway crash", "publish_date": "2018-07-01T05:00:00+08:00", "content": "Two dead, three injured in Causeway crash\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nPhotos of yesterday morning's accident posted on social media showed motorcycles strewn along the road and one underneath a lorry.\n\nPHOTOS: JHONSON GRACE SINNAPAN/FACEBOOK\n\nFollow topic:\n\nAccidents - traffic\n\nPublished Jul 01, 2018, 05:00 AM\n\nTwo people died and three were injured in an accident involving a trailer, lorry and three motorcycles at the Causeway early yesterday morning.\n\nA 30-year-old trailer driver has been arrested for suspected drink driving, while a 23-year-old lorry driver has been arrested for allegedly causing death by rash act.\n\nThe Singapore Civil Defence Force, which received a call at 1am, dispatched three ambulances and one fire engine. Paramedics pronounced a 21-year-old man dead at the scene.\n\nA police spokesman said three men - the lorry driver, a 37-year-old motorcyclist and a 42-year-old motorcyclist - were taken to Khoo Teck Puat Hospital. The 42-year-old subsequently died from his injuries.\n\nA fourth man suffered minor abrasions and did not want to be taken to the hospital.\n\nThe Sunday Times understands that all the men involved are Malaysians.\n\nThe 42-year-old, identified as Mr Marrimuthu Subramaniam, was a Singapore permanent resident.\n\nAccording to Chinese language newspaper Shin Min Daily News, he was a security officer at Certis Cisco and had been married for 18 years, with two sons aged 16 and nine.\n\nHe had travelled to and from Johor Baru for work for more than 20 years, according to Shin Min.\n\nNetizen Nasrul Hadi, posting on a Johor Baru traffic Facebook group, described Mr Marrimuthu as a \"great guy with a good personality\".\n\nPolice investigations are ongoing, said the police spokesman.\n\nThe accident caused departure lanes at Woodlands Checkpoint to be closed temporarily.\n\nPhotos and videos posted on social media showed a lorry crashing across the road divider and into traffic travelling in the opposite direction. Visuals of the aftermath of the accident showed motorcycles strewn along the road, and one underneath a lorry.\n\nSee more on\n\nAccidents - traffic\n\nCauseway", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_XTRAFFIC01_4101459.jpg?VersionId=_KwmuzZqN8uj90vOyAGH4KVjlu7YDBU9", "alt_text": "Photos of yesterday morning's accident posted on social media showed motorcycles strewn along the road and one underneath a lorry (top right)."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_XTRAFFIC_4101460.jpg?VersionId=uC8bZ.KGG6z4zfD9dlA_8ASKKhFrTRYf", "alt_text": "Photos of yesterday morning's accident posted on social media showed motorcycles strewn along the road and one underneath a lorry (top right)."}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/former-malaysian-dpm-zahid-wins-umno-presidential-race", "site_title": "Former Malaysian DPM Zahid wins Umno presidential race", "publish_date": "2018-06-30T20:38:20+08:00", "content": "Former Malaysian DPM Zahid wins Umno presidential race\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nWith votes from 162 of 191 Umno divisions already tallied, acting Umno president Ahmad Zahid Hamidi has sewn up 93 divisions,  surging ahead of his rivals.\n\nPHOTO: AFP\n\nShannon Teoh\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nJun 30, 2018, 08:38 PM\n\nUpdated\n\nJul 01, 2018, 12:13 AM\n\nKUALA LUMPUR - Acting Umno president Ahmad Zahid Hamidi was handed a resounding mandate to continue leading Malaysia's largest party, with members sticking to the status quo at\n\nthe party's internal polls\n\non Saturday (June 30), despite calls to reform the party after its shock general election defeat in May.\n\nIn the three-way battle for post of president, Datuk Seri Zahid was backed by 93 of Umno's 191 divisions as at 9.40pm, far ahead of his nearest rival and outgoing youth chief Khairy Jamaluddin who had 51 votes and veteran leader Tengku Razaleigh Hamzah who trailed with only 23 votes.\n\n\"Officially, Datuk Seri Dr. Ahmad Zahid Hamidi is the seventh Umno president. We wish him all the best in executing his duties,\" the official Twitter for the party polls posted after the former party vice-president obtained an unassailable lead on Saturday night.\n\nMr Khairy conceded defeat on Saturday, tweeting: \"I accept the decision with an open heart. Insya Allah (God wiling) Umno's new line-up will be able to restore the people's confidence towards our party. Make total changes. Prove that Umno can change for the better.\"\n\nAbout 150,000 delegates voted nationwide in an electoral college system, where each of the 191 divisions - based on Malaysia's parliamentary constituencies - pick one candidate for presidency.\n\nThe former deputy premier is the party's most senior leader after being promoted in 2015 by then Prime Minister Najib Razak. Datuk Seri Najib resigned as Umno president following the\n\nshock May 9 general election\n\nwhich\n\nended Umno's six-decade grip on power\n\n.\n\nMr Zahid had campaigned in the party polls on a promise to offer Malaysians \"a new deal\" while insisting that continuity was important for the grand old party to bounce back at the next general election.\n\nHe has stridently insisted that Umno must remain a Malay-only party, and opposed watering down pro-Malay policies.\n\nMeanwhile his closest rival and former Youth and Sports Minister Khairy had taken a more liberal tack, saying that Umno must be open to all suggestions as it was now fighting for survival.\n\nAnalysts say Mr Zahid's assertions during the two-week campaign that he can return Umno to power even before the next general election convinced delegates to give him a chance.\n\n\"Zahid's campaign message that he will bring Umno into federal government before the next general election may have tipped the balance his way. After all, the next Umno polls is due before then. If he is not successful, then they can pick a new war-time general,\" Vriens & Partners' political analyst Adib Zalkapli told The Straits Times.\n\nThe Bagan Datuk MP addressed delegates in the past week with speeches that indicated he had good relations with leaders in the Pakatan Harapan (PH) government, especially prime minister-in-waiting Anwar Ibrahim.\n\nSaturday's Umno polls were also held to elect the deputy president, three vice-presidents and 25 supreme council members.\n\n\"Team Zahid\" failed to wrest the deputy president post, after Mr Zahid's running mate and Kelantan chieftain Annuar Musa lost to former Negri Sembilan chief minister Mohamad Hasan.\n\nMr Zahid's allies Ismail Sabri Yaakob and Mahdzir Khalid are set to take two of the vice-presidential spots in a seven-cornered battle. Both men won their respective parliamnetary seats in the May general election.\n\nThe preference for elected representatives appears to reflect the party's desire to swiftly return to their winning ways and not rock the boat with new faces.\n\nSee more on\n\nMalaysia\n\nUmno\n\nElections", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-up-30.jpg?VersionId=cS4GzZH9EXAMhXOEZgOoRZ9_.Hx_Clcr", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/from-fashion-to-technology", "site_title": "From fashion to technology", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nFrom fashion to technology\n\nMs Jolene Sheam kick-started her tech career with a hands-on programme at the Institute of Systems Science at NUS\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMs Sheam feels that the postgraduate programme served as a good foundation to jump-start her IT career.\n\nPHOTO: NUS ISS\n\nJoshua Wong\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nOnce a marketing executive in the fashion industry, she is now a consultant at NCS, the principal information technology (IT) solutions provider for the government, education, healthcare and banking sectors in Singapore.\n\nMs Jolene Sheam holds a Graduate Diploma in Systems Analysis (GDipSA) from the National University of Singapore's Institute of Systems Science (NUS-ISS).\n\nThe year-long programme, from which she graduated in May this year, transformed her into an IT professional by equipping her with the necessary skills and hands-on exposure to succeed in the industry.\n\n\"The NUS-ISS GDipSA programme gave me a good foundation to jump-start my IT career within just one year,\" says the 29-year-old.\n\nThe lure of tech\n\nMs Sheam's journey began when she started work and had to familiarise herself with new technology in her marketing role. At the same time, she observed the positive impact that technology, like robotics and artificial intelligence, was having on people's lives.\n\nHaving very little prior background in tech, she explored further, taking online courses and speaking to people in the industry to learn more. She ultimately decided to take the plunge into a tech career.\n\nWhen researching various programmes, the NUS-ISS GDipSA attracted her as it was only a year long and comprised a five-month-long internship with one of NUS-ISS' industry partners, giving her industry exposure.\n\nHands-on experience\n\nWhile she appreciates the patience and support of her lecturers at NUS-ISS, Ms Sheam thinks that the distinguishing feature of the GDipSA programme is the hands-on experience it gives students.\n\n\"NUS-ISS works closely with companies who need IT interns. Throughout their internship, students gain real-life experience and the companies are able to prototype advanced technologies,\" says Dr Esther Tan, chief of the GDipSA Programme, NUS-ISS.\n\nMs Sheam did her internship with French company Bolloré Logistics, during which she created a Web application to help its human resources team process job applications. She handled this project solo from start to finish.\n\nWhile challenging, the experience taught her valuable technical skills that she uses in her current role as an application consultant.\n\n\"Tackling challenges independently helped me to develop a methodical problem-solving approach, which is a useful skill for both work and life,\" she says.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/enhancedp4-nuss-iss-jolene-sheam.jpg?VersionId=Brh0iCGKWm2gACdFKSzo0zGHJMzoLnn8", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/staying-industry-ready", "site_title": "Staying industry-ready", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nStaying industry-ready\n\nDespite her wealth of experience, SUTD PhD student Yvonne Tan is determined to learn more about the engineering sector\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMs Tan felt the need to stay in touch with technological breakthroughs and explore new fields that can make a difference in engineering.\n\nPHOTO: CHONG JUN LIANG\n\nChristina Ching&nbsp;\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nMs Yvonne Tan, 42, believes the best way to learn is through \"a combination of industry-based learning built on a foundation of high-calibre theoretical knowledge\".\n\nThe research design and development engineering manager at Dyson oversees the design of motors, and mechanical validation teams in Singapore and the Philippines.\n\nBased in one of the most advanced manufacturing centres in Tuas, she also oversaw the building of 13 million Dyson digital motors last year.\n\nWork aside, Ms Tan has always been willing to go to great lengths to keep learning.\n\nAfter graduating from the German Singapore Institute in 1995 with a Diploma in Manufacturing Engineering, she joined the workforce.\n\nShe then attained a Bachelor in Engineering Management from the University of Western Sydney in 2000, followed by a Master of Science in Business Information Technology from the University of Wales in 2009.\n\nTo further her quest for knowledge, she signed up for an engineering doctoral programme this year at the Singapore University of Technology and Design (SUTD).\n\nShe says: \"Having achieved career success after spending more than 20 years in the engineering sector, I felt the need to stay in touch with technological breakthroughs and explore new fields that can make a difference in engineering.\"\n\nIndustry-oriented approach\n\nHer four-year doctoral programme at SUTD is an industry-led engineering research programme. With a focus on control systems, practical knowledge and innovation, it offers students an industry-oriented approach.\n\nPositioning itself as a leading research-intensive global university, SUTD also conducts collaborative research work and exchanges with other renowned institutions such as the Massachusetts Institute of Technology (MIT).\n\nDyson supported her in pursuing her doctorate, and she received funding from the Economic Development Board's Industrial Postgraduate Programme (EDB-IPP).\n\nThe EDB-IPP allows Ms Tan to tackle a research project for her PhD at SUTD while working.\n\nSays Ms Tan: \"This opportunity has allowed me to combine my experience and knowledge of motors control systems with my explorations of how the principles could be applied for future use.\"\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/postgrad-sutd-yvvonetan07.jpg?VersionId=A6NOVLIYlmQV.iO1106kOugs9GOgKXww", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-another-loss-another-exit-lionel-messis-disappointments-with-argentina", "site_title": "World Cup: Another loss, another exit - Lionel Messi's disappointments with Argentina", "publish_date": "2018-07-01T01:34:12+08:00", "content": "World Cup: Another loss, another exit - Lionel Messi's disappointments with Argentina\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFive-time World Player of the Year Lionel Messi only scored once in Russia and has yet to net in the knockout stages of a World Cup.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nArgentina\n\nPublished\n\nJul 01, 2018, 01:34 AM\n\nST PETERSBURG (AFP) - Five-time World Player of the Year Lionel Messi suffered more World Cup heartbreak with Argentina as he was no match for France's firepower in a thrilling 4-3 World Cup last-16 defeat on Saturday (June 30).\n\nMessi only scored once in Russia and has yet to net in the knockout stages of a World Cup.\n\nWidely considered one of the greatest players ever, the Barcelona star is still looked upon unfavourably by many in his homeland compared to Diego Maradona, who led Argentina to World Cup glory in 1986.\n\nMessi turned 31 last week and his best chance of ending Argentina's 25-year wait to win a major tournament may now be gone.\n\nHere, AFP Sport looks at Messi's biggest disappointments with Argentina:\n\nWORLD CUP 2018\n\nMessi's World Cup got off to the worst possible start when he missed a penalty in Argentina's opening game, which ended in a disappointing 1-1 draw with tournament debutants Iceland.\n\nHe was then largely bypassed in a 3-0 thrashing by Croatia that put Argentina on the brink of an embarrassing group-stage exit.\n\nHe did ride to their rescue with a superb opening goal to help them squeeze past Nigeria 2-1 to set up a meeting with France.\n\nBut despite setting up two of his side's three goals, Messi could only watch from afar as 19-year-old Kylian Mbappe exposed Argentina's fragile defence by scoring twice and winning a penalty in a seven-goal thriller in Kazan to announce himself as a potential successor to Messi's throne as the world's best.\n\nCOPA AMERICA CENTENARIO 2016\n\nNot prone to showing his emotions, Messi sobbed uncontrollably after blasting his penalty over the bar as Argentina lost a second Copa America final in as many years in a shootout to Chile.\n\nIn the aftermath, with emotions running high, he announced his retirement from international football on the back of three final defeats in three consecutive years.\n\n\"I've done all I can. It hurts not to be a champion,\" he said at the time.\n\nLess than two months later, he reversed that decision. \"We need to fix many things in Argentinian football, but I prefer to do this from inside and not criticise from outside,\" he said.\n\nMessi almost single-handedly carried Argentina through a troubled qualifying campaign, but that ultimately only delayed another bitter disappointment.\n\nWORLD CUP 2014\n\nThe first of those three final defeats came on the biggest stage of all and by the finest of margins in Brazil four years ago.\n\nMessi scored four goals and converted his spot-kick in a semi-final shootout against the Netherlands to lead Argentina to a first World Cup final in 24 years.\n\nHowever, at the end of a rare injury-plagued season at Barcelona, he was limited to short bursts of energy to try and change games and ultimately ran out of steam in a 1-0 extra-time defeat by Germany.\n\nMessi had one great chance that he would normally bury on his left foot that slipped just wide, but even winning the Golden Ball for the best player of the tournament did little to dim the pain of getting so close to the holy grail of following in Maradona's footsteps.\n\nWORLD CUP 2010\n\nFresh from being crowned as the world's best player for the first time, Messi arrived in South Africa as the star attraction of a top-heavy Argentina under Maradona's management.\n\nEarly on, the Albiceleste's sheer firepower proved too much as they eased past Nigeria, South Korea and Greece in the group stage before beating Mexico 3-1 in the last 16.\n\nMessi failed to get on the scoresheet, but was still pulling the strings for Gonzalo Higuain, Carlos Tevez and Sergio Aguero.\n\nYet, Maradona's lack of tactical nous was finally exposed as a young Germany side that would reach their peak four years later ran riot 4-0 in the quarter-final in Cape Town.\n\nSee more on\n\nArgentina\n\nLionel Messi\n\nFrance", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btmesssi20180630.jpg?VersionId=mm4_rO9Am8o1gsuK1lUBLCjOnM9xxwyZ", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/a-rewarding-experience", "site_title": "A rewarding experience", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nA rewarding experience\n\nMr Aum Ayawongs gets to put his new skills to the test while pursuing the IE-SMU MBA course\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe marketing module was Mr Ayawongs' favourite subject because he finds it crucial in helping him understand one of the key strategic pillars of any business.\n\nPHOTO: CHONG JUN LIANG\n\nTeo Kuan Yee\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nThe Singapore Management University (SMU) was Mr Aum Ayawongs' educational institution of choice when he decided to continue developing his knowledge and skills while working as a global key account marketing manager at Total, a French multinational integrated oil and gas company.\n\nThe 33-year-old enrolled in the part-time IE-SMU MBA programme in October 2016 and graduated in December last year.\n\nThe IE-SMU MBA programme is jointly offered by IE Business School in Spain and SMU.\n\nHe finds the programme outstanding and unique because of the academic synergy of both top business schools.\n\nIt enables students to combine their learning time with their careers in an accelerated format. Within 13 months, students can attain all the skills provided by a full-time MBA, as well as develop their personal skills in critical thinking, coaching and networking.\n\nHe also got to test new concepts, skills and management techniques during the programme.\n\nAs part of project-based learning, Mr Ayawongs and his team collaborated with GlaxoSmithKline in a unique 10-month Action Research Project to apply what they have studied to design and test real change with the aim of creating value.\n\nThey also got to collaborate with companies such as LVMH, ABN-AMRO and Decathlon.\n\nBlended methodology\n\nAs Mr Ayawongs had to travel often for work, he appreciated the virtual classes that he was able to attend from anywhere in the world.\n\n\"The world has changed a lot in the past decade - we are more connected and travelling globally more than ever, which means that we need a programme capable of meeting the requirements and overcoming the challenges in this day and age,\" he says.\n\nThe IE-SMU MBA programme is a blend of online and face-to-face sessions. All students are expected to physically attend classes in Spain and Singapore several times a year, and access an online learning platform.\n\nTo Mr Ayawongs, online classes offer interesting learning experiences. He finds that they are, after all, representative of daily work life today, given the different time zones, nationalities, and online connectivity and tools that one has to work with.\n\nThe marketing module was his favourite subject because he finds it crucial in helping him understand one of the key strategic pillars of any business.\n\n\"There are many myths and misconceptions about marketing, and the course really helps people to look past the surface and see the depth and expansiveness of the subject,\" he says.\n\nIn addition, having an inspiring professor who is a marketing expert helped him to gain further insights into the marketing aspect of business.\n\nLooking back, he says that it was his privilege to go on this MBA journey and benefit from the enriching learning experience.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/03/postgrad-smu-aum_ayawongs07.jpg?VersionId=XoHLLtBQJPmzMX9IqC58fzopDsnF64EG", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/south-asia/mumbais-victorian-gothic-and-art-deco-buildings-win-unesco-status", "site_title": "Mumbai's Victorian Gothic and Art Deco buildings win Unesco status", "publish_date": "2018-06-30T16:57:46+08:00", "content": "Mumbai's Victorian Gothic and Art Deco buildings win Unesco status\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nVehicles passing by an Art Deco building on Marine Drive in Mumbai, India. The Art Deco buildings house residential properties, commercial offices, hospitals and single screen movie theatres.\n\nPHOTO: AFP\n\nFollow topic:\n\nIndia\n\nPublished\n\nJun 30, 2018, 04:57 PM\n\nMANAMA (AFP) - Mumbai's Art Deco buildings - believed to be the world's second largest collection after Miami - were added on Saturday to Unesco's World Heritage List alongside the city's better-known Victorian Gothic architecture.\n\nA not-for-profit team of enthusiasts are in the process of documenting every single one but they estimate there may be more than 200 across India's bustling financial capital.\n\nThe majority of them, built on reclaimed land between the early 1930s and early 1950s, are clustered together in the south of the coastal city where they stand in stark contrast to Victorian Gothic structures.\n\nThe two vastly different architectural traditions face off against each other across the popular Oval Maidan playing field, where enthusiastic young cricketers hone their skills.\n\nOn one side lie imposing and rather austere 19th century buildings housing the Bombay High Court and Mumbai University, with their spires and lancet windows.\n\nOn the other side stand sleeker buildings boasting curved corners, balconies, vertical lines and exotic motifs.\n\nThey were built by wealthy Indians who sent their architects to Europe to come up with modern designs different to those of their colonial rulers.\n\n\"Mumbai's Deco buildings have always lived in the shadow of the Victorian Gothic structures built by the British,\" Atul Kumar, the founder of Art Deco Mumbai, told AFP last year.\n\n\"But Art Deco is no less. It's a colourful, vibrant, free, sophisticated style that represented the aspirations of a whole new class.\n\n\"India was under oppressive colonial rule and this was a very unique statement through architecture,\" he added.\n\nMumbai's Art Deco buildings house residential properties, commercial offices, hospitals and single screen movie theatres, including the popular Regal and Eros cinemas.\n\nTheir characteristics include elegant Deco fonts, marble floors and spiral staircases.\n\nMost of the Art Deco buildings, including along the 3km long palm-fringed Marine Drive promenade, are five storeys high and painted in bright colours such as yellow, pink and blue.\n\nSee more on\n\nIndia\n\nUnesco", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-mv-30.jpg?VersionId=19.2EFH01_mu7_ZQnOAqJkklp.6C4LMl", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/barbie-ventures-into-computer-coding", "site_title": "Barbie ventures into computer coding", "publish_date": "2018-06-30T21:24:29+08:00", "content": "Barbie ventures into computer coding\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nVIDEO: REUTERS\n\nPublished\n\nJun 30, 2018, 09:24 PM\n\n(REUTERS) - 60-year-old Barbie can now add robotics engineer to her impressive resume.\n\nFour new dolls launched this week, complete with denim jackets and safety goggles, add to the doll's 200 careers, ranging from an astronaut to a politician.\n\nBarbie's maker - Mattel - teamed up with Tynker, a kids coding platform, to give those who buy the doll six free computer coding lessons.\n\nMattel has in the past come under fire from parents and activists, saying the impossibly busty doll, along with her former career choices, sent a bad message to young girls.\n\nBut a launch of successful, more diverse dolls has done more than just inspire kids: worldwide sales rose 25 per cent in the first quarter of the year, boosting Mattel's sales above Wall Street expectations - as the toymaker battles to get over losing its biggest retailer, Toys 'R' Us.", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/education/double-benefits", "site_title": "Double benefits", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nDouble benefits\n\nTwo postgraduate degrees from Amity give Ms Herta Monica Montesino Cucos a competitive advantage\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nTo Ms Montesino Cucos, MBA programmes at Amity encourage students to critically assess business theories and practical projects that foster originality of thought.\n\nPHOTO: AMITY\n\nHazel Tan\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nIn 2013, Ms Herta Monica Montesino Cucos was looking for an opportunity to grow professionally and expand her horizons when she came across Amity.\n\nShe was so impressed with the offerings that she enrolled in not one but two postgraduate courses - a Master of Business Administration (MBA) in 2014 and a Master of Laws in International Business Law (LLM) in 2016 - through Amity, a part of Amity Education Group.\n\nMs Montesino Cucos says: \"An MBA programme paves the way to interact with future business managers and executives. When the course is completed, these people could be ideal business partners.\"\n\nNetworking aside, it also helped her gain new skills. \"The LLM has developed my analytical, evaluative and arbitration skills, providing me with a comprehensive understanding of the tensions that exist in the contemporary domestic and international legal framework,\" says the Romanian, who moved to Singapore 11 years ago.\n\nMs Montesino Cucos, who is in her 30s, believes holding double postgraduate degrees help her stand out in the marketplace. She found her current job as a corporate development manager in the services sector after attaining her MBA.\n\n\"In today's highly competitive international business world, seeing multiple perspectives is a competitive advantage. Having these two degrees combined enhanced my credentials and helped me to position myself at a new level. It also sharpens my problem-solving skills, preparing me for greater responsibilities as I advance in my career,\" she says.\n\nQuality of education\n\nMs Montesino Cucos was drawn to Amity's international reach, and its reputation for providing quality adult education.\n\nWith a diverse student population from over 30 countries, the school also provides global exposure, maximum corporate interaction and a vibrant campus life.\n\nCurrently, Amity offers several degree programmes through its three partner universities - the prestigious University of London and University of Stirling, as well as University of Northampton.\n\nThe three institutions each offer a one-year Master of Business Administration programme that encourages students to critically assess business theories and practical projects that foster originality of thought.\n\nApart from the MBA, Master of Science Banking and Finance, Master of Science Data Science for Business, the University of Stirling also offers bachelor's degrees in management as well as in accounting and finance. Amity also offers the University of Northampton bachelor's degrees in business, computing, fashion marketing and law, among others.\n\nA wide range of diploma courses, including banking and finance, entrepreneurship, computing, international logistics and supply chain management, as well as business management are also available.\n\nRich learning environment\n\nStudents enjoy a rich learning environment, with many extra-curricular events such as guest lectures and presentations from industry practitioners. Regular international conferences and symposiums enhance students' knowledge and learning.\n\nStrategically located at Kay Siang Road, the school's main campus boasts a four-storey building amidst three acres of greenery, with a host of on-site facilities, such as a fashion studio, computer laboratories, moot courts and business incubators. The city campus is located in the National Library Building near Bugis MRT, right in the heart of the arts, cultural, entertainment and civic district of Singapore, making it an attractive location for part-time working adult students.\n\nThe school also conducts industry-oriented activities to help students build bridges with the corporate world and help facilitate their career progression goals.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/04/web2-herta-monica.jpg?VersionId=SBLN8Fj0CxvRdZpVjMVApnNBmFGjff9a", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/david-lee-in-russia-france-way-too-good-as-they-punish-argentina-to-enter-quarter", "site_title": "David Lee in Russia: France way too good as they punish Argentina to enter quarter-finals", "publish_date": "2018-07-01T00:02:01+08:00", "content": "David Lee in Russia: France way too good as they punish Argentina to enter quarter-finals\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPaul Pogba of France (centre) in action during the FIFA World Cup 2018 round of 16 soccer match between France and Argentina in Kazan, Russia, on June 30, 2018.\n\nPHOTO: EPA-EFE\n\nDavid Lee\n\nFollow topic:\n\nFootball matches\n\nPublished\n\nJul 01, 2018, 12:02 AM\n\nUpdated\n\nJul 01, 2018, 01:36 AM\n\nKAZAN - On a clear and sunny day when the temperature hit 30 deg C, there were shades of 1998 as France showed their World Cup title credentials on Saturday (June 30) by beating Argentina 4-3 at the Kazan Arena to move into the quarter-finals, where they will meet the winners between Uruguay and Portugal.\n\nLike how England's Michael Owen tore Argentina apart 20 years ago before the Three Lions lost on penalties, Les Bleus' double hero Kylian Mbappe was the star of this blockbuster round-of-16 clash.\n\nThe teenage sensation announced his arrival in this tournament as he turned on the turbo in his jet heels to leave Ever Banega, Nicolas Tagliafico and Marcos Rojo in his wake before the latter brought him down in the box just 11 minutes into the game.\n\n\"I'm very happy and it's flattering to be the second teenager (to score twice in the knockout rounds) after Pele, but let's put things in context: Pele is another category, but it's good to be among these people,\" said Mbappe later, who coincidentally, was born in 1998, the year France won their lone World Cup title.\n\n\"As I've already and always said, at a World Cup you have all the top-level players, so it's an opportunity to show what you can do and what your abilities are. There's no better place than a World Cup.\"\n\nFrom the ensuing penalty, Antoine Griezmann sent Franco Armani the wrong way two minutes later following VAR confirmation to open the scoring.\n\nAngel di Maria and Gabriel Mercado struck for Argentina on either side of half-time to give them a shock lead. But that was as good as it got for La Albiceleste.\n\nBenjamin Pavard drew the French level in the 57th minute with a lovely strike off the outside of his right boot.\n\nThe £166 million (S$299 million) Mbappe was a constant thorn in the flesh of the Argentina defence, and when they could neither catch nor foul him, the 19-year-old Paris Saint-Germain forward punished them with two clinical strikes in the 64th and 68th minute, as Lionel Messi will go home with no goals in the knockout rounds from four World Cups.\n\nSergio Aguero scored a third for Argentina in the 93rd minute but could not change the result.\n\nThere was drama aplenty before that, as the awful Argentinians somehow managed to make it 1-1 through di Maria's 41st-minute 25m stunner, and even take the lead when Mercado diverted Messi's shot past Hugo Lloris in the 48th minute.\n\nBut long-range shots and luck could take Argentina only so far, and France never panicked as they were in control even if they had just 39 per cent possession.\n\nSweat and tears streamed down the faces of Argentina fans after the final whistle, reducing the flags painted on their cheeks into a messy blur, much like how incoherent their team were on the pitch. They never looked likely to keep their lead, much less extend it.\n\nAs the lone forward in the starting line-up, Messi continued to look isolated and distant as Jorge Sampaoli once again failed to find the right strategy to make the most of his talisman's talents.\n\nAs a result, the 30-year-old had to drop deep so often he resembled a midfielder, while defenders like Nicolas Otamendi surged forward to bypass their hollow engine room.\n\nCristian Pavon, preferred to Gonzalo Higuain, had not even registered a shot on target in the group stage, and a cross that went behind the net summed up his match.\n\nFrance, and particularly Mbappe, gleefully exploited their unbalanced opponents with a lethal mix of pace and precision as they upped a gear from the previous round with the wealth of talents they have in every department.\n\nRight-back Pavard had legendary World Cup scorers Diego Maradona and Ronaldo, seated in the VIP area below the media tribune, amazed and muttering \"Golazo\" with a vicious, swerving drive to make it 2-2 after 57 minutes.\n\nMbappe then took over as Armani delivered his best Willy Cabellero impersonation and the Argentina defence was being their usual bungling self.\n\nSubstitute Aguero grabbed a late consolation, but unlike against Nigeria, there was to be no silver lining, no place to hide, and no more second chance.\n\nPrior to the game, some Argentina fans approached this reporter for tickets to this game as they had wrongly banked on their team to top Group D and had balloted for the round-of-16 match in Nizhny Novgorod instead.\n\nBut others had been wise enough to hedge their bets to also get tickets for this game and they formed more than 80 per cent of the 42,873-strong crowd in the stadium.\n\nMany were also optimistic they could return to Nizhny for the quarter-finals, but were left speechless after the painful defeat. Some recovered to loyally serenade their team but as the players filed past without acknowledging them, a few indicated their displeasure by jabbing their own temples and thumping their chests before throwing their jerseys in the direction of Javier Mascherano and Messi.\n\nIt will not matter now, they are all going home and with the morale-boosting way they came back to win, France will believe they can go all the way.\n\nSee more on\n\nFootball matches\n\nFrance\n\nArgentina\n\nLionel Messi", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btargentina20180630.jpg?VersionId=eLYW5QNVePbhoiOoUGk.ciAY7pbPBn.1", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/paving-the-way", "site_title": "Paving the way", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nPaving the way\n\nMr Yang Chang Jye takes an important step towards his career goals with a master's degree from Murdoch University at Kaplan\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFor Mr Yang, the knowledge he acquired from the programme is serving him well even in his current job.\n\nPHOTO: KAPLAN\n\nHazel Tan\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nMr Yang Chang Jye intends to work in human resources (HR) some day, because he feels that his strength lies in people management.\n\nKnowing that having the right academic qualifications will help pave the way, Mr Yang, 36, took his first step towards his goal two years ago.\n\nHe enrolled in Murdoch University's Master in Human Resources Management part-time programme at Kaplan and graduated last September.\n\nQuality curriculum\n\nMr Yang says: \"Murdoch University's Strategic Decision-making module gave me an in-depth view of the various strategies that companies use to stay viable in a competitive business environment.\"\n\nThe programme's elective module - Business, Society and Environment - also offered thought-provoking insights on the small steps that individuals and corporations can take to reduce pollution, food wastage and save the environment.\n\nSays Mr Yang: \"The Human Resource Management Perspectives module also stood out. It offered me a bird's eye view of human resources management from the perspectives of HR practitioners and line managers.\"\n\nCurrently a manager handling community engagement work at a government agency, he has yet to make the switch to HR. Yet, his newfound knowledge is serving him well even in his current job.\n\n\"I managed to apply the principles that I learned in the Dispute Management module in my work,\" he says.\n\n\"The lessons I learned were useful in defusing conflicts at the workplace, and helped me to manage stakeholders.\"\n\nWorking hard\n\nTo juggle studies and family life, he drew up a daily schedule and planned ahead of time.\n\nHe persisted despite the challenges because he believes his degree will be useful in preparing him for the next phase of his career.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/cropped-kaplan060.jpg?VersionId=os8gn6DnQajZg8svbCJcIFrC12SWz9u_", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/2-motorcyclists-injured-after-accident-along-bke-towards-woodlands-checkpoint", "site_title": "2 motorcyclists injured after accident along BKE towards Woodlands Checkpoint", "publish_date": "2018-06-30T17:52:29+08:00", "content": "2 motorcyclists injured after accident along BKE towards Woodlands Checkpoint\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nTwo motorcyclists, aged 41 and 48, were sent to Khoo Teck Puat Hospital after an accident  along the Bukit Timah Expressway towards Woodlands Checkpoint on June 20, 2018.\n\nPHOTO: SHIN MIN DAILY NEWS\n\nCharmaine Ng\n\nFollow topic:\n\nWoodlands Checkpoint\n\nPublished\n\nJun 30, 2018, 05:52 PM\n\nSINGAPORE - Two motorcyclists were injured after an accident along the Bukit Timah Expressway towards Woodlands Checkpoint in the wee hours of Saturday (June 30).\n\nPolice said they were alerted to the accident involving two motorcycles at 12.19am.\n\nThe two motorcyclists, aged 41 and 48, were sent to Khoo Teck Puat Hospital, added the police spokesman.\n\nThe Straits Times understands that the 41-year-old motorcyclist was unconscious when sent to the hospital.\n\nPolice investigations are ongoing.\n\nAbout an hour later,\n\na fatal accident also occurred at the Causeway\n\n, after an accident involving a trailer, lorry and three motorcycles left two people dead and three injured.\n\nA 30-year-old trailer driver was arrested for suspected drink driving, while a 23-year-old lorry driver, who was one of the injured, was arrested for allegedly causing death by rash act.\n\nSee more on\n\nWoodlands Checkpoint\n\nBKE\n\nPolice\n\nAccidents - traffic", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-ac1-30.jpg?VersionId=vuhIfgcqfPR4nbBlLW9N8wJxnwpH5sY9", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/st-world-cup-2018-live-blog-round-of-16-uruguay-v-portugal", "site_title": "ST World Cup 2018 live blog: Round of 16 - Uruguay v Portugal", "publish_date": "2018-07-01T00:45:00+08:00", "content": "ST World Cup 2018 live blog: Round of 16 - Uruguay v Portugal\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nST live blog\n\nPublished\n\nJul 01, 2018, 12:45 AM\n\nWelcome to our World Cup 2018 live blog! Get the latest pre-match news, line-ups and results for the biggest matches at this year's tournament.\n\nVisit our\n\nWorld Cup microsite\n\nfor match reports and analyses.\n\nSee more on\n\nST live blog\n\nUruguay\n\nPortugal", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/environment/pangolins-defenceless-despite-armour", "site_title": "Pangolins defenceless despite armour", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nPangolins defenceless despite armour\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nPangolins and pangolin meat seized on Oct 26, 2016, in Pontianak, West Kalimantan, in Indonesia. The seizure contained 40 skinless pangolins, one live pangolin and 1kg of pangolin skins.\n\nPHOTO: WWF-INDONESIA\n\nAudrey Tan\n\nFollow topic:\n\nWildlife conservation\n\nPublished Jul 01, 2018, 05:00 AM\n\nThe very thing that keeps the world's most trafficked mammal safe from animal predators is exactly what makes it so hunted by humans.\n\nIn the wild, the pangolin - toothless, lurching around ungainly on its feet - curls into a defensive ball when threatened, protecting its soft underside with an armour of hard scales that a predator would find hard to sink its teeth into.\n\nSee more on\n\nWildlife conservation\n\nWildlife\n\nCrime", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_AUPANGOLIN01_4091356.jpg?VersionId=3fQwJL_XBk.z9P2pMChH4wxxFHUiaxqa", "alt_text": "Pangolin scales are sought after in the illegal wildlife trade, for traditional medicine. Pangolins and pangolin meat seized on Oct 26, 2016, in Pontianak, West Kalimantan, in Indonesia. The seizure contained 40 skinless pangolins, one live pangolin"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_PANGOLIN_8_4091370.jpg?VersionId=q8c7354qL6nv1qbww9Tec43.3pHhy57.", "alt_text": "Pangolin scales are sought after in the illegal wildlife trade, for traditional medicine. Pangolins and pangolin meat seized on Oct 26, 2016, in Pontianak, West Kalimantan, in Indonesia. The seizure contained 40 skinless pangolins, one live pangolin"}]}
{"article_url": "https://www.straitstimes.com/singapore/education/a-wealth-of-opportunities", "site_title": "A wealth of opportunities", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nA wealth of opportunities\n\nNanyang Technological University’s new Master of Science in Asset and Wealth Management will accept its first intake in January\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nLearn skills from NTU's new Master of Science in Asset and Wealth Management to thrive in a world where artificial intelligence and strides in technology are fast disrupting financial services.\n\nPHOTO: SPH\n\nAlan Yuen&nbsp;\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nAsia is a fast-growing region, and with more people acquiring new-found wealth, there is greater demand for professionals with expertise in managing it.\n\nNanyang Technological University (NTU) has capitalised on this demand with the launch of a new master's programme offered through the Wealth Management Institute (WMI).\n\nThe Master of Science in Asset and Wealth Management will have its first intake in January. To support working professionals, classes will take place on alternate weekends.\n\nApplications are accepted till Sept 30. The next information session is on July 14 - registration details can be found on the WMI website (wmi.ntu.edu.sg).\n\nTaught by outstanding academics and leading practitioners in two specialisation tracks - either asset management or wealth management - the practice-orientated modules have been carefully curated to ensure relevance to industry needs and that students are future-ready for the asset and wealth management sectors.\n\nWhichever their specialisation, all students will take core modules including Data Science and Fintech, Financial Statement Analysis, Investment Products Strategies and a list of other modules.\n\nThe programme equips students with a global outlook. They will attend classes for two weeks overseas at the business schools of Imperial College London and New York University's Stern School of Business. Students get opportunities to hear from international thought leaders and visit leading financial institutions.\n\nThe institute has partnered with more than 20 leading international financial institutions that will host high-impact learning visits or internships integrated with the programme - these provide students with deeply immersive industry learning experiences.\n\nThe programme affords the opportunity to network with finance professionals from banks, asset management firms, central banks, financial agencies as well as aspiring asset and wealth managers internationally.\n\nIt equips students with skills to thrive in a world where artificial intelligence and strides in technology are fast disrupting financial services. Students will be trained to be power users of key financial platforms taught in NTU's purpose-built technologically enabled labs.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/14_23073779_-_09_02_2012_-_cbd.jpg?VersionId=ETUN4AquP0Yzqq2A8yAB7HLoHvthFXVB", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/united-states/senior-us-diplomat-for-asia-susan-thornton-to-retire-in-july-state-department", "site_title": "Senior US diplomat for Asia Susan Thornton to retire in July: State Department", "publish_date": "2018-07-01T05:07:44+08:00", "content": "Senior US diplomat for Asia Susan Thornton to retire in July: State Department\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nSusan Thornton, senior US diplomat for Asia.\n\nPHOTO: WIKIMEDIA COMMONS\n\nFollow topic:\n\nPoliticians\n\nPublished\n\nJul 01, 2018, 05:07 AM\n\nWASHINGTON (REUTERS) - The senior US diplomat for Asia, Susan Thornton, will retire at the end of July, the State Department said on Saturday (June 30), in the midst of critical negotiations with North Korea and China.\n\nQuestions have long been raised about whether Thornton, 54, who was picked for the post by former Secretary of State Rex Tillerson, would be replaced under his successor Mike Pompeo. Her appointment had been opposed by former White House chief strategist Steve Bannon.\n\n\"Acting Assistant Secretary of State for East Asian and Pacific Affairs Susan Thornton has announced her intention to retire from the Foreign Service at the end of July,\" State Department spokeswoman Heather Nauert said in a statement.\n\n\"We are grateful for her service of over two and a half decades to the Department of State, including numerous challenging assignments around the world,\" Nauert added.\n\nNauert did not say when Pompeo planned to announce a replacement for Thornton, but said: \"He is moving forward with efforts to nominate candidates for leadership roles across the department, including for this key position.\"\n\nHer retirement comes as President Donald Trump's administration prepares for negotiations to ensure Pyongyang abandons its nuclear weapons, following a summit between Trump and North Korean leader Kim Jong Un in Singapore.\n\nPompeo, who is charged by Trump with leading follow-on negotiations, said the United States hoped to achieve \"major disarmament\" by North Korea within the next 2-1/2 years.\n\nThornton's departure also come amid trade tensions between Washington and Beijing at a time that Trump is Chinese cooperation on North Korea.\n\nSee more on\n\nPoliticians\n\nPolitics and government", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/bp_thornton_010718_33.jpg?VersionId=h6cNjhTusF7EIMo2vMpQqGy_8bMEqcpt", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/while-you-were-sleeping-5-stories-you-might-have-missed-july-1-0", "site_title": "While You Were Sleeping: 5 stories you might have missed, July 1", "publish_date": "2018-07-01T06:11:58+08:00", "content": "While You Were Sleeping: 5 stories you might have missed, July 1\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFrance's Kylian Mbappe celebrates scoring their third goal.\n\nPHOTO: REUTERS\n\nPublished\n\nJul 01, 2018, 06:11 AM\n\nWorld Cup: Mbappe double sees France past Argentina in 4-3 thriller\n\nTeenager Kylian Mbappe scored two goals in four minutes to send France charging into the World Cup quarter-finals and Lionel Messi home with a thrilling 4-3 win over Argentina on Saturday.\n\nThe 19-year-old forward's electric pace caused Argentina problems all afternoon and his twin strikes helped France overturn a 2-1 deficit and set up a quarter-final date with Portugal or Uruguay, who play later on Saturday.\n\nWhile Mbappe was the most influential player on the pitch, Argentina's Angel Di Maria and France full back Benjamin Pavard fought out a private contest for the best goal of the contest with two magnificent long-range strikes.\n\nREAD MORE HERE\n\nMoorland fire in north England spreads, major incident declared\n\nFires on moorland outside the northern English city of Manchester intensified on Saturday, prompting authorities to declare a major incident.\n\nHot weather and wind over the last week have sparked fires in parts of the northern English countryside - unprecedented in recent times in an area better known for its rainy weather.\n\n\"A major incident has been declared as the fires on Winter Hill and Scout Road near Bolton have merged,\" Greater Manchester Police said in a statement, referring to an area roughly 12 miles northwest of the city.\n\nREAD MORE HERE\n\nUS President Donald Trump says King Salman of Saudi Arabia agreed to raise oil production up to 2 million barrels\n\nUS President Donald Trump said in a tweet on Saturday that Saudi Arabia's King Salman had agreed to his request to increase oil production \"maybe up to 2,000,000 barrels\" to offset a decline in supplies from Iran and Venezuela.\n\nTrump tweeted: \"Just spoke to King Salman of Saudi Arabia and explained to him that, because of the turmoil & disfunction in Iran and Venezuela, I am asking that Saudi Arabia increase oil production, maybe up to 2,000,000 barrels, to make up the difference ... Prices to high! He has agreed!\" He did not specify if the figure was barrels per day (bpd).\n\nDuring the call, the Saudi king and Trump emphasised the need to preserve oil market stability and efforts of oil-producing countries to compensate for any potential shortage, Saudi state media reported on Saturday.\n\nREAD MORE HERE\n\nWorld Cup: Brilliant Cavani brace gives Uruguay 2-1 win over Portugal\n\nUruguay forward Edinson Cavani scored a superb brace to give his side a 2-1 win over European champions Portugal in their World Cup round-of-16 match on Saturday.\n\nUruguay's victory earned them a quarter-final against France on Friday and sent world player of the year Cristiano Ronaldo home after a subdued performance.\n\nCavani put Uruguay ahead in the seventh minute when he evaded the Portugal defence to meet Luis Suarez's pinpoint cross with a bullet header at the far post.\n\nREAD MORE HERE\n\nUnesco adds eight pre-Islamic Iranian sites to heritage list\n\nUnesco on Saturday added eight pre-Islamic Iranian archeological sites to its World Heritage List, the UN agency announced at a meeting in the Bahraini capital.\n\nThe sites collectively appear on the worldwide list as the \"Sassanid Archaeological Landscape of Fars region (Islamic Republic of Iran)\".\n\nA province in modern-day Iran's south, Fars was the cradle of the Sassanid dynasty, which appeared at the start of the third century.\n\nREAD MORE HERE", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btmbappe220180630_0.jpg?VersionId=31f7ZqMXac5EcpIS9uzQl6ANnO9j_Y4W", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-fifa-fines-world-cup-hosts-russia-for-discriminatory-banner", "site_title": "World Cup: FIFA fines World Cup hosts Russia for discriminatory banner", "publish_date": "2018-07-01T02:18:56+08:00", "content": "World Cup: FIFA fines World Cup hosts Russia for discriminatory banner\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA security guard walks past a fence displaying a FIFA World Cup banner at Samara Stadium in Russia, on June 27, 2018.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nFifa\n\nPublished\n\nJul 01, 2018, 02:18 AM\n\nMOSCOW (REUTERS) - Global soccer governing body FIFA said on Saturday (June 30) it had fined World Cup hosts Russia 10,000 Swiss francs (S$13,760) after their fans displayed a discriminatory banner during the country's 3-0 loss to Uruguay.\n\nRussia play Spain on Sunday after the country reached the World Cup knockout stage for the first time in post-Soviet history.\n\nSee more on\n\nFifa\n\nRussia", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btrussia20180630.jpg?VersionId=PeWhyUUXBRlGBo3xd51GqdY7dlB2ik9p", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/singapore-open-to-security-cooperation-with-malaysia-at-sea", "site_title": "Singapore open to security cooperation with Malaysia at sea", "publish_date": "2018-07-01T05:00:00+08:00", "content": "Singapore open to security cooperation with Malaysia at sea\n\nJoint patrols or rescue missions a possibility around Pedra Branca, Middle Rocks: Eng Hen\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nDefence Minister Ng Eng Hen said it would make no sense for Singapore and Malaysia to deploy more resources around Pedra Branca or Middle Rocks if they could work together.\n\nST PHOTO: NG SOR LUAN\n\nKor Kian Beng\n\nFollow topic:\n\nNg Eng Hen\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nUpdated\n\nJul 01, 2018, 02:22 PM\n\nSingapore welcomes Malaysia's suggestion of security cooperation in the waters around the once-disputed Pedra Branca and Middle Rocks, and is keen to explore joint patrols or search-and-rescue missions.\n\nAdding that collaboration would be a win-win for the two neighbours, Defence Minister Ng Eng Hen told Singapore and foreign media on Friday that he completely agreed with the suggestion made by his Malaysian counterpart Mohamad Sabu in an interview with The Straits Times published on the same day.\n\nMr Mohamad said both countries can work together to strengthen security cooperation in the entry lane to the Singapore Strait.\n\nCurrently, Singapore, Malaysia, Indonesia and Thailand conduct joint patrols along the Malacca Strait from the Andaman Sea down to the Singapore Strait and its entry point from the South China Sea.\n\nDr Ng said it would make no sense for Singapore and Malaysia to both deploy more resources around Pedra Branca or Middle Rocks if they could work together, adding that joint patrols or search-and-rescue missions were possibilities.\n\n\"I think... certainly as closest neighbours, collaboration is a win-win and we will look for more opportunities to do things together,\" he added.\n\nDr Ng said there are many meetings lined up - be it Asean or bilateral ones - where these possibilities would be explored.\n\nDuring the interview held ahead of the Singapore Armed Forces (SAF) Day today, Dr Ng sketched a vision of the next-generation SAF, and said a decision on the replacement of the ageing F-16 fighter jets is likely in the next few months. The interview centred on SAF modernisation efforts and the global terrorism threat.\n\nDr Ng was also asked about bilateral ties with Malaysia, which have come under strain after Malaysian Prime Minister Mahathir Mohamad said Malaysia would review the Singapore-Kuala Lumpur High-Speed Rail project. He also said Malaysia would consider re-negotiating a long-standing water supply deal.\n\nMemories of a long-running territorial dispute between both countries have also been rekindled by Tun Mahathir's recent remarks that the structure on Middle Rocks could be enlarged to form a small island.\n\nThis was after Malaysia, on May 28, withdrew its application to revise a 2008 International Court of Justice judgment that said Pedra Branca belongs to Singapore, giving up for good its right to challenge Singapore's sovereignty over the island. The 2008 judgment also ruled that Middle Rocks belongs to Malaysia.\n\nOn ties with Malaysia, Dr Ng said there is a need to deal with new governments with maturity, respect and understanding.\n\nMaturity is needed to know that new governments would do things differently and are sometimes dealing with their domestic audience, he added. Respect must be given to the new governments, while it is also important to understand their predicament and challenges.\n\nDr Mahathir came to power after winning the May 9 general election.\n\n\"So I would approach the first few months of the new Malaysian government with maturity, respect and understanding... And where we can help, we will. But it is out of mutual respect and mutual benefit.\"\n\nSEE\n\nHOME\n\nSee more on\n\nNg Eng Hen\n\nSAF\n\nMalaysia", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-dm-30.jpg?VersionId=rn1vq.G6lRtypDlmaHMz8lMofw9FHg_y", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/politics/public-servants-can-now-take-up-to-6-weeks-unpaid-leave", "site_title": "Public servants can now take up to 6 weeks' unpaid leave", "publish_date": "2018-07-01T05:00:00+08:00", "content": "Public servants can now take up to 6 weeks' unpaid leave\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nHariz Baharudin\n\nFollow topic:\n\nPublic Service Division\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nPublic servants can now take up to six weeks of unpaid leave should they have urgent needs, as the public service adopts the Tripartite Standard on Unpaid Leave for Unexpected Care Needs from today.\n\nThe move, announced by Manpower Minister Josephine Teo yesterday, comes amid the push for a whole-of-society effort to forge strong families for all.\n\nSpeaking at the FamChamps Awards Ceremony at Anglo-Chinese School (Barker Road), she said about 190,000 employees working for over 200 employers, including the public service, are covered by this standard.\n\n\"More than half of these employers are from the private sector and I'm hopeful more will come on board,\" she added.\n\nThe Tripartite Standard on Unpaid Leave for Unexpected Care Needs was introduced earlier this year to help workers cope with family needs. It encourages employers to provide up to four weeks of unpaid leave for employees with infants with unexpected care needs, such as those with congenital conditions, or in cases of preterm births.\n\nIt also provides up to two weeks of unpaid leave for employees with immediate family members who are hospitalised.\n\nMrs Teo said the Government and the community both have roles to play so that parenthood remains achievable, enjoyable and celebrated.\n\n\"In fact, our entire society must come together to ensure marriage and parenthood are not just an afterthought but aspirations that are actively pursued, because we know these aspirations are within reach, they are supported and they are rewarding,\" she added.\n\nHariz Baharudin\n\nSee more on\n\nPublic Service Division\n\nFamilies", "images": []}
{"article_url": "https://www.straitstimes.com/sport/formula-one/motor-racing-valtteri-bottas-claims-pole-with-record-lap-in-mercedes-f1-lockout-in", "site_title": "Motor racing: Valtteri Bottas claims pole with record lap in Mercedes F1 lockout in Austria, Vettel demoted to 6th", "publish_date": "2018-07-01T00:22:57+08:00", "content": "Motor racing: Valtteri Bottas claims pole with record lap in Mercedes F1 lockout in Austria, Vettel demoted to 6th\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFormula One driver Valtteri Bottas of Mercedes during qualifying at the Red Bull Ring circuit in Spielberg, Austria, on June 30, 2018.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nMotor racing\n\nPublished\n\nJul 01, 2018, 12:22 AM\n\nUpdated\n\nJul 01, 2018, 02:00 AM\n\nSPIELBERG, Austria (AFP, REUTERS) - Valtteri Bottas roared to his first pole position of the Formula One season on Saturday (June 30), ahead of Mercedes team-mate Lewis Hamilton in tense qualifying for Sunday's Austrian Grand Prix.\n\nThe soft-spoken Finn clocked a record lap in 1min 3.130sec to outstrip Hamilton by 0.019 of a second, as Mercedes reeled off a third front-row lockout of the season.\n\nIt was a repeat, for Bottas, of his success last year when he claimed pole at the picturesque Red Bull Ring track and went on to win and the fifth pole of his career.\n\nFerrari's title contender Sebastian Vettel, like Hamilton a four-time world champion, was handed a three-place grid penalty after stewards ruled he had impeded Renault's Carlos Sainz in qualifying in third place.\n\nThis meant team-mate Kimi Raikkonen moved up to third, with Max Verstappen lining up fourth at Red Bull's home circuit.\n\nRomain Grosjean, yet to score a point so far this season, moved up to fifth for Ferrari-powered Haas with Red Bull's Australian Daniel Ricciardo staying in seventh.\n\n\"I just need a good clean start,\" said Bottas.\n\n\"Nothing amazing, no need to be a hero in Turn One and then I can go for it. I can guarantee I am more hungry to win than anyone now, so I am ready for it.\n\n\"The car felt so good. I knew there was a tenth to improve in for the last run and I managed to find it and apparently I needed it!\"\n\nHe did - as Hamilton pushed him to the limit.\n\n\"Not too bad,\" said the Briton. \"I am happy. Valtteri did a stunning lap with the first run and I made a bit of a mistake - I'm happy with the second run and it is a good result for the team.\"\n\nVettel said: \"It wasn't easy to put it together and I had a mistake on the first lap. I knew I had to put in a banker lap to make it safe and qualify in a proper position - and I think we have a good chance in the race.\"\n\nOn a near-perfect summer's afternoon in the Styrian Alps, the air temperature was 24 deg C and the track 34 deg C as qualifying began with forecasts warning of a 40 per cent chance of rain.\n\nAfter being outpaced by Vettel by 0.029sec in the morning's final free session, Hamilton was keen to regain the initiative on a circuit where Mercedes have dominated, winning every one of the four races since it returned to the calendar.\n\nIn Q1, he led the way ahead of team-mate Bottas, who won last year's race, Raikkonen and Grosjean with Vettel content to be fifth behind Verstappen.\n\nOut went Stoffel Vandoorne, Sergio Perez, Sergey Sirotkin, Brendon Hartley and Marcus Ericsson.\n\nBottas and Hamilton immediately did record-breaking laps in Q2 to lead Vettel by almost two-tenths on their first runs.\n\nThey all chose ultra-softs for their second runs, Vettel improving to go top, but Mercedes not troubling the scorer in second and third as Esteban Ocon, Pierre Gasly, Charles Leclerc, who will be taking a grid penalty for a new gearbox in his Sauber, Fernando Alonso and Stroll missed the top-10 shootout.\n\nOn track, Bottas made the most of scruffy first laps by Hamilton and Vettel to go fastest early before the final drama.\n\nSee more on\n\nMotor racing\n\nGrand Prix\n\nMercedes\n\nLewis Hamilton", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/06851906.jpg?VersionId=JPgKgwrIBY4lrHgaoMYopflQ6XWQ0kh8", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/europe/bbc-apologises-to-carrie-gracie-former-china-editor-over-unequal-pay", "site_title": "BBC apologises to Carrie Gracie, former China editor, over unequal pay", "publish_date": "2018-06-30T21:20:42+08:00", "content": "BBC apologises to Carrie Gracie, former China editor, over unequal pay\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nCarrie Gracie quit her post in January 2018 in a dispute over equal pay after the BBC was forced to disclose salary levels.\n\nPHOTO: AFP\n\nFollow topic:\n\nGender issues\n\nPublished\n\nJun 30, 2018, 09:20 PM\n\nLONDON (THOMSON REUTERS FOUNDATION) - Britain's public broadcaster, the BBC, apologised on Friday (June 29) for paying its China Editor Carrie Gracie less than male editors elsewhere, saying it was committed to the principle of equal pay.\n\nGracie quit her post in January in a dispute over equal pay after the BBC was forced to disclose salary levels which showed two thirds of highest earners on air were men and some earned far more than women in equivalent roles.\n\nThe BBC acknowledged it had told Gracie - who speaks fluent Mandarin and has reported on China for three decades - that she would be paid in line with the North America Editor and she accepted the role on that understanding.\n\nBut in July last year, it emerged that North America Editor Jon Sopel earned between £200,000 and £250,000 (S$360,000 and S$450,000) a year compared to Gracie's £135,000.\n\n\"The BBC acknowledges the specific circumstances relating to Carrie's appointment, apologises for underpaying Carrie, and has now put this right,\" the BBC said in a statement.\n\nThe BBC was compelled to list the top salaries in the organisation as part of its latest funding settlement with the government.\n\nThe broadcaster said it had backdated Gracie's pay to make amends and was \"committed to the principle of equal pay\".\n\n\"I'm delighted to donate all the backdated pay from the BBC to help women striving for equality at work,\" said Gracie, who is now taking six months unpaid leave to write and speak about China, as well as gender equality.\n\nBritain enacted legislation outlawing sex discrimination in the 1970s and this was followed by an equality act in 2010, but women still earn less than men across much of the economy.\n\nThe Institute for Fiscal Studies (IFS) - a leading think tank - earlier this year said Britain's gender wage gap stood at about 20 per cent, down from nearly 30 per cent in the 1990s.\n\nAmid growing pressure for equal salaries, Britain introduced a law in 2017 requiring companies with at least 250 workers - which covers almost half of its workforce - to report pay discrepancies between male and female employees.\n\nSee more on\n\nGender issues\n\nBritain\n\nWage gap", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-cgg-30.jpg?VersionId=YXUdP4KHLeFDZuhR2EVejkfmVhMAcABY", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/a-thirst-for-knowledge", "site_title": "A thirst for knowledge", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nA thirst for knowledge\n\nMs Ivy Law believes acquiring a master’s degree at SIM Global Education will take her further in her career and life\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMs Law believes that pursuing a higher education will provide her with skill sets to go further in her career.\n\nPHOTO: CHONG JUN LIANG\n\nTeo Kuan Yee\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nAge is just a number for Ms Ivy law, 50, who is a firm believer in lifelong learning.\n\nCurrently a manager for research and education in the National University of Singapore's Yong Loo Lin School of Medicine's Department of Ophthalmology, she started pursuing the Master of Science International Healthcare Leadership by The University of Manchester, United Kingdom, at SIM Global Education (SIM GE) this year.\n\nThe two-year part-time master's degree focuses on the challenges faced by healthcare leaders. It offers knowledge on the roles that clinicians and managers can play in reshaping healthcare services through case studies or applications in their workplaces.\n\nThe modules consist of weekly activities involving topical learning. Students then prepare reflection journals and assignments to share with the group.\n\nThe programme is conducted locally through blended learning, which comprises interactive lectures or seminars, action learning and residential workshops.\n\nSharpened skill sets\n\nThrough one of the modules, Ms Law gained a first-hand appreciation of the political, economic, social and cultural impact of Singapore's healthcare system, and why it is one of the best in the world.\n\nThe action learning set (ALS) also equipped her with the skills to solve complex problems.\n\nAction learning is a development tool that is used to enable the individual, team and organisation to tackle important work-based problems or issues.\n\nExplains Ms Law: \"This involves a team of people engaged in shared learning. The presenter will describe a problem, and the rest of the group will ask leading questions to help everyone understand better.\"\n\nThe presenter then reflects on his actions based on the team's questions and updates the team at the next meeting.\n\nThis routine continues for each member so that everyone gets the opportunity to develop problem-solving, presentation, active listening, and better questioning skills.\n\nShe adds: \"There is no right or wrong answer. You are free to voice your opinion or pick a stand in this conducive learning environment. The lecturers also make references to actual case studies in the healthcare industry.\"\n\nShe says the programme has enabled her to apply what she has learnt in her daily work, especially in terms of thinking on a macro level.\n\n\"The interactions and sharing of ideas were valuable exercises. Learning through teamwork helps resolve problems effectively, given our busy work schedules,\" says Ms Law.\n\n\"Open dialogue deepens our appreciation and helps us improve as a leader.\"\n\nLearn to excel\n\nMs Law feels lifelong learning is a compass that guides her in life.\n\nShe says: \"I believe that learning never ends. The programme will provide me with the necessary skill sets that I need to advance in my career.\n\n\"My interactions with tutors and course mates have provided me with invaluable life lessons.\"\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/postgrad-sim-ivylaw01.jpg?VersionId=j7k0Gw9QduI9dfWkDkpwm8l5i580AhkC", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/unesco-adds-eight-pre-islamic-iranian-sites-to-heritage-list", "site_title": "Unesco adds eight pre-Islamic Iranian sites to heritage list", "publish_date": "2018-07-01T01:21:56+08:00", "content": "Unesco adds eight pre-Islamic Iranian sites to heritage list\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nQal'eh Dokhtar in the Sassanid Archaeological Landscape of Fars region, Iran.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nIran\n\nPublished\n\nJul 01, 2018, 01:21 AM\n\nMANAMA (AFP) - Unesco on Saturday (June 30) added eight pre-Islamic Iranian archeological sites to its World Heritage List, the UN agency announced at a meeting in the Bahraini capital.\n\nThe sites collectively appear on the worldwide list as the \"Sassanid Archaeological Landscape of Fars region (Islamic Republic of Iran)\".\n\nA province in modern-day Iran's south, Fars was the cradle of the Sassanid dynasty, which appeared at the start of the third century.\n\nAfter the fall of the Parthian empire, the Sassanids ruled territory that, at its peak, stretched from the west of Afghanistan to Egypt, before falling to the Arab conquest under the Umayyad caliphate in the middle of the seventh century.\n\n\"These fortified structures, palaces and city plans date back to the earliest and latest times of the Sassanian Empire,\" Unesco said.\n\nWith the latest addition, Iran now has 24 sites on the heritage list of the United Nations Educational, Scientific and Cultural Organisation.\n\nSee more on\n\nIran\n\nUnesco", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btunesco20180630.jpg?VersionId=wxupXHBIOn5KbfGjL.cGQIrTxrawsaHF", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/badminton-malaysian-veteran-lee-chong-wei-earns-malaysia-open-final-duel-against-kento-momota", "site_title": "Badminton: Malaysian veteran Lee Chong Wei earns Malaysia Open final duel against Kento Momota", "publish_date": "2018-06-30T22:04:08+08:00", "content": "Badminton: Malaysian veteran Lee Chong Wei earns Malaysia Open final duel against Kento Momota\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nLee Chong Wei of Malaysia in action during men's semi-finals match against Tommy Sugiarto (not pictured) of Indonesia at the Malaysia Open in Kuala Lumpur on June 30, 2018.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nBadminton\n\nPublished\n\nJun 30, 2018, 10:04 PM\n\nKUALA LUMPUR (AFP) - Malaysia's Lee Chong Wei set up a sensational final clash against Japan's Kento Momota at badminton's Malaysia Open, after an easy 21-18, 21-15 victory over Indonesia's Tommy Sugiarto in the semi-finals on Saturday (June 30).\n\nThe triumph meant the 35-year-old extended his win record against Sugiarto, 30, to 17-0 following the 53-minute victory.\n\nFavourite Lee has won the Malaysia Open 11 times, and a win on Sunday would cement his status as the most successful player in the tournament.\n\nBut the world No. 6 faces a tough task against the powerful Momota, who is unbeaten in 21 matches.\n\n\"I just hope to realise my dream of winning for the 12th time in the Malaysia Open, and to play well again,\" he said after the victory.\n\n\"Momota is a youngster who has improved a lot,\" Lee said, adding, \"he can conquer the world of badminton once...(I) retire. But I will enjoy the final tomorrow and play my best.\"\n\nMomota was suspended in 2016 by the Nippon Badminton Association for gambling at an illegal casino.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nBut the 23-year-old has made steady progress since his ban was lifted in May 2017, clinching his first major title by winning the Asian Championships in April this year.\n\nMomota beat Lee in the semi-finals and went on to shock Olympic gold medallist Chen Long to be crowned badminton's continental champion in a stunning upset.\n\nOn Saturday, Momota was again in brilliant form, needing just 42 minutes to see off India's Srikanth Kidambi 21-13, 21-13.\n\nThe women's singles saw top seed Tai Tzu-ying set up a final clash against China's He Bingjiao.\n\nShe ousted India's P.V. Sindhu, the third seed, 21-15, 19-21, 21-11, while He overcame Thailand's fourth-seeded Ratchanok Intanon 21-17, 21-17.\n\nSee more on\n\nBadminton\n\nSports and recreation", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-lcw-30.jpg?VersionId=FZ_0WzQRCPZJXOUXt.YVREjWknYD0hga", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/world/united-states/los-angeles-new-york-oppose-trump-bid-to-detain-children", "site_title": "Los Angeles, New York oppose Trump bid to detain children", "publish_date": "2018-06-30T17:26:24+08:00", "content": "Los Angeles, New York oppose Trump bid to detain children\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nImmigration officials have apprehended and sent more than 2,000 children to shelters across the US, while their parents remain in federal detention.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nUS crime\n\nPublished\n\nJun 30, 2018, 05:26 PM\n\nLOS ANGELES (BLOOMBERG) - The Trump administration shouldn't get court permission to detain immigrant children because of a crisis of its own making, Chicago, Los Angeles, New York and San Francisco have said.\n\nThe four cities sought on Friday (June 29) to block a move by the US Justice Department to modify a 1997 settlement on behalf of underage immigrants that prevents the government from locking up children captured crossing the border illegally with their family.\n\nThe cities joined a coalition of human rights lawyers that is fighting the government's attempt to alter the so-called Flores settlement in federal court in Los Angeles.\n\nThe US bid to get around restrictions on child detention is one of several court fights that broke out after Attorney-General Jeff Sessions said in April that a \"crisis\" had erupted at the nation's south-west border.\n\nHe announced then that any adult crossing into the country illegally would be prosecuted.\n\nImmigration officials have apprehended and sent more than 2,000 children to shelters across the country, while their parents remain in federal detention.\n\n\"The precipitating crisis, i.e. forced family separation, was a creation of defendants' own doing,\" the cities said in their request to be heard in the case.\n\nThey claim that the US' request to be exempt from the 1997 agreement threatens the well-being of the children as well as the cities' interest in seeing the state licensing requirements of the Flores settlement be properly applied and enforced within their jurisdictions.\n\nA federal judge in San Diego this week ordered the US to reunite all separated children with their families within 30 days after he previously called the government's family separations \"brutal\".\n\nFollowing a national and international outcry over the chaotic splitting up of families that left parents in the dark about what happened to their children, President Donald Trump reversed course.\n\nHe issued an executive order on June 20 calling for families to be detained together pending any criminal or immigration proceedings.\n\nMr Trump directed Mr Sessions to ask the judge overseeing the 1997 Flores settlement to revise it so that the children can be held at Immigration and Customs Enforcement detention facilities.\n\nUS district judge Dolly Gee in Los Angeles has been unfriendly in the past to government requests to make it easier to lock up minors.\n\nWhen the Obama administration came to her with a similar request in 2015, during a surge of Central American families crossing the border illegally, she ruled that the government should release a parent together with a child rather than detaining them together.\n\nThat part of her decision was overturned on appeal.\n\nJustice Department lawyers blamed the judge's refusal three years ago to allow children to be detained with their families for \"creating a powerful incentive for aliens to enter this county with children in violation of our criminal and immigration law\", according to a June 21 court filing.\n\nThe Justice Department said in a separate filing on Friday in Los Angeles that the injunction by the judge in San Diego requires it to reunite children with their families in detention facilities and should make it exempt from the 1997 settlement requirement that the children are either released to relatives or sent to facilities that are state-licensed to care for dependent children.\n\nThe case is Flores v. Sessions, 85-cv-04544, US District Court, Central District of California (Los Angeles).\n\nSee more on\n\nUS crime\n\nIllegal immigration\n\nCourt trials", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-ic-30.jpg?VersionId=tjZFk6tjqkxGWLpjhRc.49gLQrzlSLD6", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/education/spotting-new-opportunities", "site_title": "Spotting new opportunities", "publish_date": "2018-07-01T04:00:00+08:00", "content": "SPONSORED CONTENT\n\nSpotting new opportunities\n\nMs Bianca Leong takes a break from working to fulfil her MBA dream at NUS\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nTaking the MBA has opened Ms Leong's eyes to many opportunities, especially in terms of entrepreneurship and starting her own firm.\n\nPHOTO: CHONG JUN LIANG\n\nHazel Tan\n\nPublished\n\nJul 01, 2018, 04:00 AM\n\nAfter 12 years, Ms Bianca Leong quit her job in the film distribution industry to fulfil a long-cherished dream - pursuing a Master of Business Administration (MBA).\n\nThe 38-year-old former business development and operations manager decided last year that the time was right for her to take a leap of faith and embark on a new career journey.\n\n\"It was something that I had always wanted to do. I suppose it appealed to my self-actualisation needs. I had been deferring my studies for many years, as there was no good time at work to take time off. It has taken me many years to go back to school,\" she says.\n\nOnce her mind was made up, Ms Leong spared no efforts to thoroughly research her options. In the end, she decided on her alma mater, the National University of Singapore (NUS).\n\n\"I chose to do my MBA at NUS full-time because I wanted the best MBA experience while staying in Singapore.\n\n\"I felt that my future lies here, and I wanted the support of my family when I went back to school. Also, NUS awarded me a scholarship to pursue this master's degree,\" says Ms Leong, who has a Bachelor of Science in Applied Chemistry (Honours) from NUS.\n\nExploring possibilities\n\nMs Leong is mid-way through her 17-month programme. \"My MBA thus far has opened my eyes to a lot of opportunities, especially in terms of entrepreneurship and starting my own firm,\" she says.\n\nShe and her classmates have secured an office, and a source of funding for their start-up venture to market Huxley cosmetics in Singapore and South-east Asia.\n\nHuxley is a skincare brand from Korea that is known for its unique key ingredient, the prickly pear cactus seed oil used by Moroccan women in the Saharan desert to keep their skin hydrated and supple.\n\nBut it is not just business that she is thinking about these days. Her course work has introduced her to other things, like how she might be able to give back to society.\n\n\"The teachers at NUS have told us that our purpose in business is not profit. Profit is only the means to keep the business running. Our purpose has to be about contributing to society; to stakeholders beyond the shareholders,\" says Ms Leong.\n\nIt is the unspoken theme throughout all the classes, she adds.\n\n\"In accounting, we not only talk about profit and loss, but also discuss how social costs are not included in balance sheets. In corporate strategy, we talk about green strategies as a competitive advantage. And for my management practicum project, we were tasked to figure out how to use loyalty principles to incentivise green behaviour in corporations and individuals.\"\n\nPeerless connections\n\nFor Ms Leong, one of the best things to come out of the MBA programme was the connections she made.\n\n\"I have developed deep trusting relationships with people whom I have only known for about eight months. Some of them hail from places so far away I might never have met them if not for the MBA,\" she says.\n\nMORE POSTGRADUATE STUDIES II SUPPLEMENT HERE.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/02/postgrad-nus-biancaleong02.jpg?VersionId=H3YGF2W2b1bnsHF89oP0gsOVP7bW_uSz", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/st-world-cup-2018-live-blog-round-of-16-france-v-argentina", "site_title": "ST World Cup 2018 live blog: Round of 16 - France v Argentina", "publish_date": "2018-06-30T20:45:00+08:00", "content": "ST World Cup 2018 live blog: Round of 16 - France v Argentina\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nST live blog\n\nPublished\n\nJun 30, 2018, 08:45 PM\n\nWelcome to our World Cup 2018 live blog! Get the latest pre-match news, line-ups and results for the biggest matches at this year's tournament.\n\nVisit our\n\nWorld Cup microsite\n\nfor match reports and analyses.\n\nSee more on\n\nST live blog\n\nFrance\n\nArgentina", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/health/nkf-rolls-out-new-smart-card-system-for-dialysis-care", "site_title": "NKF rolls out new smart card system for dialysis care", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nNKF rolls out new smart card system for dialysis care\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe National Kidney Foundation has installed the system at 30 of its centres and will roll it out to the other five by September.\n\nPHOTO: ST FILE\n\nJanice Tai\n\nFollow topic:\n\nKidnap/Abduction\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nIn a move to improve patient care, Singapore's largest dialysis provider is introducing a $3 million smart card system that records clinical data automatically.\n\nThe National Kidney Foundation (NKF) has installed the system at 30 of its centres and will roll it out to the other five by September.\n\nSee more on\n\nKidnap/Abduction\n\nTechnology and research", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/bp_nkf_010718_35.jpg?VersionId=g6rLb3pVohohuwPhSuA8.qt.J52.jmb0", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/tennis/tennis-no-time-for-greatest-match-reminiscing-for-nadal", "site_title": "Tennis: No time for \"greatest match\" reminiscing for Nadal", "publish_date": "2018-07-01T02:37:33+08:00", "content": "Tennis: No time for \"greatest match\" reminiscing for Nadal\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nSpain's Rafael Nadal during practice.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nWimbledon\n\nPublished\n\nJul 01, 2018, 02:37 AM\n\nLONDON (REUTERS) - Ten years older, 10 years more battle-weary and injury-hardened and with a decade's worth of extra silverware, Rafael Nadal returns to the scene of his most epic triumph against Roger Federer still believing he can reawaken his Wimbledon best.\n\nYet amid all the fond reminiscing about the anniversary of the 2008 final, with Nadal's five-set victory still seen as the sport's finest match, Spain's world No.1 was in no mood to stroll down memory lane at the All England Club on Saturday (June 30).\n\nCertainly not when he has a third Wimbledon to win.\n\n\"Today, I see that (match as) like a long time ago,\" Nadal told reporters, adding with a smile: \"But the good thing is I still here. I am happy for that.\" And happy that, after being crowned French Open champion for the 11th time at Roland Garros, he still feels he has a genuine shout at lifting the title again for the first time in eight years.\n\n\"I'm feeling good...Expectations are always high. I am not here to play the tournament; I am here to try to have a good result,\" the 32-year-old said, adamant that he can put behind him a string of more recent disappointments in London SW19.\n\nSince his last appearance in the final in 2011, Nadal has made a series of unexpected early exits at the hands of unheralded players like Lukas Rosol, Steve Darcis and Dustin Brown and he also missed the 2016 Championships with injury.\n\nNO QUARTERS\n\nLast year, he lost to Gilles Muller, succumbing 15-13 in the fifth set and again failing to make the quarter-finals. History has shown, though, that he if does get to the last-eight here - as he's done five times - he always goes on to the final.\n\nNo final, of course, could top the 2008 classic which was celebrated at Wimbledon on Friday with a special screening of a new documentary 'Strokes of Genius' that focuses on that particular duel and the evolution of the rivalry between this year's top two seeds.\n\n\"I am not thinking every day about that final. I am just focused on what I am doing today - but of course in that moment, that final was a very important step forward for me in my career,\" reflected Nadal.\n\n\"I always have been very clear that it probably was one of the most emotional matches that I played in my career. To win here was one of my dreams. After losing two finals (both to Federer), that final created a big impact in my career.\"\n\nAfter winning his 17th Grand Slam title on the Paris clay, Nadal, as last year, spurned the chance of a grasscourt tournament warm-up, pulling out of Queen's for the second straight year and opting to fine-tune his game in exhibition matches.\n\nHe sounded content enough with his build-up, though.\n\n\"It was not positive for me to not play Queen's,\" he said. \"I was sad not to have the chance to be there. On the other hand, I didn't go there because I'd played a lot on clay. So I was very happy.\n\n\"But that's how it works. I am not 20 any more. After a long claycourt season, the body needed a rest, a slow adaptation to the grass. That's what I did,\" added the No. 2 seed, who faces Israel's Dudi Sela in the first round on Tuesday.\n\nSee more on\n\nWimbledon\n\nRafael Nadal", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btnadal20180630.jpg?VersionId=sVb3H9jVholJg6qXRIkAESje.UtRZABq", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/athletics-three-time-olympic-champ-and-first-lady-of-polish-sport-irena-szewinska-dies-of", "site_title": "Athletics: Three-time Olympic champ and 'first lady of Polish sport' Irena Szewinska dies of cancer at 72", "publish_date": "2018-06-30T18:59:54+08:00", "content": "Athletics: Three-time Olympic champ and 'first lady of Polish sport' Irena Szewinska dies of cancer at 72\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nIrena Szewinska is the only athlete, male or female, to have held the world record in the 100m, the 200m and the 400m.\n\nPHOTO: FACEBOOK/EUROPEAN ATHLETICS\n\nFollow topic:\n\nObituary\n\nPublished\n\nJun 30, 2018, 06:59 PM\n\nWARSAW (AFP) - Polish track star Irena Szewinska, who won Olympic gold medals in three different events, died on Friday (June 29) night aged 72, her husband and former coach Janusz Szewinski said.\n\n\"Irena died around 2030 in Warsaw at the military hospital,\" he told Polish news agency PAP, explaining that she had been suffering from cancer.\n\n\"She had been fighting her illness for a long time, but felt relatively well in recent days.\" \"Madame Irena Szewinska has left us - the first lady of Polish sport,\" tweeted Polish President Andrzej Duda.\n\nSzewinska competed at four Olympics, winning gold with the 4x100 metres relay team in Tokyo in 1964, in the 200m in Mexico City in 1968 and in the 400m in Montreal in 1976 when she was already 30.\n\nShe also won silver in the 200m and long jump in Tokyo and bronze in the 100m in Mexico City and the 200m in Munich 1972.\n\nShe is the only athlete, male or female, to have held the world record in the 100m, the 200m and the 400m.\n\nShe was a member of the International Olympic Committee from 1998.\n\nSee more on\n\nObituary\n\nAthletics\n\nPoland", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/colin-eo1-30.jpg?VersionId=kJ3o4pZerqIBE3nH3brVynG9kvi9v5X0", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-portugals-cristiano-ronaldo-tight-lipped-on-future-after-uruguay-loss", "site_title": "World Cup: Portugal's Cristiano Ronaldo tight-lipped on future after Uruguay loss", "publish_date": "2018-07-01T07:38:45+08:00", "content": "World Cup: Portugal's Cristiano Ronaldo tight-lipped on future after Uruguay loss\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nCristiano Ronaldo of Portugal reacts during the Fifa World Cup 2018 round of 16 football match between Uruguay and Portugal.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nCristiano Ronaldo\n\nPublished\n\nJul 01, 2018, 07:38 AM\n\nSOCHI, RUSSIA (AFP) - Cristiano Ronaldo saw his World Cup dreams slip away once again on Saturday (June 30) but gave no hint as to whether he plans to continue playing for Portugal.\n\nThe reigning European champions were undone by two Edinson Cavani goals for Uruguay in their last-16 tie in Sochi, despite Pepe bringing them level at one point early in the second half.\n\nIt was not to be Ronaldo's night, as he exited the World Cup on the same day as Lionel Messi's Argentina were eliminated following a 4-3 defeat at the hands of France.\n\nRonaldo will be nearly 38 by the time the next World Cup comes around in Qatar in 2022.\n\n\"Now is not the time to talk about the future, either of the coach or the players,\" the Portugal skipper said after the game.\n\nThe 33-year-old did however say that the European champions could look to the future with confidence.\n\n\"I am sure that Portugal will continue to be one of the best teams in the world. We have a young and ambitious squad,\" he said.\n\nRemarkably, neither Ronaldo nor Messi have managed to score a single goal in a knockout tie in four World Cups going back to 2006.\n\nRonaldo reached the semi-finals with Portugal in his first World Cup in Germany, but has never made it past the last 16 since then.\n\nThis has been his best World Cup in terms of goals scored, as he leaves with four in total, including a hat-trick in a 3-3 draw with Spain in the group stage.\n\nHis tally is one behind the tournament's current leading scorer Harry Kane, with Ronaldo also missing a penalty in the 1-1 draw with Iran.\n\n\"He is an exceptional player,\" said Uruguay's veteran coach Oscar Tabarez. \"He is their leader, their captain. You need to really concentrate to make sure he is not successful against you, but that is very difficult.\"\n\nPortugal coach Fernando Santos was hopeful that the Real Madrid man will continue to represent his country for some time yet, with Portugal's next challenge to defend the European Championship title they won in France two years ago.\n\n\"I am sure he will. Cristiano still has a lot to give to the game,\" Santos said when asked if he felt his captain would carry on representing his country.\n\nPortugal will take part in the inaugural Uefa Nations League later this year, beginning against Italy in September.\n\nBy that time, Ronaldo's situation at club level will be clearer after he raised doubts about his future with Real Madrid in the wake of their Champions League final win against Liverpool in May.\n\n\"There is another tournament starting in September and of course we hope Cristiano will be with us to help the younger players grow,\" Santos said. \"We have many young players and it is important to have our captain there.\"\n\nSee more on\n\nCristiano Ronaldo", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/gpronaldo101072018.jpg?VersionId=nV5qvaOINjNtqlbmYeo7SugFRAdLwvsN", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/politics/mobile-data-maid-needs-or-wants-for-the-poor", "site_title": "A TV, mobile data, a maid - needs or wants for a poor family?", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nA TV, mobile data, a maid - needs or wants for a poor family?\n\nExperts look at the seemingly questionable spending choices of some families who get financial help\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA girl sits on a bench along East Coast Park while using her mobile phone.\n\nPHOTO: ST FILE\n\nYuen Sin, Hariz Baharudin\n\nFollow topic:\n\nSocial support\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nA few years ago, housewife Noor Hayati and her family excitedly bought a shiny new 32-inch TV set.\n\nIt cost $1,200 - just shy of her husband's $1,400 salary as a cleaner. The family of five, who lives in a two-room rental flat in Tampines and gets $120 a month in financial aid, paid for it in instalments of $100 over the course of a year.\n\nSee more on\n\nSocial support\n\nSocial work\n\nPoverty\n\nSocial divide", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/as-mobile0107.jpg?VersionId=iVAztMSAbyxxSZG9vlcFW3Sep8c1KJY1", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-clash-between-christian-eriksen-and-luka-modric-could-decide-croatia", "site_title": "World Cup: Clash between Christian Eriksen and Luka Modric 'could decide' Croatia-Denmark clash", "publish_date": "2018-07-01T01:52:51+08:00", "content": "World Cup: Clash between Christian Eriksen and Luka Modric 'could decide' Croatia-Denmark clash\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe match could end up being decided by two opposing midfielders, Luka Modric (right), one of the players of the tournament so far, and Denmark's highly rated Christian Eriksen.\n\nPHOTO: AFP\n\nFollow topic:\n\nCroatia\n\nPublished\n\nJul 01, 2018, 01:52 AM\n\nNIZHNY NOVGOROD (AFP) - Denmark coach Age Hareide said his side's World Cup last-16 match against Croatia could boil down to who comes out on top in the midfield battle between Christian Eriksen and Luka Modric.\n\nThe Danes failed to set pulses racing in the opening round, featuring in the first goalless draw of the World Cup against France, a result that ensured both sides progressed from Group C.\n\nBy contrast, Croatia, stormed through Group D, winning all three games.\n\nThey also put in arguably the best performance of the first stage, a 3-0 thumping of Argentina, in Nizhny Novgorod, where they will also play Denmark.\n\nBut Hareide said his team would be more expansive and play differently on Sunday (July 1).\n\n\"I think you will see a different Denmark from what you have seen so far and the type of game we have played,\" Hareide said at a press conference. \"Yes, we need to defend but we need to attack more.\"\n\nHe said the match could end up being decided by two opposing midfielders, Modric, one of the players of the tournament so far, and Denmark's highly rated Eriksen.\n\n\"It could be a match between Modric and Eriksen, that would be interesting, that would be great for the fans.\"\n\nDenmark are unbeaten for 18 games, a national record, their last defeat coming against Montenegro in October 2016.\n\nThey have also kept six clean sheets in their past seven games.\n\nIf Denmark beat Croatia, it will be only the second time the Danes have qualified for the last eight of the World Cup, the other occasion being in 1998.\n\nAt Croatia's press conference, Luka Modric declined to respond to reported remarks in the Danish press attributed to Eriksen that said, \"I don't consider myself to be worse than him (Modric)\".\n\nThe Croatia captain said: \"I don't like to compare players, to compare others to myself.\n\n\"Eriksen is a fantastic player and he's had a fantastic season at Tottenham.\n\n\"He is the most important player for Denmark.\"\n\nCroatia's coach Zlatko Dalic said his team were under no extra pressure as they suddenly found themselves predicted by many to win the World Cup after their group performances.\n\n\"We have no pressure coming from the outside, our greatest pressure comes from ourselves,\" he said. \"We've come to perform well, to achieve something. In the group stage we played well but it will mean nothing if we do not verify that tomorrow.\"\n\nThe two teams have only met in the finals of a major competition once before, when Croatia won 3-0 at Euro '96, and Davor Suker famously lobbed Danish goalkeeper Peter Schmeichel.\n\nHis son, Kasper, is now the Danish 'keeper and, despite saying earlier this tournament he was tired of answering questions about his father, the younger Schmeichel was asked if he knew who Suker was.\n\n\"He's a Croat, that's all I know,\" he deadpanned.\n\nSee more on\n\nCroatia\n\nDenmark\n\nTottenham Hotspur", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btmodricerikson20180630.jpg?VersionId=YPxIkaIe.7lOhQKtRAWDKcLc4nSuojKb", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/environment/helping-the-eagles-of-the-sea-soar-again", "site_title": "Helping the eagles of the sea soar again", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nHelping the eagles of the sea soar again\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nManta rays, native to South-east Asia, are often felled by hunters who kill them for their gill rakers, which is used in traditional medicine. But a successful conservation programme in Indonesia is bringing back their numbers.\n\nAudrey Tan\n\nFollow topic:\n\nWildlife\n\nPublished Jul 01, 2018, 05:00 AM\n\nRAJA AMPAT (Indonesia) • In the province of West Papua, the islands of Waigeo, Batanta, Salawati and Misool rise out of the sea, the four kings of this north-east corner of the Indonesian archipelago.\n\nBut there is a fifth king that rules the islands of Raja Ampat underwater - the manta ray.\n\nSee more on\n\nWildlife\n\nScientific research\n\nIndonesia", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/ST_20180701_AUMANTA01_4091233.jpg?VersionId=cmXXFsew9_1.ipouMUiQ0mUOL0w_3F2p", "alt_text": "Manta rays being hunted in Lamakera in Indonesia's southernmost East Nusa Tenggara province. They are prized for their gill rakers, used in non-traditional Chinese medicine."}]}
{"article_url": "https://www.straitstimes.com/askst/south-east-asia-wildlife-in-poachers-crosshairs", "site_title": "South-east Asia wildlife in poachers’ crosshairs", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nPart 2:\n\nSouth-east Asia wildlife in poachers’ crosshairs\n\nSouth-east Asia is a hotspot for the illegal wildlife trade, where exotic animals and their parts are sold freely in markets. Beyond items such as ivory or rhino horn from Africa, many animals found in the region are also being poached to extinction. The Straits Times shines the spotlight on three other animals from South-east Asia that are threatened by the trade. Some of them, such as the pangolin, can even be found in Singapore.\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nAudrey Tan\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nSaving moon bears from cruel ‘farms’\n\nNo one would treat a pet like this.", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/27/bg3.jpg?VersionId=MewwclzRPrBdQWKOJ_55cVdnBT0qE3K6", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/health/beating-the-odds-with-38-years-of-dialysis", "site_title": "Beating the odds with 38 years of dialysis", "publish_date": "2018-07-01T05:00:00+08:00", "content": "For subscribers\n\nBeating the odds with 38 years of dialysis\n\nSingapore's longest-surviving dialysis patient has lived three times longer than expected\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe NKF centre in Clementi has been Mr Richard Tay's second home for the last 28 years. He counts adhering to his dialysis treatment, a strict diet and exercise as the reasons for his longevity.\n\nPHOTO: GIN TAY FOR THE SUNDAY TIMES\n\nJanice Tai\n\nFollow topic:\n\nKidney diseases\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nMr Richard Tay, 57, has spent more than 20,000 hours, or 833 days, in a dialysis chair for treatment and endured over 10,000 needle pricks to his left upper arm.\n\nHe has been a dialysis patient for 38 years, making him the longest-surviving dialysis patient in Singapore. The current Guinness World Record for the longest time a person had dialysis is 42 years and 85 days, held by Mr Mahesh Mehta from London who died last year.\n\nSee more on\n\nKidney diseases\n\nHealth and well-being", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/st_20180701_kidney01mmxo_4101226.jpg?VersionId=JpeOK1IxhLwZ73M6oq_fHhuvBVWLg5M1", "alt_text": "The NKF centre in Clementi has been Mr Richard Tay's second home for the last 28 years. He counts adhering to his dialysis treatment, a strict diet and exercise as the reasons for his longevity."}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/11-year-old-girls-parents-bless-her-marriage-with-41-year-old-man-in-malaysia", "site_title": "11-year-old girl's parents bless her marriage with 41-year old man in Malaysia", "publish_date": "2018-06-30T23:26:05+08:00", "content": "11-year-old girl's parents bless her marriage with 41-year old man in Malaysia\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nJun 30, 2018, 11:26 PM\n\nGUA MUSANG (BERNAMA) - The parents of an 11-year-old girl who was married to a 41-year-old man in Sungai Golok, in Kelantan state, on June 18 has blessed the marriage, even though the girl is his third wife.\n\nHer father, Mat Rashid Rimadsa, 49, a Thai citizen who lives in Kampung Panggong Lalat here, said he knew the man - a Malaysian - who lives in Kampung Lalang well and often sold scrap rubber to him.\n\nMat Rashid told reporters on Saturday (June 30) that the man promised him he would register the marriage with the Islamic Affairs Department in Kelantan when his daughter, Masaryu Mat Rashid, turns 16.\n\n\"At the moment, Masaryu is staying with me,\" he said.\n\nMat Rashid and his family - who are all Thai citizens and live in Gua Musang - work as rubber tappers.\n\nHe said that one week before Hari Raya Aidilfitri, the man asked his permission to marry the girl.\n\n\"I told him that my daughter was not old enough to be a wife as she was only 11 years old, but the man persisted and promised to nikah gantung it, so I agreed,\" he said.\n\nNikah gantung refers to a marriage where the couple do not live together for a period of time fixed by both the man and woman.\n\nMat Rashid said he went with his wife Aminah Hitam, 41, and their daughter as well as the man to Sungai Golok, in Thailand, where they were married.\n\nHe said that after the wedding in the afternoon, they returned to Gua Musang. The man agreed to wait for five years before registering the marriage in Malaysia.\n\n\"The man was willing to marry my daughter because he wanted to help me as I am poor and depend on the income I get tapping rubber,\" he said.\n\nMeanwhile, Masaryu said she loved the man and was happy to marry him, even though he was already married to two other women.\n\nShe said she had a good relationship with both his wives and often went out with them.\n\n\"I accept whatever decision my parents and husband have made, to wait five years before we can live together because I am only 11 years old,\" she said, adding that she was not bothered what others said because she was happy with her husband.\n\nNews of the marriage went viral on the social media after it was shared by the man's second wife, who posted photos showing the marriage ceremony between the man and the 11-year-old girl.\n\nThe Kelantan Islamic Affairs Department (Jaheaik) in Kota Bharu has not received any reports or complaints about the marriage.\n\nBut Jaheaik director Datuk Che Mohd Rahim Jusoh said the department would investigate the matter because even if a marriage is conducted in another country, Malaysians have to get the permission of the Syariah Court and the girl's parents if she is underaged.\n\nThe law allows only a woman who is 18 years old and above to marry without requiring the consent of the Syariah Court, he said when contacted on Saturday.\n\nChe Mohd Rahim said if this consent was obtained, a girl who is younger than 18 years of age can marry as Islamic laws permit it.\n\nSee more on\n\nMalaysia\n\nWeddings and engagements\n\nChildren and youth", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/05_04_2016_-_pixst_0_3.jpg?VersionId=CXYyhhvwUPseRU5s_l7pHmqJIIPXxe6Y", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-morocco-world-cup-player-involved-in-fatal-road-accident", "site_title": "World Cup: Morocco World Cup player involved in fatal road accident", "publish_date": "2018-07-01T04:08:19+08:00", "content": "World Cup: Morocco World Cup player involved in fatal road accident\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMorocco's 21-year-old World Cup midfielder Amine Harit was driving a Mercedes car registered in France when the accident in which the 30-year-old man died occurred shortly after midnight in Marrakesh.\n\nPHOTO: AFP\n\nFollow topic:\n\nMorocco\n\nPublished\n\nJul 01, 2018, 04:08 AM\n\nRABAT (AFP) - Morocco's 21-year-old World Cup midfielder Amine Harit was involved in a road accident in which a pedestrian was killed, the Moroccan football federation and local police said Saturday (June 30).\n\nHarit was driving a Mercedes car registered in France when the accident in which the 30-year-old man died occurred shortly after midnight in Marrakesh, police said.\n\nPolice said his 14-year-old brother was in the Mercedes when the accident happened.\n\nA police spokesman said Harit's passport had been confiscated and he had been summoned to appear before prosecutors on Monday.\n\nHarit, who plays for Bundesliga club Schalke 04, was part of the Morocco side that were eliminated after losing two and drawing one of their first-round matches at the World Cup in Russia.\n\nSchalke said in a statement: \"As the driver of the car involved, he was unable to prevent the tragic accident.\" The Gelsenkirchen-based club added: \"Above all else, Amine and all of us at FC Schalke would like to send our condolences to the relatives of the victim.\" It said Harit was receiving counselling.\n\nHarit was voted man-of-the match in Morocco's game against Iran even though his side lost.\n\nSee more on\n\nMorocco", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btamine20180630.jpg?VersionId=B7fiP4h9kjjqzo6XnUiAB77eCG3bXSXL", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/football/world-cup-brilliant-cavani-brace-gives-uruguay-2-1-win-over-portugal", "site_title": "World Cup: Brilliant Cavani brace gives Uruguay 2-1 win over Portugal", "publish_date": "2018-07-01T04:06:14+08:00", "content": "World Cup: Brilliant Cavani brace gives Uruguay 2-1 win over Portugal\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nUruguay's forward Edinson Cavani celebrates after scoring a second goal during the Russia 2018 World Cup round of 16 football match between Uruguay and Portugal at the Fisht Stadium in Sochi on June 30, 2018.\n\nPHOTO: AFP\n\nFollow topic:\n\nPortugal\n\nPublished\n\nJul 01, 2018, 04:06 AM\n\nSOCHI (REUTERS) - Uruguay forward Edinson Cavani scored a superb brace to give his side a 2-1 win over European champions Portugal in their World Cup round-of-16 match on Saturday (June 30).\n\nUruguay's victory earned them a quarter-final against France on Friday and sent world player of the year Cristiano Ronaldo home after a subdued performance.\n\nCavani put Uruguay ahead in the seventh minute\n\nwhen he evaded the Portugal defence to meet Luis Suarez's pinpoint cross with a bullet header at the far post.\n\nPepe headed Portugal level in the 55th minute, the first goal Uruguay have conceded in the tournament. But Uruguay regained the lead seven minutes later when Rodrigo Bentancur found Cavani and he curled a brilliant first-time shot past Rui Patricio from the edge of the penalty area.\n\nSee more on\n\nPortugal\n\nUruguay", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/btcavani20180630.jpg?VersionId=zthmI0hf72oNKQ1zSVRGNk2Ie3xldD7Y", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/politics/multiple-layers-of-assistance-says-msf", "site_title": "Multiple layers of assistance, says MSF", "publish_date": "2018-07-01T05:00:00+08:00", "content": "Multiple layers of assistance, says MSF\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nChief among MSF's suite of programmes is ComCare, which disbursed $130 million to about 83,000 beneficiaries in the financial year of 2016.\n\nPHOTO: ST FILE\n\nSeow Bei Yi\n\nFollow topic:\n\nPoverty\n\nPublished\n\nJul 01, 2018, 05:00 AM\n\nThere are \"multiple layers of assistance\" for low-income Singaporeans, in areas including education, healthcare, housing, employment and retirement adequacy, says the Ministry of Social and Family Development (MSF).\n\n\"Broad-based subsidies are available for all, and at the same time, we target more help for those who need it the most,\" said a spokesman in response to queries from The Sunday Times. \"A network of community agencies and partners also support the vulnerable in different areas of need.\"\n\nChief among its suite of programmes is ComCare, which disbursed $130 million to about 83,000 beneficiaries in the financial year of 2016. Besides cash, it may also help cover utilities, service and conservancy charges, medical needs and rental fees.\n\n\"MSF's Social Service Offices work with the families to address other issues they may be facing, to enable these families to stabilise and where possible, get back on their own feet,\" said the spokesman.\n\nHere are some of the schemes:\n\nCHILDCARE SUBSIDIES\n\n• Mothers working at least 56 hours a month - two to three hours per day - can get a basic subsidy of $300 a month. This is for all Singaporean children. Lower-income and larger families receive more.\n\n• Non-working mothers can get a basic subsidy of $150 per month and those in \"extenuating circumstances\", such as non-working mothers who have been retrenched, are on course, ill or unfit for work, can apply for extra support.\n\n• From 2012 to 2017, those who received such \"means-tested childcare and kindergarten subsidies\" doubled to about 45,000 children.\n\nCOMCARE LONG-TERM ASSISTANCE\n\n• For individuals unable to work due to old age, illness or disability, have limited or no means of income, and have little or no family support.\n\n• The cash grant, one of several forms of help, ranges from $500 a month for a one-person household to $1,450 for a four-person household.\n\n• $21.34 million disbursed in the 2016 financial year, benefiting 4,387 households and 4,788 individuals.\n\nCOMCARE STUDENT CARE FEE ASSISTANCE\n\n• Fee subsidies for children aged between seven and 14 years from low-income families to attend student care centres while their parents are at work.\n\n• Depending on the household income, the subsidy goes up to 98 per cent of student care centre fees - a maximum subsidy of $285. Monthly fees for most of these centres range from $260 to $290.\n\n• $22.22 million disbursed in the 2016 financial year, benefiting 10,170 children.\n\nFRESH START HOUSING SCHEME\n\n• Helps families with at least one child below the age of 16 who live in public rental flats to buy a two-room Flexi Flat. The grant is $35,000 for a 60-or 65-year lease, and will be adjusted downwards for flats with shorter leases.\n\n• At least one of the applicants must have been in stable employment for the previous 12 months and the average gross monthly household income should not exceed $6,000. Families also need to be assessed by the MSF.\n\n• Over 30 families have successfully applied for a flat under the scheme, said Minister for National Development Lawrence Wong last year.\n\nSee more on\n\nPoverty\n\nSocial work", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/07/01/bp_saving_010718_13.jpg?VersionId=9b.RdTxLVP_gHGXLNeshFnxWlDwsU_ry", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/united-states/us-envoy-to-estonia-to-retire-over-frustration-with-trump-report", "site_title": "US envoy to Estonia James Melville to retire over frustration with Trump: Report", "publish_date": "2018-06-30T21:05:14+08:00", "content": "US envoy to Estonia James Melville to retire over frustration with Trump: Report\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nUS foreign policy\n\nPublished\n\nJun 30, 2018, 09:05 PM\n\nWASHINGTON (AFP) - The US ambassador to Estonia, James Melville, will retire from the State Department next month, a move he said was prompted by Donald Trump's jibes and treatment of European allies.\n\nThe announcement comes ahead of a summit in Brussels of Nato allies on July 11-12, which has been clouded by Trump's angry claims that Europe is exploiting the United States by underspending on defense.\n\nThe US embassy in Tallinn said the career diplomat would retire after finishing his three-year assignment in Estonia in late July.\n\nBut in a private Facebook post first reported by Foreign Policy, Melville said frustration over Trump's barbs had made him decide \"it was time to go.\"\n\nTrump recently told fellow western leaders that the Nato alliance was \"as bad as Nafta\" - a North American trade deal that he has threatened to tear up.\n\n\"A Foreign Service Officer's DNA is programmed to support policy and we're schooled right from the start, that if there ever comes a point where one can no longer do so, particularly if one is in a position of leadership, the honourable course is to resign,\" Melville's post said, according to the magazine.\n\n\"Having served under six presidents and 11 secretaries of state, I never really thought it would reach that point for me,\" said Melville, who has worked 33 years in the foreign service.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\n\"For the President to say the EU was 'set up to take advantage of the United States, to attack our piggy bank,' or that 'Nato is as bad as Nafta' is not only factually wrong, but proves to me that it's time to go,\" he reportedly wrote in his post.\n\nAlso late Friday, fellow career diplomat Susan Thornton - who Trump had tapped for assistant secretary for East Asian affairs - declared she would retire, according to CNN.\n\nMelville's announcement follows the resignation of several other senior envoys over differences with the Trump administration, including the US ambassador to Panama John Feeley and Elizabeth Shackelford, a prominent US diplomat who was based in Nairobi.\n\nTrump's administration was quick to dismiss the ambassadors who served under his predecessor, but has been slow to refill the diplomatic roster.\n\nHis first secretary of state, former oil executive Rex Tillerson, clashed with the White House over nominees and the administration struggled to fill posts.\n\nTillerson has now been replaced by former CIA chief Mike Pompeo, who has promised to bring some \"swagger\" back to US diplomacy and now the pace of appointments has picked up.\n\nSee more on\n\nUS foreign policy\n\nEU", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2018/06/30/05_04_2016_-_pixst_0_5.jpg?VersionId=zglpvcNmcai0fiRCGkgsa0YqgkE.4buH", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
