{"article_url": "https://www.straitstimes.com/asia/south-asia/tech-unicorns-race-ahead-in-india-with-rise-in-e-commerce", "site_title": "Tech unicorns race ahead in India, with rise in e-commerce", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nTech unicorns race ahead in India, with rise in e-commerce\n\nStart-ups raising funds at record pace, riding digital wave that intensified during pandemic\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRohini Mohan India Correspondent In Bangalore, Rohini Mohan\n\nFollow topic:\n\nIndia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nThe bumper US$1.3 billion (S$1.76 billion) stock offering by online food delivery company Zomato on July 23 has highlighted the rapid rise of India's unicorns.\n\nZomato's shares gained nearly 80 per cent on the first day of trading on the Bombay Stock Exchange, taking its market value to nearly US$13 billion.\n\nSee more on\n\nIndia\n\nStock market\n\nTechnology sector", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/mental-health-advocates-welcome-plans-to-have-more-school-counsellors-but-say-barriers", "site_title": "Mental health advocates welcome plans to have more school counsellors but say barriers remain", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Mental health advocates welcome plans to have more school counsellors but say barriers remain\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe vigour directed towards addressing gaps in Singapore's mental health system in the past two weeks has given some hope.\n\nPHOTO ILLUSTRATION: ST FILE\n\nAng Qing\n\nFollow topic:\n\nMental health\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Mental health advocates and social service agencies welcome having more school counsellors in Singapore's labour-strapped mental health system.\n\nBut they say structural barriers should be addressed too.\n\nFormer NMP Anthea Ong said the\n\nplan to increase the number of teacher counsellors deployed in schools\n\nfrom more than 700 to over 1,000 in the next few years is a first step in aiding \"grossly under-resourced schools\" in mental health support for students.\n\nEducation Minister Chan Chun Sing had announced the \"near term\" measures in Parliament last Tuesday in his ministerial statement.\n\nCurrently, every Ministry of Education school has one or two counsellors.\n\nMs Ong, who is the founder of initiative SG Mental Health Matters, which reviews Singapore's mental health policies, added: \"You can increase from one to two or three counsellors per school but how they are trained, evaluated and given continuous development is what matters.\"\n\nHigh costs for treatment, long wait times and social stigma are among key barriers that social workers and mental health advocates say remain unsolved.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nAccording to the Institute of Mental Health's website, using MediSave to pay for inpatient psychiatric treatment is limited to $150 per day and a maximum of $5,000 each year. It can also be used for outpatient treatment of schizophrenia, major depression, bipolar disorder and anxiety, subject to a 15 per cent co-payment by the patient for each claim.\n\nHighlighting the gap between Medisave and Medishield Life claim limits on treatment for physical versus mental health, Ms Ong renewed\n\nher call for eliminating this difference,\n\nand for Medisave to be allowed for services at government or quasi-government funded community organisations so that young people and those who have less resources are not deterred from seeking help because of cost.\n\nIn January last year, the Health Ministry said the waiting time for new subsidised appointments at public hospitals in 2018 was 27 days to see a psychiatrist and 28 days to see a psychologist. Social workers told The Sunday Times that waiting times are much longer since the Covid-19 pandemic.\n\nSome opt for private healthcare as a result, said Head of Shine Children and Youth Services' community outreach team ResiL!ence Eric Sng who added that private treatment can range between $4,000 and $5,000 with an average rate of $120 per session.\n\n\"Maybe it's time to review this because there could be the impression that mental health treatment is less costly,\"said Mr Sng, noting that he met a young person in their 20s who could not afford treatment.\n\nBut the vigour directed towards addressing gaps in the system in the past two weeks has given some hope.\n\nMs Geraldine Tan, a mother of three children aged between 12 and 20, said: \"Many friends, with young who harbour suicidal thoughts, have asked me what (school) counselling is like since one of my children received such help after being bullied in secondary school.\n\n\"I tell them that the system has benefited my children as well as myself,\" she added, \"And I hope that, with more acceptance, many can seek help for mental health like we do for other illnesses.\"\n\nGetting help\n\nNational Care Hotline:\n\n1800-202-6868 (8am - 12am)\n\nMental well-being\n\nFei Yue's Online Counselling Service:\n\neC2.sg website\n\n(Mon to Fri, 10am to 12pm, 2pm to 5pm)\n\nInstitute of Mental Health's Mental Health Helpline:\n\n6389-2222 (24 hours)\n\nSamaritans of Singapore:\n\n1800-221-4444 (24 hours) /1-767 (24 hours)\n\nSingapore Association for Mental Health:\n\n1800-283-7019 (Mon to Fri, 9am to 6pm)\n\nSilver Ribbon Singapore:\n\n6386-1928/6509-0271 (Mon to Fri, 9am to 6pm)\n\nTinkle Friend:\n\n1800-274-4788 (Mon to Fri, 2.30pm to 5pm)/\n\nTinkle Friend website\n\n(Mon to Thu, 2.30pm to 7pm and Fri, 2.30pm to 5pm)\n\nCounselling\n\nTOUCHline (Counselling):\n\n1800-377-2252 (Mon to Fri, 9am to 6pm)\n\nCare Corner Counselling Centre (Mandarin):\n\n1800-353-5800 (Daily, 10am to 10pm)\n\nSee more on\n\nMental health\n\nCounsellors/Psychologists\n\nChildren and youth", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/hzchild310721.jpg?VersionId=b23b3v2aybCkfNJ37YbY4R5w_qs3rb4R", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/life/entertainment/5-new-singapore-campaign-and-national-songs-to-check-out", "site_title": "5 new Singapore campaign and national songs to check out", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\n5 new Singapore campaign and national songs to check out\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nHome-grown talents are banding together for new national songs and public campaign jingles.\n\nPHOTOS: SCREENGRAB FROM YOUTUBE\n\nEddino Abdul Hadi\n\nFollow topic:\n\nMusic\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Nothing brings the nation together like a good tune.\n\nFrom the 2021 NDP song featuring singers like Linying to a music video featuring the likes of Mark Lee and Yung Raja urging Singaporeans to test, trace and vaccinate, home-grown talents are banding together for new national songs and public campaign jingles.\n\nSee more on\n\nMusic\n\nNational Day\n\nSingapore music", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_campaign-collage_010821.jpg?VersionId=lrLnWgr9LlxSNOczA1ZP33xc09fKVwtf", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/in-the-soup-for-sightseeing", "site_title": "In the soup for sightseeing", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\nIn the soup for sightseeing\n\nTwo Georgian judo medallists sent home for breaching safety rules\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTOKYO • Two judo silver medallists from Georgia were stripped of their Tokyo 2020 accreditation for breaking coronavirus rules by leaving the Olympic Village, an official from their National Olympic Committee (NOC) said yesterday.\n\nIt is the first case since the Games began on July 23 of athletes being punished for not following the strict anti-infection rules, which forbid team members from leaving their accommodation except to train and compete.\n\nVazha Margvelashvili, 27 and Lasha Shavdatuashvili, 29, ventured out of the compound to meet \"one of their good acquaintances\" who lives in Japan, said a Georgian Olympic Committee official.\n\n\"When they went outside of the village, no one stopped them at the exit. So they thought that they could go outside.\n\n\"They wanted just to have a bit of open air, to relax after a tough day of competition, after a tough lockdown period.\"\n\nBoth athletes had been beaten to the gold medals by different Japanese judokas last week.\n\nThe official said the pair had their accreditation revoked on Friday, but that they have now left Japan to return home.\n\nTokyo 2020 organisers said yesterday that they had taken disciplinary action on Friday against at least one Olympic participant, without revealing how many people were involved or their identity.\n\n\"Since the accreditation has been revoked, (they) can no longer have access to Tokyo 2020 facilities,\" organising committee spokesman Masanori Takaya said.\n\n\"It is impermissible that a person goes out from the Olympic Village for sightseeing.\"\n\nAthletes are tested daily while in Japan, where they are living in biosecure \"bubble\" conditions and must leave the country 48 hours after they have finished competing.\n\nAthletes and staff who test positive for Covid-19 or are contact-traced are isolated in separate accommodation in an effort to contain the spread of the virus.\n\nSo far, dozens of athletes and team staff have been quarantined at the Games, with 21 new Games-related Covid-19 cases yesterday - none are athletes - for a total of 241 infections since July 1.\n\nThere was a record high of 4,058 cases yesterday in Tokyo.\n\nOrganisers have said they are trying to improve conditions for athletes who are quarantined, following mounting complaints over a lack of air, food and basic necessities while in isolation.\n\nSome have criticised the conditions in the current quarantine hotel, including Dutch skateboarder Candy Jacobs, who was quarantined early in the Games, calling them \"inhumane\".\n\nGermany's independent elite athletes group Athleten Deutschland has urged the International Olympic Committee (IOC) to act.\n\n\"It... appears... athletes who test positive have to spend their quarantine in prison-like conditions, while IOC members stay in expensive luxury hotels and are provided with high daily allowances,\" said Maximilian Klein, the organisation's representative for international sport policy.\n\nAmong the biggest issues are lack of fresh air and training facilities, the quality of food which Athleten Deutschland said is \"neither rich nor balanced\", small living quarters and an absence of basic amenities such as laundry.\n\n\"It's unfortunate for all of us but particularly also the athletes the extra measures that have to be taken in terms of isolation and we fully sympathise with everyone who's had to go through this,\" said IOC spokesman Mark Adams.\n\n\"There are certain regulations that the Japanese health authorities imposed - we can't do much about that - but there are things that can be done.\"\n\nTakaya said organisers had managed to provide more space for them outside their rooms while teammates could bring food.\n\n\"The situation has been improved and we are trying to implement a more flexible approach to accommodate these positive cases,\" he said.\n\nAGENCE FRANCE-PRESSE, REUTERS\n\nSee more on\n\nOlympics 2020\n\nCovid-19\n\nJapan", "images": []}
{"article_url": "https://www.straitstimes.com/sport/pretty-unreal-as-sailors-in-medal-race", "site_title": "'Pretty unreal' as sailors in medal race", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\n'Pretty unreal' as sailors in medal race\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nCecilia Low (left) and Kimberly Lim racing in the women's 49er FX off Enoshima Yacht Harbour on Friday. They made the medal race by being ninth overall.\n\nPHOTO: AGENCE FRANCE-PRESSE\n\nDavid Lee‍&nbsp; In Tokyo, David Lee\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nAfter six years of hard work since their partnership began in 2015, Singapore sailors Cecilia Low and Kimberly Lim can finally claim to be on top of the world, even if it was for just 33min 47sec.\n\nIn the 11th of 12 races of the Olympic women's 49er FX regatta at the Enoshima Yacht Harbour yesterday, the duo topped the 21-country fleet, the first time any Singaporean sailor has done so at the Games.\n\nThe superb result helped them finish ninth overall with 97 net points, which means after a rest day today, they will compete in the medal race tomorrow, another first for Singapore sailing.\n\nHowever, with points from the preliminaries carrying over into the medal race, they will not be able to overhaul the top three for a shot at glory. The Netherlands and defending champions Brazil are tied for the lead on 70 points. Germany are third on 73.\n\nStill, they have the distinction of finishing as Asia's top pair. Japan and China were 18th and 19th respectively and did not make the medal race comprising 10 boats.\n\nThere had been some uncertainty as to whether Low and Lim had made the top 10 because they had dropped to 13th in their final race yesterday. However, the Race 11 disqualification of the Americans worked in the 2018 Asian Games champions' favour.\n\nLow, 28, said: \"We didn't know (about the achievements) and we didn't expect it.\"\n\nLim, 24, added: \"Only when (Singapore chef de mission and former sailor) Ben Tan told us, then we knew for sure. It's pretty unreal.\n\n\"That's our first win at the Olympics, we'll keep that forever. Winning a race is always challenging in these kinds of fleets. It's always special. We haven't won many races in our careers in the FX actually, so this is a special one.\"\n\nIn the 49erFX, catching speed and position are key. Singapore Sailing Federation (SSF) general manager Chung Pei Ming said: \"A lot of effort is put into testing equipment, settings and sailing techniques in various conditions.\n\n\"If we are able to go faster... by even 1 per cent, it gives us the advantage and freedom to manoeuvre at the front of the fleet.\"\n\nThis they did to perfection in the 11th race, with Low adding: \"We knew we got it right, we got the speed, all we needed to do was just to protect (our position).\"\n\nThey had finished no higher than 11th in six races on Tuesday and Wednesday. But on Friday and yesterday, they were third, second, seventh, eighth, first and 13th.\n\nLow said: \"It's been so intense. The other teams in the top 10 are super experienced and super good. We just want to recover as much as possible and be fresh for the medal race and enjoy the race.\"\n\nThe other Singaporean sailors in Tokyo are Ryan Lo (men's Laser) and Amanda Ng (windsurfing). Lo finished 21st out of 35 after 10 races. Ng was 26th out of 27 after 12 races in the women's RS:X class.\n\nSSF president Lincoln Chee was encouraged by their performances as they work towards a better showing at Paris 2024. Noting Low and Lim's coach Fernando Kuo's contributions, he said: \"We are so happy for Kimberly and Cecilia... (they) showed great commitment, talent, hard work and sacrifice.\n\n\"Ryan and his coach Nenad Viali also deserve a shout-out as Ryan finished among the top 10 in two races in one of the most competitive classes in sailing.\"\n\nSee more on\n\nOlympics 2020\n\nTeam Singapore\n\nSailing\n\nSports and recreation", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_DLSAIL01_6738571.jpg?VersionId=Cef7H7smbmYUHKRpbN1JOEZiMl57nbvm", "alt_text": "Cecilia Low (left) and Kimberly Lim racing in the women's 49er FX off Enoshima Yacht Harbour on Friday. They made the medal race by being ninth overall."}]}
{"article_url": "https://www.straitstimes.com/business/invest/betting-on-cryptocurrency-gains-0", "site_title": "More young people jumping aboard the cryptocurrency train despite risks", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMore young people jumping aboard the cryptocurrency train despite risks\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nCryptocurrency has seen a surge in popularity in recent years, a trend confirmed by platform operators.\n\nPHOTO: REUTERS\n\nJolene Ang\n\nFollow topic:\n\nCryptocurrencies\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nUpdated\n\nAug 01, 2021, 01:11 PM\n\nSINGAPORE - When 21-year-old student Yong Jun put $2,800 into Ethereum in February this year, he did so with the view that it would be a long-term investment.\n\nHe was soon put to the test. In March, a digital art piece was sold as the world's most expensive non-fungible token for around 38,000 Ether, worth about US$69 million (S$93 million). The rally on Ethereum that followed saw his investment, in slightly over one Ether, balloon to around $5,800 on paper but he held on.\n\nSee more on\n\nCryptocurrencies\n\nInvest\n\nInvestment\n\nFinancial literacy", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_cryptocurrency_010821.jpg?VersionId=QVM2C1f3bZfjgzT8k6jV9Sj7A_ECNAqa", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/life/entertainment/sing-a-song-of-singapore", "site_title": "Sing a song of Singapore", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nThe Life List\n\nSing a song of Singapore\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 5\n\nPHOTOS; NDPEEPS, YOUTUBE/MINISTRY OF CULTURE, COMMUNITY AND YOUTH (MCCY), YOUTUBE/GOVSG, YOUTUBE/NDPEEPS\n\nEddino Abdul Hadi\n\nFollow topic:\n\nMusic\n\nPublished Aug 01, 2021, 05:00 AM\n\nNothing brings the nation together like a good tune.\n\nFrom this year's National Day song featuring singers like Linying, to a music video featuring the likes of Mark Lee and Yung Raja urging Singaporeans to test, trace and vaccinate, home-grown performers are banding together for new national songs and public campaign jingles. Here are some new ones to sing along to during the National Day season.\n\nSee more on\n\nMusic\n\nNational Day\n\nSingapore music", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_HOME9CG5_6735626.jpg?VersionId=iZZntgfILAJJzVyh2Xm5eRskh7poxLko", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_HOME_6735623.jpg?VersionId=zgPJx.YVOJqeuUqg7Bm0of7VyzJ_6xCG", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_HOMELOFI_6735621.jpg?VersionId=1uBURnEiprrPsZkI_Cb7PHhpsWVbHfSv", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_HOMENFCS_6735625.jpg?VersionId=3CijLznZxCu26KBtojIjZjxBc0BSYaOS", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_HOMETQAF_6735624.jpg?VersionId=V3fJv9IsBOh6_3qTzhW8ACoRhahTxyfu", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/5-things-to-know-about-chinese-stocks-0", "site_title": "5 things to know about Chinese stocks", "publish_date": "2021-08-01T05:00:00+08:00", "content": "5 things to know about Chinese stocks\n\nThere could be more benefits of investing in Chinese securities than reasons for staying away\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nChinese stocks account for a bit more than 4 per cent of global stock indexes.\n\nPHOTO: REUTERS\n\nJeff Sommer\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\n(NYTIMES) - Americans have good reasons to be wary of investing in China. It's easy to get caught up in the headlines and go no further.\n\nIt's easy to be turned off. Yet, with some caveats, I think the benefits of putting some of your money into Chinese stocks and bonds are more compelling than the reasons for staying away.\n\nChinese stocks may be part of your retirement nest egg\n\nMany Americans already hold Chinese securities indirectly without realising it, because global stock and bond funds contain them. Until I checked, I wasn't sure about my own retirement accounts, which mainly contain Vanguard index funds. Yes, a smattering of Chinese stocks and bonds are tucked away in them. Other large fund providers, like Fidelity, BlackRock, State Street and T. Rowe Price, include Chinese securities in global funds.\n\nIf you learn that you're invested in Chinese securities as part of a broadly diversified portfolio, don't panic, on purely financial grounds, anyway. And if you do not have any money in China yet, it may make sense to start, in small doses and through mutual funds and exchange-traded funds, despite the current troubles. With certain reservations, I think holding a piece of Chinese financial markets is a good thing.\n\nThe fundamental reason is simple: Chinese markets are important, and they are becoming even more so.\n\nA portfolio in 2021 isn't global without China\n\nThe teachings of finance since at least the middle of the 20th century have recommended that investors hold thoroughly diversified portfolios of stocks and bonds, reflecting the entire financial universe, in an appropriate asset allocation. And in the 21st century, China is a vital part of global financial markets.\n\nTo exclude Chinese securities from global portfolios at this stage strikes me as roughly equivalent to insisting that the Earth is flat.\n\nAs Mr Jason Hsu, founder of Rayliant Global Advisers in China and an adjunct professor of finance at UCLA, said: \"In China, the invisible hand of capitalism wears a red glove, and regulations can be very heavy-handed. Yet it's still an important place to invest.\"\n\nPartly because of such issues, major global index firms are not yet allowing China to punch its full weight based on the value of its US$10 trillion (S$13.5 trillion) stock market and US$16 trillion bond market.\n\nChinese stocks account for a bit more than 4 per cent of global stock indexes and Chinese bonds make up more than 7 per cent of some global bond indexes.\n\nReasons for concern\n\nUndeniably, there are excellent reasons for Americans not to put money into China. First, the political differences, short and long term, can scarcely be overstated.\n\nUS officials say China is now America's most threatening adversary and engages in pervasive human rights violations. Chinese leaders proclaim the superiority of their own approach.\n\nMr Xi Jinping, the head of the Communist Party and China's paramount leader, warned early last month that any foreign powers trying to stop China's ascendance would \"crack their heads and spill blood on the Great Wall of steel built from the flesh and blood of 1.4 billion Chinese people.\"\n\nBut it is also worth noting that since the reopening of China in the 1970s and 1980s, there has been \"a remarkable improvement in the quality of day-to-day life for hundreds of millions of people\", Mr Andy Rothman, an investment strategist for Matthews Asia, said.\n\nRegulatory issues are troubling\n\nEven if you are inclined to invest some money in China, you will quickly find that a host of nettlesome regulatory issues plague Chinese public companies, particularly the roughly US$2 trillion worth listed on American exchanges as ADRs, short for American depositary receipts.\n\nThe US has designated dozens of these companies as being so connected to Chinese military and intelligence services that they are potential threats to national security. Some have been barred from trading in the United States and delisted from major global stock indexes.\n\nA three-year clock ticks for the rest of the Chinese companies traded in the US. Under a US law passed last year, they must submit financial audits to US regulators, yet China does not permit such information to leave the country.\n\nThat may be impossible for these companies to resolve. \"We don't expect they will comply,\" said Ms Elizabeth Kwik, an investment manager for Aberdeen Standard Investments in Hong Kong. The odds are, she said, that \"they will be 'coming home' to China\", where they can be traded without problems.\n\nChinese regulators have their own unsettling concerns about big tech companies. In November, they blocked the initial public offering (IPO) of Ant Group, the finance giant. Ant is a sister company of Alibaba, the e-commerce colossus, whose founders include billionaires Jack Ma and Joseph Tsai.\n\nFor many basketball fans, Mr Tsai is best known as the owner of the Brooklyn Nets and boss of Kevin Durant, Kyrie Irving and James Harden.\n\nIf you want Chinese shares, you can bypass New York\n\nOn the face of it, shares of Chinese Internet giants traded in American markets through ADRs might seem to be safer for Americans than shares sold in local markets like Shanghai, Shenzhen or even Hong Kong.\n\nYet in some respects, regulatory requirements for IPOs in China can be more stringent than those imposed by American regulators, Mr Hsu of Rayliant Global Advisers said.\n\nOne reason is that inexperienced investors in China who engage in \"social gambling\" move the local stock market even more than \"meme traders\" do in the US, he said. To calm the market, Chinese regulators require companies to have solid cash flow and earnings for listing on the domestic market, known as the A shares market. That is not needed for an IPO in the more laissez-faire US.\n\nI would be careful about buying individual stocks. But I do like the idea of participating in the growth of China's consumer market through fund portfolios, though I tilt towards index funds. Maintaining an indirect business connection with China, despite the ebb and flow of politics, seems to me humane and, potentially, lucrative.\n\nBut I've come to accept that I'm a die-hard globalist. If you can't abide by this kind of thinking, I wouldn't lose sleep over it. Stay local in your investing, then.\n\nYet be aware that Chinese spending is already so consequential that you will get some exposure to it anyway, through companies like Boeing, Caterpillar, General Motors, Ford Motor and Nike.\n\nChina is so important, it's impossible to ignore.\n\nSee more on\n\nInvest\n\nChina\n\nInvestment\n\nStock market", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_chinese-stocks_010821.jpg?VersionId=N0wTObEk2nDRfbPtkU9h1ioFS52uCpDl", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/man-wins-400k-case-due-to-good-networking", "site_title": "Man wins $400,000 legal case in Singapore due to good networking", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMan wins $400,000 legal case in Singapore due to good networking\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nIf there is a lesson to be learnt from this case, it is that all matters that concern money should be put in writing, especially if you are dealing with companies.\n\nPHOTO: PEXELS.COM\n\nTan Ooi Boon\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - It's often said that when it comes to doing well at work, who you know can count for more than what you know.\n\nYes, knowledge and skills are essential ingredients for success but these alone are no guarantee because you will also need someone important to appreciate your talents. All the more so when it comes to pitching for a new business because it is often not easy to even get past the receptionists.\n\nSee more on\n\nInvest\n\nCourt trials\n\nFinancial literacy\n\nContracts\n\nST Money Tips", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/af_handshaking_3107.jpg?VersionId=tNEiLTlMSZ34L1_1epIRfXbZFbRl95A_", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/5-things-to-know-about-chinese-stocks", "site_title": "5 things to know about Chinese stocks", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\n5 things to know about Chinese stocks\n\nThere could be more benefits of investing in Chinese securities than reasons for staying away\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n\"To exclude Chinese securities from global portfolios at this stage strikes me as roughly equivalent to insisting that the Earth is flat,\" says the writer.\n\nPHOTO: REUTERS\n\nJeff Sommer\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nAmericans have good reasons to be wary of investing in China. It's easy to get caught up in the headlines and go no further.\n\nIt's easy to be turned off. Yet, with some caveats, I think the benefits of putting some of your money into Chinese stocks and bonds are more compelling than the reasons for staying away.\n\nSee more on\n\nInvest\n\nChina\n\nInvestment\n\nStock market", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_IVCHINA_6735659.jpg?VersionId=cTRKW_EDIdT889bjmneVcV5Ioeo5rqZb", "alt_text": "\"To exclude Chinese securities from global portfolios at this stage strikes me as roughly equivalent to insisting that the Earth is flat,\" says the writer."}]}
{"article_url": "https://www.straitstimes.com/sport/golf/a-50m-27-hole-new-course-for-sicc", "site_title": "A $50m, 27-hole New Course for SICC", "publish_date": "2021-08-01T05:00:00+08:00", "content": "A $50m, 27-hole New Course for SICC\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPHOTO: SICC\n\nFollow topic:\n\nGolf clubs\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nThe Singapore Island Country Club (SICC) unveiled its newest 27-hole golf course, The New Course, to members yesterday. The $50-million redevelopment project features three nine-hole courses: Millennium (par 36), Peirce (par 36) and Forest (par 35). It consists of three 18-hole combinations that will give golfers of various proficiency levels a challenge. The New Course was designed by former Australian professional Graham Marsh.\n\nSee more on\n\nGolf clubs\n\nSports and recreation", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_SICC01YUD1_6738201.jpg?VersionId=r06tGWQs8s4g3ypw7o.sQYNRE4h5XURN", "alt_text": "The Singapore Island Country Club (SICC) unveiled its newest 27-hole golf course, The New Course, to members yesterday. The $50-million redevelopment project features three nine-hole courses: Millennium (par 36), Peirce (par 36) and Forest (par 35)."}]}
{"article_url": "https://www.straitstimes.com/business/invest/why-you-should-keep-important-whatsapp-messages-0", "site_title": "Why you should keep important WhatsApp messages", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nWhy you should keep important WhatsApp messages\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nTan Ooi Boon\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIf you use WhatsApp or similar messaging services to discuss matters with your business partners and customers, make sure you keep a good record of these communications.\n\nIn the absence of any documents, these messages may be a lifesaver that can bail you out in a business-related dispute.\n\nSee more on\n\nInvest\n\nContracts\n\nCourt trials", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OBPAY1_6735958.jpg?VersionId=HPkcd98Mu3Xh6dQLOUU_oED3_zHQqqS0", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/how-to-do-less-and-stay-creative-in-a-digital-world", "site_title": "How to do less and stay creative in a digital world", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nHow to do less and stay creative in a digital world\n\nLearning how to do nothing may not be easy in this wired age but it could be exactly what we need to be creative\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRanjani Rao\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nEarlier this year, when my daughter graduated from high school, she found herself at a loose end. After months of a punishing schedule to prepare for a tough examination, she felt lost.\n\n\"I feel guilty sitting around. I should be studying. Or doing something,\" she said.\n\nSee more on\n\nInvest\n\nDigitalisation\n\nLife skills\n\nProductivity", "images": []}
{"article_url": "https://www.straitstimes.com/business/companies-markets/envy-ex-directors-eateries-one-shut-two-up-for-sale", "site_title": "Envy ex-director's eateries - one shut, two up for sale", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nEnvy ex-director's eateries - one shut, two up for sale\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nCicada is now being wound up after banks started shutting accounts linked to troubled businessman Ng Yu Zhi.\n\nST PHOTO: LIM YAOHUI\n\nJoyce Lim\n\nFollow topic:\n\nBankruptcy/Liquidation\n\nPublished Aug 01, 2021, 05:00 AM\n\nUpdated Aug 31, 2021, 03:15 PM\n\nSINGAPORE - It cost $1.5 million to set up but Cicada, a trendy 4,000 square foot restaurant-cum-live music lounge that is linked to\n\ntroubled businessman Ng Yu Zhi,\n\nis now being wound up after banks started shutting accounts linked to him.\n\nTwo other food and beverage businesses - Japanese omakase restaurant Nishikane and sake \"japas\" bar Sake Labo - where Ng is a major shareholder, have also been put up for sale.\n\nSee more on\n\nBankruptcy/Liquidation\n\nFood and beverage sector", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-cc1-31072021.jpg?VersionId=F1zWoKAB8MPX1DyUdblogLaSDN53eRWd", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-cicada-31072021.jpg?VersionId=x9ILCTvwxyoL_KQLdM0eqtZTRUHYUZz_", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/work-from-home-is-spurring-some-to-retire-early", "site_title": "Work from home is spurring some to retire early", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nWork from home is spurring some to retire early\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nFor Ms Mona Janochoski, a chemist who ran a laboratory, working from home during the coronavirus pandemic was the deciding factor.\n\nIt was the first time in her career that she had not gone to an office every day. And she found that she enjoyed being home with her husband, Tom, who had retired as the chief financial officer of a trust company in 2017. Her daughter, who was a graduate student, was living with them, too. That got her thinking about something she had not given much thought to before: quitting her job after 36 years and seeing what else life had in store.\n\nSee more on\n\nInvest\n\nRetirement planning\n\nWorking life\n\nWork from home", "images": []}
{"article_url": "https://www.straitstimes.com/life/arts/review-malcolm-gladwell-does-a-deep-dive-into-wwii-aerial-bombing", "site_title": "Review: Malcolm Gladwell does a deep dive into WWII aerial bombing", "publish_date": "2021-08-01T05:00:00+08:00", "content": "BOOK BOX\n\nReview: Malcolm Gladwell does a deep dive into WWII aerial bombing\n\n\"Oh, I have slipped the surly bonds of earth/ and danced the skies on laughter-silvered wings,\" wrote John Gillespie Magee in his poem High Flight. In this week's edition of Book Box, slip the bonds of phase two (heightened alert) with escapist novels about the circus and two new historical books about flight\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nWalter Sim\n\nFollow topic:\n\nBooks\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nNON-FICTION\n\nTHE BOMBER MAFIA\n\nBy Malcolm Gladwell\n\nPenguin Books/ Paperback/ 288 pages/ $32.10/Major bookstores\n\n3/5\n\nJournalist, author and podcaster Malcolm Gladwell is celebrated for his knack for turning complicated theories and jargon - whether in psychology or economics - into compelling everyday stories that people can easily identify with.\n\nHe attempts a deep dive into history with The Bomber Mafia, his seventh non-fiction title, which is loosely based off episodes in his regular podcast Revisionist History.\n\nThe book explores two schools of thought during World War II.\n\nThere are the idealists, the titular Bomber Mafia, a band of strategists that believe in precision bombing, best exemplified by United States Major-General Haywood Hansell.\n\nThis more humane strategy aimed to cripple the enemy by targeting industries crucial to the war effort. Yet it had its pitfalls: Neither the aircraft radar nor bombsight was technologically advanced enough. It also heavily depended on the weather, with bombs regularly missing their targets.\n\nThen there are the pragmatists, embodied by Hansell's successor, General Curtis LeMay, who believed in a go-big-or-go-home approach to war.\n\nHis scorched-earth philosophy was most evident in the indiscriminate firebombings of Tokyo in 1945 that left an estimated 100,000 civilians dead.\n\nHis thinking was that it would be better to force the enemy to surrender early, as a prolonged war would cause more suffering.\n\nGladwell, who is renowned for his bestsellers such as The Tipping Point (2000) and Outliers (2008), looks at the American war effort in Europe and the Pacific.\n\nIn his vivid character sketches, both Air Force leaders spring off the page.\n\nHansell, his chivalry likened to fictional character Don Quixote, would lose his job to LeMay after repeated failed missions.\n\nAnd LeMay would eventually be rewarded by the Japanese government in 1964 with the highest accolade for a foreigner - the First Class Order of Merit of the Grand Cordon of the Rising Sun - despite the massive civilian death toll he caused.\n\nBy ensuring peace came by the summer of 1945, he was said to have prevented millions more from dying of starvation in winter and was even thanked for rebuilding Japan's Air Self-Defence Force.\n\nGladwell adeptly interweaves historian accounts and his own research to portray the wartime effort, while also tracing the roots of inventions such as the bombsight and napalm.\n\nHe makes his preference for the humane approach clear, acknowledging feeble attempts by soldiers to ease their guilt via rationalisation: \"Wasn't it true that a lot of the war effort happened in living rooms as well as factories?\"\n\nYet The Bomber Mafia feels like a glib and superficial effort which, at 288 pages, does not do sufficient justice to the moral and practical dilemmas of a war effort.\n\nGladwell does not extrapolate, even briefly, as to how these two bombing strategies were applied in subsequent war efforts where the US failed, such as the Korean War which began in 1950, the Vietnam War from 1955 to 1975 and, more recently, the \"unwinnable\" war in Afghanistan.\n\nIf you like this, read:\n\nOutliers: The Story Of Success by Malcolm Gladwell (Penguin Books, 2009, $17.07, major bookstores). The book looks at what makes extreme overachievers and postulates the \"10,000-hour rule\" hypothesis that one can become an expert at something by devoting that many hours to it.\n\nSee more on\n\nBooks\n\nReviews\n\nBook review\n\nNon-fiction books", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WSBOMBER01_6735253.jpg?VersionId=xTgXFqtULQOPw1fYA7ajhMHDpt1sFbP7", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/biles-voice-matters-for-the-world-listens-to-stars-0", "site_title": "Biles' voice matters for the world listens to stars", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nTokyo 2020: Sporting Life\n\nBiles' voice matters for the world listens to stars\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nHer withdrawal from competition is a tragic story, yet Simone Biles' mental health explanation makes it a powerful one.\n\nPHOTO: REUTERS\n\nRohit Brijnath\n\nFollow topic:\n\nSporting Life\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nAmong the thousands of phone lines installed for the Olympics, one number is unique. It is manned 24 hours a day, by people speaking over 70 languages, and whatever is said is confidential.\n\nIt is for athletes in distress.\n\nSee more on\n\nSporting Life\n\nOlympics 2020\n\nGymnastics\n\nMental health", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_simonebiles_010821.jpg?VersionId=.ZJBejC.JuqQs7YGkyi2E1YxXMNglxMz", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/5-celebrities-who-spoke-out-about-their-mental-health-struggles", "site_title": "5 celebrities who spoke out about their mental health struggles", "publish_date": "2021-08-01T05:00:00+08:00", "content": "5 celebrities who spoke out about their mental health struggles\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n(Clockwise from top left) Michael Phelps, Adele, Billie Eilish, DeMar DeRozan and Ariana Grande.\n\nPHOTOS: AFP, REUTERS\n\nCha Hae Won\n\nFollow topic:\n\nCelebrities\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - United States gymnast\n\nSimone Biles' departure from the team competition\n\nwas applauded by many for shedding light on the importance of mental health.\n\nCha Hae Won lists five personalities who have similarly opened up about their mental health struggles.\n\n1. Michael Phelps\n\nConsidered by many as one of the greatest swimmers of all time, the Olympic champion\n\nstruggled with depression\n\nand anxiety in the past. He now spends his post-Olympic life raising awareness about mental health.\n\n2. Adele\n\nThe Grammy-winning singer revealed in 2016\n\nthat she battled postnatal depression after her son's birth,\n\nopening up about a subject that many mothers have experienced.\n\n3. Billie Eilish\n\nRevealing her struggles with her newfound fame and body image, the singer has been vocal about her battle with depression, encouraging fans to reach out to others struggling with mental health issues.\n\n4. DeMar DeRozan\n\nThe American basketball player revealed in 2018 that he had suffered from depression in the past.\n\nHe is vocal about the need to have broader conversations about a person's mental well-being.\n\n5. Ariana Grande\n\nThe singer opened up about her battles with post-traumatic stress disorder after more than 20 were killed in\n\na bombing after her concert in 2017.\n\nShe often urges fans to end the stigma around mental health.\n\nGetting help\n\nNational Care Hotline:\n\n1800-202-6868 (8am - 12am)\n\nMental well-being\n\nFei Yue's Online Counselling Service:\n\neC2.sg website\n\n(Mon to Fri, 10am to 12pm, 2pm to 5pm)\n\nInstitute of Mental Health's Mental Health Helpline:\n\n6389-2222 (24 hours)\n\nSamaritans of Singapore:\n\n1800-221-4444 (24 hours) /1-767 (24 hours)\n\nSingapore Association for Mental Health:\n\n1800-283-7019 (Mon to Fri, 9am to 6pm)\n\nSilver Ribbon Singapore:\n\n6386-1928/6509-0271 (Mon to Fri, 9am to 6pm)\n\nTinkle Friend:\n\n1800-274-4788 (Mon to Fri, 2.30pm to 5pm)/\n\nTinkle Friend website\n\n(Mon to Thu, 2.30pm to 7pm and Fri, 2.30pm to 5pm)\n\nCounselling\n\nTOUCHline (Counselling):\n\n1800-377-2252 (Mon to Fri, 9am to 6pm)\n\nCare Corner Counselling Centre (Mandarin):\n\n1800-353-5800 (Daily, 10am to 10pm)\n\nSee more on\n\nCelebrities\n\nMental health\n\nOlympics", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/hzcelebs310721a.jpg?VersionId=LxShELD8A3ZmraPuxFk2hagOBBAvUGYA", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/hundreds-march-to-demand-pm-muhyiddins-resignation", "site_title": "Hundreds march to demand PM Muhyiddin's resignation", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Hundreds march to demand PM Muhyiddin's resignation\n\nProtest in KL comes as leader faces constitutional crisis after clashing with Malaysia's King\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nProtesters rallying in Kuala Lumpur yesterday as they called for Prime Minister Muhyiddin Yassin to step down and criticised the Malaysian government's handling of the pandemic. The protest organisers also called for a full parliamentary sitting and bank loan moratoriums to ease hardship fuelled by the Covid-19 lockdown.\n\nPHOTO: EPA-EFE\n\nHazlin Hassan Malaysia Correspondent In Kuala Lumpur, Hazlin Hassan\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSeveral hundred protesters marched peacefully in Kuala Lumpur's city centre yesterday to demand the resignation of Prime Minister Muhyiddin Yassin.\n\nRoads around Merdeka Square, where National Day parades were often held, were sealed off as protesters dressed in black took to the streets.\n\nThe demonstration was organised by a coalition of youth and civil society groups, called the Sekretariat Solidariti Rakyat (People's Solidarity Secretariat).\n\nSome of the demonstrators brought mock corpses wrapped in white cloth to symbolise the high number of daily Covid-19 deaths in Malaysia, to criticise the government's handling of the pandemic.\n\nThe protest organisers are also calling for a full parliamentary sitting and automatic bank loan moratoriums to ease hardship fuelled by the ongoing Covid-19 lockdown.\n\nMalaysia's daily Covid-19 cases hit a new record high yesterday, the last day of the month, at 17,786. This is more than double the 6,988 cases notched on July 1.\n\nTraffic police and plainclothes police were seen standing by at the scene, The Star daily reported. Some marshals donning white safety hats and medics with red safety hats were also present.\n\nCity police chief Azmi Abu Kassim warned that those who violated Covid-19 health protocols would face police action.\n\nHe was quoted by The Star as saying that police have not received any application or notice from the organising committee of the proposed gathering.\n\nDistrict police said yesterday that they would call up the organisers and those who took part in the rally.\n\n\"Under the movement control order, no public assemblies are allowed, including social gatherings, and sports activities,\" Dang Wangi district's police chief Mohamad Zainal Abdullah told a news conference.\n\nPolice later estimated that about 450 people attended the rally. The organisers claimed 2,000 people participated.\n\nYouth activist Sarah Irdina, 20, said she was detained for nearly 11 hours, three days ago, over her Twitter posts about the planned protest.\n\n\"This failed government's inhumane treatment of those that fight for a better Malaysia is what keeps hurting us Malaysians, when their job is supposedly to protect us. This is why we #lawan (fight),\" she wrote on Twitter on Friday.\n\nThe protest comes as Mr Muhyiddin faces a constitutional crisis amid pressure to step down after clashing with the King, Sultan Abdullah Ahmad Shah.\n\nThe palace on Thursday insisted that the King did not endorse the government's unilateral move to withdraw the ordinances under the state of emergency, which he proclaimed in January. The state of emergency is due to expire today.\n\nMr Muhyiddin's government took the position that the Constitution obliges the King to act in accordance with the government's advice.\n\nThere had been calls, even from Mr Muhyiddin's own allies in Umno party, for him to quit.\n\nThe protesters dispersed peacefully after two hours, police said.\n\nSee more on\n\nMalaysia\n\nMuhyiddin Yassin\n\nProtests", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKM1_6738391.jpg?VersionId=tX2uEfITpuYLkSa.togIQMYMTzXCETiE", "alt_text": "Protesters rallying in Kuala Lumpur yesterday as they called for Prime Minister Muhyiddin Yassin to step down and criticised the Malaysian government's handling of the pandemic. The protest organisers also called for a full parliamentary sitting and"}]}
{"article_url": "https://www.straitstimes.com/life/st-news-with-benefits-rewards-for-st-subscribers-0", "site_title": "ST+ news with benefits: Rewards for ST subscribers", "publish_date": "2021-08-01T05:00:00+08:00", "content": "ST+ news with benefits: Rewards for ST subscribers\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nRestaurant dining In your home\n\nEllenborough Market Café, the gourmet restaurant of Swissôtel Merchant Court, Singapore, offers an impressive array of Peranakan, local and international favourites in their buffet menu. These favourites are now included in their gourmet bundles, which are available for takeaway and delivery.\n\nNewly launched is the SG National Day Bundle, Let's Eat Lah! This bundle is an eight-course meal featuring local favourites like DIY Kueh Pie Tee, Homemade Otak Otak, Singapore Chilli Crab Boston Lobster, Old Mama Kong Po Chicken, Chargrilled Stingray, Crabmeat Fried Rice. It includes indulgent desserts like Durian Pengat and Blue Pea BuBur Cha Cha, a perfectly sweet ending to a sumptuous meal. Priced from $158 nett, the bundle can feed four to six persons. In additional you can enjoy a pineapple upside down cake for only $5.60 nett, usual price at $38 nett.\n\nPriced at $398 nett, Crave-a Lot is a luxurious eight-course meal for six persons which offers exquisite dishes like Boston Lobster, Double Boiled Coconut Ginseng Chicken Soup, Blue Pea Flower Rice. For dessert, there are three options to choose from; Rose Charlotte Cake, Fruit Glazed Crostata or Signature Acai Chocolate Banana Cake. Other gourmet bundles include Love-a-lot (priced at $268 nett). Featuring specials like Braised Chicken in Lotus Leaf and River Prawns with Singapore Style Crabmeat Chilli Sauce.\n\nSPH subscribers can enjoy 20% off each Gourmet bundle, for delivery and takeaway.\n\nTo order, please visit:\n\nhttps://ellenboroughmarketcafe.oddle.me\n\n. and key in 'SPHREWARDS' at checkout to get your bundle at the special rate. Promotion is valid till August 31,2021. Please not that a three days advance order is required for all bundles.\n\nDiscover new worlds with the mystery book box\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\n\"Reading can take you places you have never been before.\" - Dr Seuss\n\nTreat yourself to $200 worth titles from Straits Times Press and have the Mystery Book Box delivered to your doorstep for just $50! Comprising eight books randomly selected from among 26 publications by Straits Times Press, the selection will satiate your appetite for reading and lead you to broaden your mind and discover new worlds.\n\nThere is something for everyone in the family across a variety of genres! For the young ones, there are children's books like '10 Sleepless Sheep for Woolly Nights' or young adult fiction 'Lambs for Dinner' written by our very own local writer, Joyce Chua. You might even receive cookbooks like 'Betty Saw's Ultimate Herbal Cookbook' or 'Wholefood Kitchen - Naturally Nutritious Meals For A Healthy Lifestyle'. For those inclined to non-fiction, there is a wide variety of Singapore-related books like 'From Clementi to Carnegie' and 'E W Barker The People's Minister', and titles relating to finance and politics.\n\nThis is the perfect gift for yourself or for a loved one who loves reading! Join in the excitement of unboxing and discovering what your receive in each mystery box, and treat yourself to a world of knowledge and enjoyment.\n\nSPH subscribers can buy this mystery book box at\n\nreadsph.sg/mysterybook\n\n. The promotion ends on 29 August 2021, so head to our website to purchase a Mystery Book Box for yourself today!\n\nThe SPH Rewards Loyalty Programme Allows SPH Direct Subscribers To Access A Range Of Special Deals And Privileges.\n\nInterested merchants may email rewards@sph.com.sg for more information.", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/asia/south-asia/body-of-reuters-photographer-was-mutilated-in-taleban-custody-officials-say", "site_title": "Body of Reuters photographer was mutilated in Taleban custody, officials say", "publish_date": "2021-08-01T05:00:17+08:00", "content": "Body of Reuters photographer was mutilated in Taleban custody, officials say\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPhotographers pay homage to Mr Danish Siddiqui in front of his portrait in Kathmandu on July 20, 2021.\n\nPHOTO: AFP\n\nFollow topic:\n\nAfghanistan\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nNEW DELHI (NYTIMES) - The body of Mr Danish Siddiqui,\n\na Pulitzer Prize-winning Reuters photojournalist who was killed in Afghanistan\n\nthis month, was badly mutilated while in the custody of the Taleban, officials said this past week.\n\nThe revelation comes amid concern that the fighting in Afghanistan, where the Taleban have carried out an aggressive military offensive since the United States withdrew nearly all its troops, has become increasingly brutal as peace talks have stalled.\n\nMr Siddiqui, 38, an Indian national who took some of the most memorable news photographs from South Asia in recent years, was killed on the morning of July 16, when Afghan commandos he had accompanied to Spin Boldak, a border district recently captured by the Taleban, were ambushed. Initial photographs from the scene showed Mr Siddiqui's body with multiple wounds but fully intact.\n\nBut by that evening, when the body was handed over to the Red Cross and transferred to a hospital in the southern city of Kandahar, it had been badly mutilated, according to two Indian officials and two Afghan health officials there.\n\nThe mutilation was reported by an Indian website, Newslaundry, in the days after Mr Siddiqui's killing.\n\nThe New York Times reviewed multiple photographs, some provided by Indian officials and others taken by Afghan health workers at the hospital, that showed Mr Siddiqui's body had been mutilated. One Indian official said that the body had nearly a dozen bullet wounds and that there were tyre marks on Mr Siddiqui's face and chest.\n\nOne of the health officials in Kandahar said that the body, along with Mr Siddiqui's press vest, had reached the city's main hospital around 8pm on the day he was killed. His face was unrecognisable, said the official, who added that he could not determine exactly what had been done to the body.\n\nA Taleban spokesman Zabihullah Mujahid denied any wrongdoing on the part of the insurgents, saying that they were under orders to treat bodies with respect and to hand them over to local elders or the Red Cross.\n\nBut the Taleban were in control of the area at the time, and some photographs showed what appeared to be the group's fighters standing around Mr Siddiqui's body, which was then intact.\n\nSee more on\n\nAfghanistan\n\nTaliban\n\nMedia", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/topshots-topshot-nepal-india-afghanistan-conflict-photographer-072501.jpg?VersionId=F3OKbtOPrqZvfoEGy4ND3bn_hgA.iGJ7", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/dream-gold-for-chinese-taipei-duo", "site_title": "'Dream' gold for Chinese Taipei duo", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\n'Dream' gold for Chinese Taipei duo\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe Chinese Taipei pair of Lee Yang and Wang Chi-lin, who lost their opening group game, defied expectations with a win over the Chinese duo in the final.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTOKYO • Childhood friends Lee Yang and Wang Chi-lin won the men's doubles badminton gold yesterday in Tokyo, giving Chinese Taipei their first Olympic medal in the sport.\n\nThey beat China's world No. 6 Li Junhui and Liu Yuchen 21-18, 21-12 in the final in just 34 minutes at the Musashino Forest Sport Plaza.\n\nChina won the mixed doubles the previous day and had hopes of pulling off a golden badminton sweep in the Japanese capital. But world No. 3 Lee and Wang were too strong, claiming gold after knocking out the No. 1 and No. 2 teams along the way to the final.\n\n\"This is our dream together, to step onto the podium at the Olympics,\" said Wang, who was making his Olympic debut with Lee. \"This will be a very touching memory for the future.\"\n\nIn their first match in the group stage, they lost to Indians Satwiksairaj Rankireddy and Chirag Shetty and did not expect that they could advance to the end.\n\n\"At the time we were a little bit disappointed, thinking maybe we will come back three years later in Paris 2024 and do better. But surprisingly we came all this way and became the champions. I don't know what to say,\" added Wang.\n\nIn the third-place play-off, Malaysia's Aaron Chia and Soh Wooi Yik delivered their country's first medal at the Games following their 17-21, 21-17, 21-14 win over Indonesia's world No. 2 Mohammad Ahsan and Hendra Setiawan.\n\nThe Malaysian pair had also defeated another Indonesian duo, the world No. 1 Marcus Fernaldi Gideon and Kevin Sanjaya Sukamuljo, in the group stage.\n\nChinese Taipei could claim another gold or at least a silver today in the women's singles, and will be pinning their hopes on world No. 1 Tai Tzu-ying after she ousted India's P.V. Sindhu in the semi-finals yesterday.\n\nTai won 21-18, 21-12 to set up a final showdown with Chen Yufei of China.\n\n\"I think I did pretty well today,\" said the 27-year-old.\n\n\"I didn't make many mistakes, so I didn't feel so much pressure.\n\n\"I need to go back and relax and prepare for tomorrow because it's not over yet.\"\n\nChen, the world No. 2, beat compatriot and training partner He Bingjiao 21-16, 13-21, 21-12.\n\nAGENCE FRANCE-PRESSE, REUTERS\n\nSee more on\n\nOlympics 2020\n\nBadminton\n\nChina\n\nTaiwan", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BAD01_6738607.jpg?VersionId=U2_Q_.1bDGMZzkxbAKGAkZDYqXEScofV", "alt_text": "The Chinese Taipei pair of Lee Yang and Wang Chi-lin, who lost their opening group game, defied expectations with a win over the Chinese duo in the final."}]}
{"article_url": "https://www.straitstimes.com/singapore/health/more-elderly-vaccinated", "site_title": "More elderly vaccinated", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Covid-19\n\nMore elderly vaccinated\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nOng Ye Kung\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nMore seniors aged 60 and above are getting vaccinated, said Health Minister Ong Ye Kung yesterday.\n\nHe said the number of unvaccinated seniors from this age group has fallen to 177,000.\n\nSEE\n\nTHE BIG STORY\n\nSee more on\n\nOng Ye Kung\n\nVaccines", "images": []}
{"article_url": "https://www.straitstimes.com/business/invest/covid-19-woes-not-shaken-but-stirred-to-fry-up-a-storm", "site_title": "Covid-19 woes? Not shaken but stirred to fry up a storm", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMe & My Money\n\nCovid-19 woes? Not shaken but stirred to fry up a storm\n\nTo grow his home-grown bee hoon business, digital strategies are a key ingredient, says Alan Wah\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMr Alan Wah, chief executive of home-grown bee hoon eatery White Restaurant, has always been keen on digital tools - both as an investment and as a way to equip his business for the online future.\n\nST PHOTO: YONG LI XUAN\n\nSue-Ann Tan\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTechnology has long been a key ingredient of restaurateur Alan Wah's recipe for success, from when he was selling gemstones on eBay in the early 2000s to enabling customers to buy dinner on Oddle during last year's circuit breaker.\n\nMr Wah, now chief executive of home-grown bee hoon eatery White Restaurant, has always been keen on digital tools - both as an investment and as a way to equip his business for the online future.\n\nSee more on\n\nInvest\n\nST Me & My Money", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_SAMONEY01_6735825.jpg?VersionId=DvAWvg0_K4ldB3Jt45SpnKZ1gfAAKzoG", "alt_text": "Mr Alan Wah, chief executive of home-grown bee hoon eatery White Restaurant, has always been keen on digital tools - both as an investment and as a way to equip his business for the online future."}]}
{"article_url": "https://www.straitstimes.com/sport/trio-who-battled-depression", "site_title": "Trio who battled depression", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\nTrio who battled depression\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 3\n\nMichael Phelps.\n\nClarence Yeo, Laura Chia\n\nFollow topic:\n\nMichael Phelps\n\nPublished Aug 01, 2021, 05:00 AM\n\nAmerican gymnast Simone Biles' dramatic withdrawal from the Tokyo Olympics women's team final on mental health grounds on Tuesday (July 27) cast the spotlight on the issue in sport. But athletes and mental health issues have long been bedfellows as these three examples show.\n\nMICHAEL PHELPS (USA) SWIMMING\n\nThe world's most decorated Olympian with 28 medals - 23 of them gold - was one of the first leading lights to speak up about mental health.\n\nPhelps, 36, who attended his first Olympics in 2000 and retired - for the second time - after Rio 2016, battled anxiety, depression and had suicidal thoughts during his career and sought professional help.\n\nIn an interview with CNN in 2018, he said: \"Really, after every Olympics I think I fell into a major state of depression.\"\n\nHe noticed a pattern of emotion \"that just wasn't right\" at \"a certain time during every year\", usually around the beginning of October or November, he said.\n\n\"I would say '04 was probably the first depression spell I went through.\"\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nHe has been open with his struggles and has also become an advocate for mental health awareness such as through the Michael Phelps Foundation and by joining the board of Talkspace, an online mobile therapy company that provides access to therapists whenever needed.\n\nHe told Time Magazine: \"Being an athlete you're supposed to be this strong person who doesn't have weaknesses, doesn't have any problems. No, that's wrong. I struggle through problems just like everybody else does. I wanted to open up and just talk about it. It is what makes me who I am.\"\n\nNAOMI OSAKA (JPN) TENNIS\n\nAfter beating Serena Williams to win her first Grand Slam title at the 2018 US Open, Osaka was hailed as one of the sport's rising stars. She won three more Grand Slam titles and became the first Asian player to be ranked No. 1 in singles.\n\nIn June, she made headlines for choosing to skip press conferences at the French Open, in order to protect her mental health. She said expecting players to answer questions after a loss amounted to \"kicking a person while they're down\" and objected to being asked questions \"that bring doubt into our minds\".\n\nShe later withdrew from the tournament, though not before being fined by organisers, and there were mixed reactions to her decision.\n\nOsaka, 23, later revealed that she has \"suffered long bouts of depression\" since the 2018 US Open and has \"had a really hard time coping with that\".\n\nShe highlighted that she is introverted and often wears headphones at tournaments as that \"helps dull my social anxiety\", adding that she is not a natural speaker and gets \"huge waves of anxiety before I speak to the world's media\".\n\nROBERT ENKE (GER) FOOTBALL\n\nEnke was a German goalkeeper who started his senior career with hometown club Carl Zeiss Jena, before going on to play for some of Europe's biggest clubs, including the likes of Borussia Monchengladbach, Benfica and Barcelona.\n\nHowever, his spell at Barcelona turned sour as he struggled to nail down regular football and had loan spells in Turkey and the Spanish second division. It was also during this period of time that he suffered from depression.\n\nEnke seemed to have recovered after making a return to Germany with Hannover in 2004, when he was voted German sports magazine Kicker's Bundesliga Goalkeeper of the Year for the 2005-06 season. But he had to battle through a personal tragedy when his daughter died in 2006.\n\nStill, he fought on and was named Goalkeeper of the Year again in the 2008-09 season.\n\nBut depression caught up with Enke again and just a few months before the 2010 World Cup, where he was set to make the squad, he took his life in front of a train on Nov 10, 2009 at age 32.\n\nLaura Chia and Clarence Yeo\n\nSee more on\n\nMichael Phelps\n\nNaomi Osaka\n\nMental health\n\nSports and recreation", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_MENTALSIDE01GWNC_6738390.jpg?VersionId=7c7nEQAhbwbmuX9ncg4e7J78_g7sgtRv", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_MENTALSIDE01RAKD_6738392.jpg?VersionId=F5DuPJkU8Eem.HlesgUPviNs8WUQoZQa", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_MENTALSIDE01_6738389.jpg?VersionId=l5ni3MBCJ2i_Lgq7bwQTitQ5srtlam_Z", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/asia/south-asia/reuters-photographer-executed-by-taleban-afghan-investigation", "site_title": "Reuters photographer executed by Taleban: Afghan investigation", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Reuters photographer executed by Taleban: Afghan investigation\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nPhotographers paying homage to Reuters journalist Danish Siddiqui at Swayambhunath Stupa in Kathmandu on July 20, and a photo of the 38-year-old placed at the site. The Washington Examiner reported on Thursday that an Afghan investigation contended that the manner in which Mr Siddiqui was shot, with several rounds piercing his body and his head injured, indicated a purposeful act aimed at sending a clear signal to foreign journalists.\n\nPHOTOS: AGENCE FRANCE-PRESSE\n\nNirmal Ghosh US Bureau Chief In Washington, Nirmal Ghosh\n\nFollow topic:\n\nAfghanistan\n\nPublished Aug 01, 2021, 05:00 AM\n\nQuestions are being raised over the circumstances of the death in Afghanistan on July 16 of award-winning Reuters photographer Danish Siddiqui.\n\nThus far, it has been reported that Mr Siddiqui, an Indian national, was killed in a clash between an Afghan National Army unit he was covering and the Taleban, as Afghanistan sinks deeper into civil war in the wake of the withdrawal of United States forces.\n\nBut, according to a Washington Examiner report on Thursday citing an Indian government source, an Afghan investigation has found that the 38-year-old Mr Siddiqui was lying wounded by shrapnel, in a mosque, after being separated from the Afghan army unit he was covering in Spin Boldak, in southern Kandahar province, during the clash with the Taleban.\n\nThe Taleban, hearing he was in the mosque, attacked it and killed him. They even verified who he was, the investigation claims.\n\nAfghan army men, including the commander of the unit he had been embedded with, who came to the mosque to rescue Mr Siddiqui, were also killed.\n\nMr Siddiqui had reported to his editors that he had sustained a shrapnel wound to the arm during a clash between Afghan troops and the Taleban in Spin Boldak, but said that he had been treated for the injury, according to Reuters.\n\nLater, as he was interviewing local shopkeepers, the Taleban attacked again, the news agency said, quoting an Afghan commander.\n\nFollowing reports of his death, a Taleban spokesman told CNN-News18: \"We are not aware during whose firing the journalist was killed. We do not know how he died.\"\n\nThe spokesman, Mr Zabiullah Mujahid, was quoted as saying: \"Any journalist entering the war zone should inform us. We will take proper care of that particular individual.\"\n\nMr Siddiqui's death sent shock waves through the south Asian media community in particular. He won a Pulitzer Prize in 2018 as part of the Reuters team covering the 2017 Rohingya refugee crisis.\n\nAfghan President Ashraf Ghani said on Twitter that he was \"deeply saddened with the shocking reports\" of Mr Siddiqui's death.\n\nBut the investigation claims that the killing was both deliberate and brutal.\n\nThe Sunday Times was separately shown, by the Indian government source, pictures and a video of Mr Siddiqui's bullet-riddled body, with his head battered, being examined and lying wrapped in a white cloth in a simple plywood coffin.\n\nThe Afghan investigation found that Mr Siddiqui was with a team of the Afghan National Army in the Spin Boldak region, near the Pakistan border, to cover ongoing fighting there. The Taleban have since taken over the area and are collecting taxes from the locals, the Pakistani daily Dawn reported on Wednesday.\n\nAt a spot around 500m from a Customs post, they came under attack by the Taleban.\n\nA team of three, plus Mr Siddiqui, were apparently separated from the Afghan army unit commander. Mr Siddiqui, who was injured by shrapnel, was reportedly taken to the mosque where he was being treated, the investigation found.\n\nThe manner in which he was shot, with several rounds piercing his body and his head injured, indicated a purposeful act aimed at sending a clear signal to foreign journalists, the investigation contended.\n\nAsked to comment on the latest reports, a Reuters spokesman told The Sunday Times on Friday: \"We are deeply saddened by the loss of our colleague Danish Siddiqui... We are working to verify the facts around Danish's death... and will continue to honour his memory.\"\n\nSee more on\n\nAfghanistan\n\nTaliban", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_NIDANISH_6738156.jpg?VersionId=n_5h00NiG5Fux8LCkzSfTEJ8d9IFCugG", "alt_text": "Photographers paying homage to Reuters journalist Danish Siddiqui at Swayambhunath Stupa in Kathmandu on July 20, and a photo of the 38-year-old placed at the site. The Washington Examiner reported on Thursday that an Afghan investigation contended t"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_NIDANISHTZRP_6738157.jpg?VersionId=GOMc.I6ffD2f0Yxl2GWU9ZZK7U.3_bUG", "alt_text": "Photographers paying homage to Reuters journalist Danish Siddiqui at Swayambhunath Stupa in Kathmandu on July 20, and a photo of the 38-year-old placed at the site. The Washington Examiner reported on Thursday that an Afghan investigation contended t"}]}
{"article_url": "https://www.straitstimes.com/world/united-states/most-of-massachusetts-outbreak-cases-were-fully-vaccinated-study", "site_title": "Most of Massachusetts outbreak cases were fully vaccinated: Study", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus United States\n\nMost of Massachusetts outbreak cases were fully vaccinated: Study\n\nCDC findings suggest inoculated people infected with Delta variant could transmit virus\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nCoronavirus\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nWASHINGTON • Three-quarters of people infected with Covid-19 at July public events in a town on Cape Cod in Massachusetts were fully vaccinated, a study by the US Centres for Disease Control and Prevention (CDC) showed.\n\nThe study, published on Friday, suggested the Delta variant of the virus was highly contagious. The outbreak occurred in Provincetown on Cape Cod, according to Barnstable County health authorities.\n\nThe CDC study found vaccinated individuals had a similar amount of virus presence as the unvaccinated, suggesting that, unlike with other variants, vaccinated people infected with the Delta variant could transmit the virus.\n\nCDC director Rochelle Walensky said this was a \"pivotal discovery\" leading to CDC's recommendation last week that masks be worn in areas where cases were surging as a precaution against possible transmission by fully vaccinated people.\n\n\"The masking recommendation was updated to ensure the vaccinated public would not unknowingly transmit virus to others, including their unvaccinated or immunocompromised loved ones,\" Dr Walensky said.\n\nThe CDC said 469 cases were found among Massachusetts residents from July 3 to 26 related to the Cape Cod outbreak.\n\nOf those, 74 per cent were among fully vaccinated people. The CDC said its study excluded residents of 22 other states. Barnstable County reported that as at Friday, 934 cases in total had been associated with the outbreak.\n\nThe CDC said that overall, 79 per cent of the vaccinated individuals who were infected with Covid-19 also reported symptoms such as cough, headache, sore throat and fever. Four had to be hospitalised.\n\nVaccinated individuals had received one of the three available shots made by Pfizer and BioNTech, Moderna or Johnson & Johnson, the data showed.\n\nThe study's authors recommended the local health authorities consider requiring masks in indoor public settings regardless of vaccination status or the number of cases in the community. The CDC said that people with Covid-19 reported having been at densely packed indoor and outdoor events including bars, restaurants, guest houses and rental homes.\n\nTop US infectious disease expert Anthony Fauci said on Friday he hopes regulators could start granting full approval for the Covid-19 vaccines as soon as this month, a move he said could spur unvaccinated Americans to get the shots.\n\nThe Pfizer-BioNTech and Moderna two-dose vaccines and Johnson & Johnson's one-dose shot are currently being administered under emergency use authorisation by the US Food and Drug Administration (FDA).\n\nFull approval by the FDA could push more Americans to get the Covid-19 vaccine as it might reduce their fears about the safety of the shot and make local officials more comfortable about implementing vaccine mandates, Dr Fauci, director of the National Institute of Allergy and Infectious Diseases and chief medical adviser to the White House, said in an interview with Reuters.\n\nIn addition, formal FDA approval would give physicians the ability to prescribe a third dose of the vaccine to people with weakened immune systems on an off-label basis, Dr Fauci said.\n\nPfizer and BioNTech, as well as Moderna, have filed with the FDA to ask for full approval for their vaccines. Johnson & Johnson has not yet requested full approval for its Covid-19 shot.\n\n\"Given what we've been through now and the number of months that have gone by since the (emergency use authorisation), I would hope that within the very reasonable period of time in the future we'll see that. I hope as we get into the middle of August, that we're almost there,\" Dr Fauci said.\n\nREUTERS\n\nSEE VIEWS\n\n•A27\n\nSee more on\n\nCoronavirus\n\nCovid-19\n\nInfectious diseases\n\nVaccines", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/social-media-use-can-trigger-feelings-of-inferiority-or-inadequacy-among-young-experts", "site_title": "Social media use can trigger feelings of inferiority or inadequacy among young: Experts", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Social media use can trigger feelings of inferiority or inadequacy among young: Experts\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMr Tan Yeo Shi Lee is sometimes subjected to more scrutiny than his peers when he expresses himself on social media.\n\nPHOTOS: COURTESY OF MR TAN YEO SHI LEE, REUTERS\n\nCha Hae Won, Ang Qing\n\nFollow topic:\n\nMental health\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - With nearly 200,000 followers, 22-year-old TikTok influencer Tan Yeo Shi Lee is sometimes subjected to more scrutiny than his peers when he expresses himself on social media.\n\nThe second-year Singapore Management University student said: \"It can be as simple as 'this is not funny' or 'you're ugly' and you start wondering whether what they say is true.\"\n\nMr Tan said: \"Sadly, it can really make you more insecure, though for me, I try not to let it affect me too much and I trust the words of those close to me much more.\"\n\nSeeing picture-perfect people on social media has also made him more conscious about how he represents himself online.\n\nMr Tan, who creates videos with his friend Ryan Han, added: \"There are obviously many comments on TikTok about us, be it who's better-looking, funnier, has a greater personality and honestly, it does affect us quite a bit.\"\n\nSharing the experience with his collaborator has helped both of them dull the sting of nasty comments.\n\nThe Sunday Times spoke to 23 people including social workers, counsellors, psychologists and parents, who said the impact of social media on the mental health of the young in Singapore is concerning.\n\nAnd not just in terms of cyber bullying.\n\nMr Cho Ming Xiu, founder and executive director of mental advocacy non-profit Campus PSY, said most young people find it difficult not to check on their friends on social media and compare their lives.\n\nHe added: \"You can't just do well in your studies. You have to be an all-rounder - you have to have a good CCA record, secure a good internship at a reputable company.\n\n\"This constant competition emphasised by social media channels by their peers - when everyone is posting about good things - exacerbates competition, and young people find it stressful.\"\n\nPsychologists say the deluge of attractive posts can trigger feelings of inferiority or inadequacy, especially among young people with less experience to differentiate the social media world from real life.\n\nIn a ministerial statement on the death last week of a River Valley High School student, Education Minister Chan Chun Sing\n\nhighlighted the challenges young people face,\n\nincluding the social pressure of the online world in encouraging constant comparison.\n\nMr Chan, who spoke on June 27, noted that young people are already dealing with family and peer relationships, expectations of themselves and their parents, and the difficulties of coping with the rigours of Singapore's education system.\n\nMental health advocates and social agencies say young people are vulnerable to relying on social media for self-worth and self-image, even as they try to forge their own identity.\n\nSaid assistant director of Touch Mental Wellness Andrea Chan: \"Seeing good things can draw much envy and comparison, while identification with bad things can lead to a negative spiral.\"\n\nGetting likes is rewarding for the brain through an increase in dopamine similar to an adrenaline rush, added Dr Emily Ortega.\n\nAnd the reinforcement of pleasure-seeking posting on social media can result in addiction, said the head of psychology at the Singapore University of Social Science.\n\nMs Lee Yi Ping, principal case manager and programme lead of Community Health Assessment Team, said: \"In the event a young person feels disappointed or rejected by the responses received, the distress is often left unnoticed unless the young person openly talks about it with another trusted person.\"\n\nSupport must come from family and friends who can constantly remind the young people that no matter how challenging a life circumstance can be, they can overcome it.\n\nShe added: \"With timely and appropriate medical and psycho-social interventions by formal sources of support like helping professionals, coupled with informal sources of support like family and friends, young people stand a better chance with recovery and reclaim of capability to pursue their ambitions in life.\"\n\nThe experts say if these pressures are left unchecked, negative thoughts and feelings from social media can contribute to depression, anxiety and eating disorders.\n\nSenior counsellor at Jurong Pioneer Junior College Elaine Tay said she had young people tell her that they sought help after an influencer shared that they were seeing a therapist or seeking help for their mental health issues.\n\nShe said: \"I have students who say 'I was following this influencer and he shared that he's going through depression and I would like to get help to get better as well'.\"\n\nMeanwhile, more mental health advocacy groups and agencies like Re: Mind Singapore have taken to social media in the past five years to provide bite-sized information to educate the public about mental health and how to seek help.\n\nIn a dialogue on July 30\n\nbetween the Education Minister and students from secondary schools and junior colleges,\n\nthree young people shared that social media had helped sensitise them to mental health issues.\n\nMr Steve Loh, founder of e-buddy Myloh, an app which provides evidence-based psychological advice, self-care strategies and helps tracks mood changes, note that many young people often need support in the middle of the night when they may not have access to immediate human care.\n\nHe said: \"From our focus group discussions with young people, we find that there are those who wake up at 2am, with a panic attack, and all they need to do is talk and find something that can help them.\"\n\nThe bottom line is that social media can be used healthily, experts said, if young people are taught how to navigate the pressures of the online world.\n\nMr Tan said that social media has been a great way to stay connected with people and make new friends.\n\nThe TikTok influencer added that the platform has also allowed him to have an outlet to express his creativity.\n\nHe said: \"I do gain a lot of happiness from seeing how my videos make people laugh. It keeps me motivated to make more.\"\n\nMs Tamlyn Richards, 23, who graduated from James Cook University this year and has over 8,000 followers on TikTok, said: \"I've learnt to take a break from social media when I feel it's starting to distract me from present moments and when I start comparing likes or my own appearances to others.\"\n\nGetting help\n\nNational Care Hotline:\n\n1800-202-6868 (8am - 12am)\n\nMental well-being\n\nFei Yue's Online Counselling Service:\n\neC2.sg website\n\n(Mon to Fri, 10am to 12pm, 2pm to 5pm)\n\nInstitute of Mental Health's Mental Health Helpline:\n\n6389-2222 (24 hours)\n\nSamaritans of Singapore:\n\n1800-221-4444 (24 hours) /1-767 (24 hours)\n\nSingapore Association for Mental Health:\n\n1800-283-7019 (Mon to Fri, 9am to 6pm)\n\nSilver Ribbon Singapore:\n\n6386-1928/6509-0271 (Mon to Fri, 9am to 6pm)\n\nTinkle Friend:\n\n1800-274-4788 (Mon to Fri, 2.30pm to 5pm)/\n\nTinkle Friend website\n\n(Mon to Thu, 2.30pm to 7pm and Fri, 2.30pm to 5pm)\n\nCounselling\n\nTOUCHline (Counselling):\n\n1800-377-2252 (Mon to Fri, 9am to 6pm)\n\nCare Corner Counselling Centre (Mandarin):\n\n1800-353-5800 (Daily, 10am to 10pm)\n\nSee more on\n\nMental health\n\nSocial media\n\nChildren and youth\n\nInternet\n\nRiver Valley High School death", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_tanyeoshilee_010821.jpg?VersionId=_nLj4ZdFJJTp2WdBpVLq8t2v7ZKa5jSF", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/life/entertainment/dennis-chew-reveals-aunty-lucy-was-killed-off-as-some-could-not-accept-the-drag", "site_title": "Dennis Chew reveals Aunty Lucy was killed off as some could not accept the drag role", "publish_date": "2021-08-01T06:15:00+08:00", "content": "Dennis Chew reveals Aunty Lucy was killed off as some could not accept the drag role\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nAunty Lucy, a middle-aged woman with curly hair who loves free gifts, was known for saying \"so embarrassing\".\n\nPHOTO: DENNIS CHEW/INSTAGRAM\n\nFollow topic:\n\nActors\n\nPublished\n\nAug 01, 2021, 06:15 AM\n\nSINGAPORE - Actor-DJ Dennis Chew has opened up on why his popular Aunty Lucy cross-dressing character was so short-lived.\n\nWhile Aunty Lucy, which he created and portrayed in Paris And Milan, a 2009 variety show, was wildly popular and became a household name, he had to kill her off as some people were unable to accept the cross-dressing role.\n\nAunty Lucy, a middle-aged woman with curly hair who loves free gifts, was known for saying \"so embarrassing\".\n\nIn last Friday's (July 30) episode of chat show Hear U Out, hosted by Quan Yifeng, he said: \"Before I played Aunty Lucy, I had many friends, but afterwards, I had fewer friends.\"\n\nThe 47-year-old also recalled once running into someone from the entertainment industry after work and being snubbed, with that person telling him to his face that Aunty Lucy's coquettish air was instantly detestable.\n\nEven though other actors, notably Jack Neo, who played a grandmother Liang Po Po and Liang Ximei, an affable auntie, had taken on drag roles to great success in the past, Chew said there were still some people who were unable to accept his cross-dressing character.\n\nThe short-lived Aunty Lucy appeared in movies Aunty Lucy Slam Dunk (2009), It's A Great, Great World (2011) and Dance Dance Dragon (2012), before fading away.\n\nHowever, Chew, who has been in show business since he was a teenager, had also previously credited Aunty Lucy with being a major turning point in his career.\n\nHer popularity won him awards and lucrative endorsement deals, which helped him clear debts from an unsuccessful business venture in 2007.\n\nHe posted a photo with Quan on Instagram to promote the show last Friday and added: \"I miss Aunty Lucy.\"\n\nSee more on\n\nActors\n\nTelevision\n\nMovies", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_auntylucy_010821.jpg?VersionId=0EtFFi8P7oJuE6FPojeZLx7ONV6zWyOO", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/oh-yes-young-people-may-be-easier-targets-for-scams-0", "site_title": "Oh yes, young people may be easier targets for scams", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Oh yes, young people may be easier targets for scams\n\nDigital natives may think they are immune, but they get swindled more often than older adults\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nYounger adults lose money to swindlers much more often than the older people you may think of as the stereotypical victims.\n\nST PHOTO: KELVIN CHNG\n\nRon Lieber\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\n(NYTIMES) - If you're a digital native and consider yourself immune to all scams, the thieves have you right where they want you.\n\nFor years now, the Better Business Bureau's survey research has shown that younger adults lose money to swindlers much more often than the older people you may think of as the stereotypical victims. The Federal Trade Commission reports similar figures, with 44 per cent of people aged 20 to 29 losing money to fraud, more than double the 20 per cent of people aged 70 to 79.\n\nWhen we look at the kinds of scams that work on young people, there's nary a Nigerian prince in sight. The targeted activities vary widely, from the online shopping that these victims may do nearly every day to their once-in-a-blue-moon handling of paper cheques. Illegal schemes also target the student debt payments they must make and the jobs they seek to afford them.\n\nSo let's lay out what these scams look like - and remind ourselves how we might best reach young people who think they are invincible.\n\nOnline retail scams\n\nThe false promise of a rare or surprisingly cheap product isn't a new form of flimflam, but the Internet sure makes it easier - especially if you're accustomed to frequently buying online.\n\nOnline purchase scams accounted for 64 per cent of the reports of lost money to the Better Business Bureau last year, up from just 13 per cent in 2015. And according to the bureau's data, 83 per cent of young adults who were exposed to such scams fell for them, more than any other age group.\n\nAmazon is everywhere - including as a vector for fraud. Given its size, con artists try to impersonate Amazon more often than any other company's brand.\n\nThe company offers some geeked-out advice for spotting trouble in an unsolicited \"Amazon\" offer: - Real Amazon sites have a dot before amazon.com in the URL.\n\nIf you get a message saying you need to update your payment method, always go directly to the Amazon site on your own to see if it's true - not through a link in the message.\n\nThe company does not send links that have strings of jumbled numbers in them.\n\nEmployment scams\n\nMillions of people were left jobless through no fault of their own during the pandemic, so it's no surprise that these scams proliferated. And grifters took to offering bogus jobs that are particularly attractive to young adults.\n\nPostings for foot-in-the-door, exposure-to-creative-industries gigs like assistants and receptionists are common ploys for people with bad intentions. The same goes for postings for warehouse and shipping work, an area that boomed during the pandemic and offers jobs for which many people are qualified.\n\nThe scams frequently request dates of birth and Social Security numbers, which can be used to commit the worst forms of identity theft. Another form of fraud asks for a few hundred dollars to cover supplies or training for positions that turn out not to exist.\n\nOf survey respondents who encountered employment scams, 32 per cent said theirs had originated on the job listing site Indeed, far surpassing other popular platforms.\n\nJobs platform Indeed seems well aware of this and posts tips to avoid this form of fraud. The company probably ought to force you to read the warnings before letting you look at a single listing. Among them is a kind of self-own: \"Never agree to a job that involves opening multiple accounts and/or posting ads on Indeed or on other sites.\"\n\nIn short, Indeed wants you to watch out for Indeed scammers getting you to use Indeed to run Indeed scams.\n\nFake-cheque scams\n\nThese often involve a very real piece of paper, which appears to be drawing on a business or personal bank account, or rendered as a money order or a cashier's cheque. It looks so authentic that the recipient doesn't catch on and the bank doesn't immediately reject it.\n\nThen comes the con, which is a follow-up message asking for some of the money back: \"Sorry, this is an accidental overpayment\" or \"Please use some of the money to perform mystery shopping of online money transfer services.\"\n\nThese cheques can arrive in the mail, appearing to be a prize or a rebate - just the kind of payment that your banking app can quickly digest through your phone's camera. Often, they're a twist on an employment scam: A hustler overpays the applicant the hustler just hired, supposedly by accident - and then wants some of the money back.\n\nPeople in their 20s are more than twice as likely as older adults to fall prey to this sort of thing, according to the Federal Trade Commission.\n\nMany of them have not used cheques much, and they may not be aware that while federal rules require banks to make funds from cheques available quickly, those same banks may take many more days to root out a fake one. Once they do, they usually want the money back from the victim for having introduced the bad cheque into the system.\n\nStudent loan scams\n\nThis is already a problem, but it could get a lot worse very soon.\n\nTens of millions of borrowers have their federal student loan payments on pause right now, thanks to governmental efforts to keep them out of financial trouble during the pandemic. But as soon as Oct 1, a switch will flip and most of those people will need to start the repayment process.\n\nThe Federal Trade Commission and the Department of Education offer tips for scam avoidance. And when the Pennsylvania attorney-general shut down an entity called Unified Holding Group, it revealed some eye-opening details about just how elaborate these cons can be.\n\nAmong other things, the company told borrowers to ignore outreach from their legitimate loan servicers and had just-stilted-enough-to-be-legit language on its website saying things like \"We find integrity fosters a positive reputation and a sense of security in all our business interactions.\"\n\nSo what can we do\n\nIt is deeply unsatisfactory to default to \"more awareness\" as a partial solution to scams that prey on systemic complexity and inequity that should not exist in the first place. But here we are. Again.\n\nYoung adults out on their own could stand to slow down a bit. Perhaps Instagram instabuying is not necessary, for instance. And remember that scammers succeed more often with the stressed and the lonely. If you are either, stay wary.\n\nEarly education is crucial. If there's a personal finance class in your child's school, ask the teacher whether there's a section devoted to fraud and thievery. Studying the techniques of the crooked with wonder, awe and begrudging respect as opposed to scolding didacticism might improve things.\n\nEven better would be your own educational campaign - a kind of true-crime drama. Chances are you've seen a scam in action, even if you were not taken in. So unspool tales of your own near-victimisation - or worse. Sure, you might become the subject of temporary mockery. But the story is likely to stick.\n\nSee more on\n\nInvest\n\nFraud\n\nScams\n\nFinancial literacy", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_scams_010821.jpg?VersionId=6BZphIvj90tKbPOR.TNacH2CqHFMuWmm", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/south-asia/protecting-the-wild-and-beasts-like-a-queen-of-the-jungle", "site_title": "Protecting the wild and beasts like a queen of the jungle", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nLetter From New Delhi\n\nProtecting the wild and beasts like a queen of the jungle\n\nIndia's women forest guards display courage in animal rescue even as they fight gender bias\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nMs Abharna K.M., an Indian Forest Service officer, has battled patriarchy and poachers since joining the service in 2013. She said she has developed a \"thick skin\" so she is not bothered by sexist comments or actions.\n\nPHOTO: ABHARNA K.M.\n\nDebarshi Dasgupta\n\nFollow topic:\n\nLetter From The Bureau\n\nPublished Aug 01, 2021, 05:00 AM\n\nNEW DELHI • Rashila Vadher was among the first women to become forest guards in the Indian state of Gujarat in 2007.\n\nTo qualify, she had to pass an arduous fitness test. She ran 800m in less than 4 minutes, jumped farther than 2.7m and leapt almost 1m - feats that many men would find challenging.\n\nSee more on\n\nLetter From The Bureau\n\nIndia\n\nAnimals\n\nPlants", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_DDLETTER01_6737060.jpg?VersionId=G83pmkAuIFtIqs_FJ0UEGoCgii5NPJK.", "alt_text": "Ms Abharna K.M., an Indian Forest Service officer, has battled patriarchy and poachers since joining the service in 2013. She said she has developed a \"thick skin\" so she is not bothered by sexist comments or actions."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_DDLETTER01S4D8_6737064.jpg?VersionId=5mJ7OGt92VLfE0uIWVxemkiXwFQdxMGM", "alt_text": "Ms Abharna K.M., an Indian Forest Service officer, has battled patriarchy and poachers since joining the service in 2013. She said she has developed a \"thick skin\" so she is not bothered by sexist comments or actions."}]}
{"article_url": "https://www.straitstimes.com/singapore/some-young-people-in-spore-creating-pseudo-accounts-to-handle-toxic-comments", "site_title": "Some young people in S'pore creating pseudo accounts to handle toxic comments", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Some young people in S'pore creating pseudo accounts to handle toxic comments\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMore commonly, young people set up a public account to showcase a more measured, positive side, and a private account known to closer friends.\n\nST PHOTO: KUA CHEE SIONG\n\nCha Hae Won, Ang Qing\n\nFollow topic:\n\nSocial media\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Some teenagers are creating social media accounts using pseudonyms - to bash themselves or support comments posted on their \"official\" accounts.\n\nSocial worker Eric Sng has encountered at least four teenagers engaging in such activities.\n\nThe head of Shine Children and Youth Services' community outreach team ResiL!ence, started in October last year, has been working with young people for over 12 years.\n\nReasons for this behaviour are complex, he said, adding that some might be feeling down and want to double down on themselves.\n\nLeaving negative comments might invite others to join in on the self-criticism, or could also be a form of reverse psychology to spur others to share words of encouragement.\n\nOthers who create pseudo accounts to defend themselves on their social media profiles told Mr Sng that this anonymity helps them respond to critical comments as it is \"better to have others protect you than to stand up for yourself\".\n\nDr Annabelle Chow, principal clinical psychologist at Annabelle Psychology, said that these pseudo accounts could be to generate hype among their friends by creating controversy or an indirect way of having the inner version of themselves affirmed.\n\nDr Emily Ortega, head of psychology at the Singapore University of Social Sciences added that false identities also help avoid responsibility for words or actions.\n\nShe said: \"But I guess (singer-songwriter) Taylor Swift best explains this - 'say it in the street, that's a knockout, but you say it in a tweet, that's a cop-out'.\"\n\nMore commonly, young people set up a public account to showcase a more measured, positive side, and a private account known to closer friends, where they share private matters.\n\n\"While a private account can be a space for young people to feel safe, it can cut both ways as these spaces are usually not accessible to caring adults who can offer appropriate guidance and look out for warning signs of distress that sometimes peers may be unable to offer or overlook,\" said Mr Sng.\n\nAssociate Professor Andy Ho, who specialises in public mental health at the Nanyang Technological University, said that young people and children will inevitably be exposed to mean and ill-spirited comments as they socialise and forge relationships online.\n\nDr Andrew Yee of the Singapore University of Technology and Design (SUTD) said parents and educators should find ways to reach out and help young people better understand the inherent features of social media platforms and what they do to their experience of the digital world.\n\n\"On top of that, It is important to help young people identify, recognise and regulate their emotions from a young age,\" added the SUTD fellow, who is researching how technological environments shape health and well-being.\n\nGetting help\n\nNational Care Hotline:\n\n1800-202-6868 (8am - 12am)\n\nMental well-being\n\nFei Yue's Online Counselling Service:\n\neC2.sg website\n\n(Mon to Fri, 10am to 12pm, 2pm to 5pm)\n\nInstitute of Mental Health's Mental Health Helpline:\n\n6389-2222 (24 hours)\n\nSamaritans of Singapore:\n\n1800-221-4444 (24 hours) /1-767 (24 hours)\n\nSingapore Association for Mental Health:\n\n1800-283-7019 (Mon to Fri, 9am to 6pm)\n\nSilver Ribbon Singapore:\n\n6386-1928/6509-0271 (Mon to Fri, 9am to 6pm)\n\nTinkle Friend:\n\n1800-274-4788 (Mon to Fri, 2.30pm to 5pm)/\n\nTinkle Friend website\n\n(Mon to Thu, 2.30pm to 7pm and Fri, 2.30pm to 5pm)\n\nCounselling\n\nTOUCHline (Counselling):\n\n1800-377-2252 (Mon to Fri, 9am to 6pm)\n\nCare Corner Counselling Centre (Mandarin):\n\n1800-353-5800 (Daily, 10am to 10pm)\n\nSee more on\n\nSocial media\n\nMental health\n\nChildren and youth", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/hzphone310721.jpg?VersionId=IKU7FTWlmf6KJzrkHY.KV52cpyPZDpwy", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/new-york-facing-rental-slump-0", "site_title": "New York facing rental slump", "publish_date": "2021-08-01T05:00:00+08:00", "content": "New York facing rental slump\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nLandlords have struggled to keep units filled since the pandemic shuttered offices and sent New Yorkers scurrying to the suburbs.\n\nPHOTO: NYTIMES\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\n(BLOOMBERG) - Condo sales are surging in New York City. But fewer of those buyers are tapping a once-popular investment strategy: leasing out units for income.\n\nThe idea fell out of favour as rents dropped during the pandemic amid a mounting pile of apartment vacancies. Of all New York City condo units purchased last year, just 2.7 per cent were listed for rent within six months of closing, according to data compiled by StreetEasy. In 2017, the share was a record 11 per cent.\n\n\"It's a strategy that has a lot of risk right now,\" said Ms Nancy Wu, an economist at StreetEasy. \"Renting it out is very notably not-profitable because of how much rents have been dropping.\"\n\nLandlords have struggled to keep units filled since the pandemic shuttered offices and sent New Yorkers scurrying to the suburbs for more work-at-home space.\n\nOwners spent the past year discounting rents and upping incentives like free months to draw in tenants. Still, the number of empty units on the market has been discouragingly high. In June, despite a 38 per cent drop from the previous month, there were 11,853 available apartments in Manhattan alone.\n\n\"No investor wants to go up against a landlord who has a hundred or 200 vacancies,\" said Mr Stephen Kliegerman, president of Brown Harris Stevens Development Marketing, who oversees sales in new condo buildings. \"They think, 'Great, I have to give away six months free, well then why am I buying this now?'\"\n\nSome investors have started stepping back into the rental game as Covid-19 infections decline in the city and employers plot a return to the office, pushing some workers to once again seek out urban homes to avoid a long commute.\n\nAbout 5.6 per cent of all condo sales through June this year ended up being listed as rentals, StreetEasy said. They're hitting the market in less-pricey locations that typically appeal to university students and young professionals.\n\nThe Vandewater, a newly built condominium near Columbia University in upper Manhattan, had New York's biggest share of condos-turned-rentals this year, with 10 of this year's 28 sales - 36 per cent - being listed for rent by their new owners, StreetEasy said.\n\nThat includes a one-bedroom unit that sold there in April for US$1.3 million (S$1.8 million). It was listed for rent in May at US$4,900 per month, according to StreetEasy. The 733 square foot apartment - in a building with a pet spa and a heated pool - found a tenant at the end of June after the asking rent dropped to US$4,750.\n\nIn Manhattan's financial district, 28 per cent of condos sold this year at 130 William Street were quickly listed for rent. The median rent being sought for units at the luxury tower with Hudson River views is US$5,500, compared with the US$3,500 median for the neighbourhood at large, StreetEasy said.\n\nRents dived during New York's pandemic shutdown last year. Now the attractive pricing in a reopened city is luring tenants back. In June, 9,642 new leases were signed in Manhattan - the most for any month since 2008, according to appraiser Miller Samuel Inc and Douglas Elliman Real Estate. Brooklyn saw 2,141 new leases, the second-best month on record.\n\nThe demand means that more individual condo buyers might soon aspire to become New York landlords again, Mr Kliegerman said. \"They didn't know how long it would take for the market to come back so they just held off. We definitely see the investors coming back.\"\n\nSee more on\n\nInvest\n\nProperty prices\n\nRental\n\nCondominiums", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_landlords_010821.jpg?VersionId=UikPr70BtJx2Kxe7OrZbGKdycEWjjgIa", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/malaysia-tokyo-register-new-daily-highs-in-cases", "site_title": "Malaysia, Tokyo register new daily highs in cases", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus World\n\nMalaysia, Tokyo register new daily highs in cases\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nCovid-19\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nKUALA LUMPUR • Malaysia and the Olympics host city Tokyo announced record Covid-19 infections yesterday, mostly driven by the highly transmissible Delta variant of the disease.\n\nMalaysia's Health Ministry reported 17,786 new coronavirus cases yesterday, its latest record number of daily infections.\n\nHealth director-general Noor Hisham Abdullah said in a tweet that the country's total cumulative cases had reached 1,113,272.\n\nThere were also 165 people who succumbed to Covid-19, bringing the country's death toll to 9,024.\n\nMost new infections in Malaysia have been categorised as less serious cases, however, according to Dr Noor Hisham, who said 98.3 per cent of the cases reported on Friday presented mild symptoms or none at all.\n\nSelangor remained the state with the most cases, recording 6,400 new infections.\n\nThe government had launched \"Operation Surge Capacity\" for Kuala Lumpur and Selangor to accelerate the vaccination drive amid a spike in Covid-19 cases in the Klang Valley.\n\nNational Covid-19 Immunisation Programme coordinating minister Khairy Jamaluddin said walk-in vaccinations will start tomorrow in the Klang Valley and cater to those aged above 40 and people with co-morbid conditions first.\n\nTokyo's metropolitan government announced yesterday a record number of 4,058 infections in the past 24 hours, exceeding 4,000 for the first time and overshadowing the Games.\n\nNationwide cases yesterday totalled 12,342, a record figure for the fourth straight day, Kyodo News reported, underscoring a rapid rise in infections across Japan.\n\nOlympics organisers yesterday reported 21 new Covid-19 cases related to the Games, bringing the total to 241 since July 1.\n\nA day earlier, Japan extended its state of emergency for Tokyo to the end of August and expanded it to three prefectures near Tokyo and to the western prefecture of Osaka.\n\nPrime Minister Yoshihide Suga on Friday indicated a new goal of having 40 per cent of the country's population of 126 million fully vaccinated by late August, and 60 per cent receiving at least one shot by then.\n\nTHE STAR/ ASIA NEWS NETWORK, REUTERS\n\nSee more on\n\nCovid-19\n\nMalaysia\n\nJapan\n\nOlympics 2020", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/health/singapore-needs-more-nurses", "site_title": "Singapore needs more nurses amid Covid-19 pandemic and ageing population", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Singapore needs more nurses amid Covid-19 pandemic and ageing population\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nNursing jobs were the hardest PMET positions to fill, according to the Ministry of Manpower's 2020 report on job vacancies.\n\nPHOTO: ST FILE\n\nShabana Begum\n\nFollow topic:\n\nHealthcare\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Although they make up the largest professional group of healthcare workers here,\n\nSingapore still does not have enough nurses.\n\nAs at the end of last year, there were more than 42,000 nurses registered with the Singapore Nursing Board.\n\nAnd as at 2019, there were about 5,500 nurses not in active practice.\n\nNursing jobs were the hardest PMET (professional, managerial, executive and technical) positions to fill, according to the Ministry of Manpower's 2020 report on job vacancies. These jobs made up the biggest number of vacancies unfilled for at least six months last year.\n\nSingapore General Hospital's (SGH) chief nurse Ng Gaik Nai said that with an ageing population, complex disease and advancement in care management, there is a demand for more nurses.\n\nShe said: \"Nurses are also needed at the community level to educate residents on how to stay healthy... and to ultimately reduce the number of readmission cases.\"\n\nShe said that with upcoming facilities on the SGH campus, such as a new emergency medicine building and elective care centre, more nurses will be needed to fill roles there.\n\nNurse retention is also a concern, said Healthcare Services Employees' Union president K. Thanaletchimi.\n\nThe former Nominated MP said: \"Due to the long working hours and the heavy demands of healthcare professionals... many of them leave the profession as they feel mentally burnt out, or are no longer able to cope with both work and personal commitments.\"\n\nAnd with the Philippines recently\n\nsuspending permits for nurses who want to work abroad,\n\nthe shortage could worsen. Foreign nurses make up about one-third of the overall nursing workforce in Singapore.\n\nThomson Medical's director of nursing, Ms Siti Hosier, said that recruiting nurses into the private sector has always been competitive. But the pandemic has made it more challenging as more nurses are joining vaccination and swab operations.\n\nPrivate healthcare group IHH Healthcare Singapore says that half of its nursing workforce is made up of foreign nurses.\n\nThe healthcare group's director of nursing, Mrs Josephine Ong, said: \"The pandemic has added further strain to the manpower shortage as our nurses were redeployed to help set up quarantine and community care facilities, vaccination and swabbing operations.\"\n\nThe group operates four hospitals here, including Mount Elizabeth Hospital. To help ease its nurses' workload, some paperwork and non-clinical tasks were handed over to other departments.\n\nSimilarly, at Farrer Park Hospital, screening duties and health declaration processes are handled by other employees so that the nurses can focus on caring for patients and do clinical work.\n\nSince January, the IHH Singapore hospitals have hired more healthcare assistants, and next year, new patient care associate jobs will be created to support nurses.\n\nMrs Ong said that there are plans to use robotics and artificial intelligence to assist nurses with some clinical tasks.\n\n\"Working longer shifts is not the solution to cope with a shortage of nurses as they need adequate rest to do their best for patients,\" she emphasised.\n\nWhen Mr Hari Shoran Silvarajoo, 34, was a Singapore Airlines flight attendant seven years ago, an elderly man fainted during a flight to Europe. He did not know what to do then, but thankfully, a doctor was on board.\n\nMr Hari said: \"I had the knowledge based on my basic first-aid training in SIA, but I did not have the confidence to actually attend to the man.\"\n\nMr Hari later enrolled in a nursing course at an Australian university.\n\nHe has been a nurse with Woodlands Health for more than five years now, and is attached to Sengkang General Hospital's emergency department.\n\nHe said: \"Time is crucial in the emergency department. Decisions have to be made within seconds. You can see the effect of your work immediately, which is very gratifying.\"\n\nLike Mr Hari, some nurses joined the healthcare sector as mid-career professionals. Most others joined after graduating from nursing courses in universities, polytechnics or the Institute of Technical Education.\n\nOver the years, Singapore has been promoting nursing and trying to retain nurses through campaigns, recognition and awards, salary adjustments, scholarships and education opportunities.\n\nThe Government announced\n\nsalary hikes of 5 per cent to 14 per cent for nurses\n\nfrom last month.\n\nMs Thanaletchimi said: \"While the salaries of nurses in Singapore have increased considerably over the years, they are not as competitive as the salaries in some developed countries, especially for entry-level nurses.\"\n\nCurrently, the median starting salary for a degree-holding registered nurse is about $3,500.\n\nAssociate Professor Elaine Siow from the nursing programme at the Singapore Institute of Technology said the pay hike could make nursing more comparable to other professions here, and help improve staff retention.\n\nSingapore also\n\naims to have up to 700 advanced practice nurses (APNs)\n\nwho can prescribe medication for patients by 2030. As at May, just 57 of 294 of such highly skilled nurses had prescribing rights.\n\nAPNs are senior nurses who typically have a master's degree and can take on greater roles in diagnosis and treatment.\n\nMs Ng said SGH is identifying and training suitable nurses to become APNs, as the hospital needs more of them to provide clinical supervision in wards.\n\nLast year, the National Nursing Academy was set up to help nurses further their knowledge and skills through courses and training.\n\nMs Bella Tan, Nanyang Polytechnic's programme director for nursing, said that nearly 500 nurse specialists are trained in the polytechnic's advanced and specialist diploma programmes each year.\n\nA 2020 paper about the challenges of nursing in Singapore, published in the Asia-Pacific Journal of Oncology Nursing, stated that institutions' and the government's attempts to improve the nursing shortage over the years had met with limited success.\n\nBut existing programmes have helped to attract aspiring nurses.\n\nWorkforce Singapore's (WSG) nursing-related professional conversion programmes have attracted more than 1,500 mid-career local workers since 2003.\n\nMr Timothy Merrill Goh, 31, who is pursuing a diploma at Nanyang Polytechnic to become a registered nurse under one of these professional conversion programmes, aspires to be an APN some day.\n\nHe worked in the events industry for three years, but the pandemic affected the sector badly.\n\nAfter completing his studies, Mr Goh will be a nurse at the National University Hospital (NUH).\n\nHe said: \"During my clinical attachment at NUH, it was heartening to see patients getting discharged. Sometimes I would also receive a small word of thanks from them, which made me feel appreciated and certain I had made the right career choice.\"\n\nIn 2019 and last year, about 4,400 students in total enrolled in nursing courses at various institutes of higher learning, said the Ministry of Education.\n\nCovid-19 has helped to raise the profile of nurses by highlighting their work as front-liners and healthcare heroes.\n\nThis has translated to a rise in interest in the profession.\n\nWSG said there was about a 70 per cent increase in placements for the nursing professional conversion programmes last year, compared with the 2019 numbers. And this year, there was nearly a 50 per cent rise in applications for the programmes, compared with last year.\n\nProfessor Emily Ang, head of the National University of Singapore's Alice Lee Centre for Nursing Studies, said the school received more than 1,100 applications for its undergraduate nursing programme this year, up from more than 800 applications last year.\n\nShe said: \"Among the applicants, there are many who chose nursing over medicine and more prestigious courses, even though their results qualify for those programmes.\"\n\nSee more on\n\nHealthcare\n\nHospitals\n\nEmployment", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-ttsh-31072021.jpg?VersionId=l9zPF3tKHL8QoYxlBCUm4kfuI3Gpln36", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/combat-sports/phogat-returns-to-winning-ways", "site_title": "Phogat returns to winning ways", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Phogat returns to winning ways\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPHOTO: ONE CHAMPIONSHIP\n\nFollow topic:\n\nMixed martial arts\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIndian mixed martial arts fighter Ritu Phogat pinning down China's Lin Heqin in their atomweight bout at the One: Battleground event on Friday night. The \"Indian Tigress\", who had lost her previous fight in May, got back to winning ways by claiming a unanimous-decision victory. Other winners on the night included Victoria Lee (atomweight) and Aung La N Sang (catchweight).\n\nSee more on\n\nMixed martial arts\n\nOne Championship", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_CYMMA01_6738160.jpg?VersionId=0f2Qb6rrL_3eUFPhOXoZIsvLb.VBKJz_", "alt_text": "Indian mixed martial arts fighter Ritu Phogat pinning down China's Lin Heqin in their atomweight bout at the One: Battleground event on Friday night. The \"Indian Tigress\", who had lost her previous fight in May, got back to winning ways by claiming a"}]}
{"article_url": "https://www.straitstimes.com/world/middle-east/israelis-protest-as-rising-covid-19-cases-trigger-new-rules", "site_title": "Israelis protest as rising Covid-19 cases trigger new rules", "publish_date": "2021-08-01T05:28:17+08:00", "content": "Israelis protest as rising Covid-19 cases trigger new rules\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nIsraelis march at a rally denouncing the government's renewed restrictions to combat Covid-19, in Tel Aviv, on July 31, 2021.\n\nPHOTO: AFP\n\nFollow topic:\n\nIsrael\n\nPublished\n\nAug 01, 2021, 05:28 AM\n\nTEL AVIV (AFP) - Several hundred Israelis demonstrated on Saturday (July 31) in Tel Aviv against new coronavirus restrictions and vaccines as positive cases and hospitalisations rose to levels not seen in months.\n\nThe health ministry reported on Saturday that 2,435 new Covid cases had been recorded the day before - the highest number since March - driven by\n\nthe more contagious Delta variant.\n\nThere were 326 hospitalisations, the highest since April, although well below the January peak, when more than 2,000 people were being hospitalised daily.\n\nIsrael has in recent days\n\nrolled out a booster vaccine shot for older citizens,\n\nreimposed mask requirements indoors and restored \"green pass\" restrictions requiring vaccine certificates for entering enclosed spaces such as gyms, restaurants and hotels.\n\nThe rise in infections is a step back after Israel's world-leading vaccine campaign drove down new Covid-19 cases from 10,000 a day to fewer than 100.\n\nProtesters on Saturday flew a banner that read, \"There's no pandemic, it's a con\". They held up placards denouncing coronavirus vaccines, with one poster linking vaccines to the Nazis.\n\nHealth Minister Nitzan Horowitz told Israeli Channel 12 TV Saturday that he intended to balance public health with livelihood.\n\n\"The economy must remain open,\" he said.\n\n\"I don't want to impose a lockdown and I will avoid a lockdown at all costs. Everything is open - but we need masks and we need vaccines.\"\n\nNearly 60 per cent of Israel's 9.3 million people have gotten two shots, mostly with the Pfizer/BioNTech vaccine.\n\nBut about one million Israelis still refuse to be vaccinated even though they are eligible.\n\nFrom Sunday, some children between ages five and 11 at risk of health complications will become eligible for vaccines.\n\nSee more on\n\nIsrael\n\nCovid-19\n\nProtests", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/israel-health-virus-demo-190643.jpg?VersionId=nLspGXnBBKimQCWeClTa2GOXbfj.woOW", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/six-months-of-turmoil", "site_title": "Six months of turmoil", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Six months of turmoil\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nPolice firing water cannon at protesters during a demonstration against the military coup in Naypyitaw in February. Last month, the junta cancelled the results of 2020 polls, claiming voter fraud.\n\nPHOTOS: AGENCE FRANCE-PRESSE\n\nFollow topic:\n\nMyanmar\n\nPublished Aug 01, 2021, 05:00 AM\n\nHere is a look back at the six months since the military brought Myanmar's nascent democracy to a sudden end.\n\nSUU KYI DETAINED\n\nSoldiers detain Ms Aung San Suu Kyi and her top allies during pre-dawn raids on Feb 1, in a coup that ends Myanmar's decade-long experiment with democracy after half a century of military rule.\n\nThe generals claim fraud in the previous November's elections, which Ms Suu Kyi's National League for Democracy party won by a landslide.\n\nINTERNET BLOCKED\n\nThe junta tries to block social media platforms including Facebook, which is hugely popular in Myanmar. Nightly Internet blackouts are later imposed.\n\nBOLD DEFIANCE\n\nPopular dissent surges over the weekend of Feb 6 to 7, with huge crowds gathering on the streets calling for the release of Ms Suu Kyi.\n\nWorkers begin a nationwide strike on Feb 8.\n\nA 19-year-old woman is shot in the head after police fire on crowds in the capital Naypyitaw the next day.\n\nINTERNATIONAL SANCTIONS\n\nWashington soon announces sanctions against several military officials, including the junta chief, Senior General Min Aung Hlaing.\n\nMore sanctions follow from Britain and the European Union.\n\nDEADLIEST DAY\n\nMore than 100 civilians are killed in protest crackdowns on March 27 during Armed Forces Day, the military's annual show of strength. It marks the deadliest single day since the coup.\n\nThe next month, ousted civilian lawmakers forced into hiding announce the formation of a shadow \"National Unity Government\".\n\nSUU KYI'S TRIAL BEGINS\n\nMore than four months after she was detained, Ms Suu Kyi goes on trial in a junta court in June. She faces an eclectic mix of charges, including illegally importing walkie-talkies and flouting coronavirus restrictions during the 2020 elections.\n\nCOVID-19 WAVE\n\nCovid-19 infections surge across Myanmar from late last month, with many pro-democracy medical staff on strike and the public avoiding military-run hospitals.\n\n2020 ELECTION RESULTS CANCELLED\n\nOn July 26, the junta cancels the results of last year's polls, claiming more than 11 million instances of voter fraud. It makes no mention of holding a fresh vote.\n\nAGENCE FRANCE-PRESSE\n\nSee more on\n\nMyanmar\n\nProtests\n\nCoup\n\nAung San Suu Kyi", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_FDLOOKBACKA01_6738414.jpg?VersionId=V734bSa36Nn_Sr4t2B7ZW3MHlS7lqUve", "alt_text": "Above: Police firing water cannon at protesters during a demonstration against the military coup in Naypyitaw in February. Last month, the junta cancelled the results of 2020 polls, claiming voter fraud. Below: An image of detained civilian leader Au"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_FDLOOKBACK01_6738413.jpg?VersionId=cJjDAYtJm_PIHWjeR7kPRtEoLz8OtKx0", "alt_text": "Above: Police firing water cannon at protesters during a demonstration against the military coup in Naypyitaw in February. Last month, the junta cancelled the results of 2020 polls, claiming voter fraud. Below: An image of detained civilian leader Au"}]}
{"article_url": "https://www.straitstimes.com/business/invest/work-from-home-is-spurring-some-to-retire-early-0", "site_title": "Work from home is spurring some to retire early", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Work from home is spurring some to retire early\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRetirements in the pandemic by those at the top of the income ladder were often by choice.\n\nPHOTO: PEXELS\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\n(NYTIMES) - For Ms Mona Janochoski, a chemist who ran a laboratory, working from home during the coronavirus pandemic was the deciding factor.\n\nIt was the first time in her career that she had not gone to an office every day. And she found that she enjoyed being home with her husband, Tom, who had retired as the chief financial officer of a trust company in 2017. Her daughter, who was a graduate student, was living with them, too. That got her thinking about something she had not given much thought to before: quitting her job after 36 years and seeing what else life had in store.\n\n\"When I was home, my husband really liked it,\" Ms Janochoski, 60, said. \"He got used to the idea of me retiring. We kept going back to the adviser to make sure we could retire.\"\n\nRetirements in the pandemic by those at the top of the income ladder were often by choice.\n\nAnd for that slice of corporate employees, working from home for some or all of the pandemic scrambled their thinking on work and life. They had been working for decades in an office, and suddenly at home with a spouse, they began to see the possibility of a different life.\n\n\"The vast majority of our clients have at least inquired about what their plan would look like if they retired earlier,\" said Leverty Financial Group founder Mike Leverty, whose clients include many executives at large companies like 3M and Target.\n\n\"We haven't seen people wanting to delay retirement. They're getting a flavour of what retirement will look like in working from home. In the last year, we've been asked to redo a lot of plans.\"\n\nDeciding to retire early is about more than crunching the numbers, of course. It is also about psychologically preparing yourself to leave work and leave behind some part of your identity.\n\n\"You need a discipline to work from home and not go into the office,\" said historian and author Rainer Zitelmann, whose books include The Wealth Elite and The Rich In Public Opinion. \"No one is watching you. In the pandemic, people started thinking about what else they wanted to do.\"\n\nMr Jesse Coffee, a wealth adviser at True Private Wealth Advisers, said that before the pandemic, it was generally clients around age 62 who were initiating pre-retirement talks with him. In the past year, that age has dropped to 54 or 55, he said.\n\n\"People have realised what's really important,\" he said. \"If you want to just go out and hike, it doesn't cost a lot of money. If my lifestyle isn't going to need all that much money, maybe I can move to somewhere less expensive, have some low-cost hobbies and retire early.\"\n\nAn adviser's job is, of course, to do the maths on whether retirement is even possible and what it may look like.\n\nBut leaving a career, particularly for people who have risen up in a company doing work they enjoy, is not an easy decision to make. Working from home in the pandemic gave some people a taste of what retirement could be like, something they would not have experienced if they had kept going into the office or travelling for work.\n\n\"It's allowed them to reset and take a step back,\" Mr Leverty said.\n\nHe said there was no question that retiring early would reduce wealth, but that is a trade-off for what could be more time - to spend with family, explore activities like charitable work or pursue new interests.\n\nA life-altering event four years ago got Mr Mark Nagel thinking about retiring as soon as possible. When he slipped on ice and pulled a muscle, what seemed like a minor injury would result in the amputation of one of his legs.\n\n\"Early retirement became a requirement at that point,\" said Mr Nagel, 55. \"You just never know when something is going to happen. So why wait until next year?\n\nHe worked for 31 years at Ecolab, a water and hygiene company, and said he had always told himself that when the stock topped US$200 a share, he would have enough to retire.\n\n\"The pandemic hits, we had already hit the US$200-a-share mark, but now the bottom is dropping out,\" he said. \"There were a few weeks when I said maybe this is not going to be the time. Or maybe this new lifestyle of 100 per cent working where I want to work is not so bad.\n\n\"At the same time, we had this goal and this plan. We knew what we had to do. As the stock started climbing, we decided to stick with the plan.\"\n\nMr Nagel's wife, Tammy, who will turn 55 this year, plans to work a few more years at Boston Scientific, he said.\n\nMr Coffee, the wealth adviser, said that for him, \"it comes down to what you're spending, especially in retirement, when you don't have the big pay cheques coming in\".\n\nPeople with large incomes are \"used to being able to spend money on whatever they want\", he said. \"They're taking trips without thinking about the cost. In retirement, you have to put some thought behind it.\"\n\nThe timing of Ms Janochoski's retirement was particularly good this year. Her youngest child, a daughter, just finished graduate school; one son is getting married; and her other son and his wife are expecting a baby.\n\n\"I could have kept working from home, but I had a good run,\" she said.\n\n\"With everything going on with the kids and the baby coming, and we're financially OK, this was as good a time as any.\"\n\nSee more on\n\nInvest\n\nRetirement planning\n\nWorking life\n\nWork from home", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_retirement_010821.jpg?VersionId=6ZLD0_dGs5OJUwwayRvvNFOtS8i6pOrX", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/life/gotta-catch-em-all", "site_title": "Gotta catch ’em all", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Gotta catch ’em all\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPublished\n\nAug 01, 2021, 05:00 AM", "images": []}
{"article_url": "https://www.straitstimes.com/asia/se-asia/protesters-to-premier-resign", "site_title": "Protesters to premier: Resign", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Malaysia\n\nProtesters to premier: Resign\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSeveral hundred protesters marched in Kuala Lumpur yesterday to demand the resignation of Prime Minister Muhyiddin Yassin. The protest comes as the premier faces a constitutional crisis after clashing with the Malaysian King.\n\nSEE\n\nWORLD\n\nSee more on\n\nMalaysia\n\nProtests\n\nMuhyiddin Yassin\n\nParliament", "images": []}
{"article_url": "https://www.straitstimes.com/world/protesters-demand-probe-into-canada-indigenous-schools", "site_title": "Protesters demand probe into Canada indigenous schools", "publish_date": "2021-08-01T06:17:22+08:00", "content": "Protesters demand probe into Canada indigenous schools\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRecently installed solar lights mark burial sites, after a search found 751 unmarked graves at the site of Marieval Indian Residential School, near Grayson, Saskatchewan, in July 2021.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nCanada\n\nPublished\n\nAug 01, 2021, 06:17 AM\n\nMONTREAL (AFP) - Hundreds of protesters in Canada's capital called on Saturday (July 31) for a probe into a boarding school system for indigenous children, as outrage built after the discovery of hundreds of unmarked graves at several of the facilities.\n\nUntil the 1990s, some 150,000 indigenous, Inuit and Metis youths were forcibly enrolled in the schools, where students were physically and sexually abused by headmasters and teachers who stripped them of their culture and language.\n\n\"Indigenous Peoples need truth and justice,\" MP Mumilaaq Qaqqaq wrote on Instagram.\n\n\"That means a special prosecutor and a fully-funded independent investigation, with international observers present, into Canada's crimes against Indigenous Peoples,\" she added, calling on Prime Minister Justin Trudeau and Justice Minister David Lametti \"to stop making excuses\" and launch a probe.\n\nThe demonstrators gathered on Parliament Hill in Ottawa after two lawmakers from the left-wing New Democratic Party (NDP) called for a protest.\n\nThe NDP called on Trudeau's government in early July to appoint a special prosecutor to lead an independent investigation into the country's painful history of residential schools for indigenous children.\n\n\"People have been shocked by the number of graves that have been found... These are not accidents, these are not tragedies they represent a policy that was about the destruction of a people,\" NDP lawmaker Charlie Angus told public broadcaster CBC.\n\nSince late May,\n\nmore than 1,000 unmarked graves were found near former residential schools\n\n- discoveries that have outraged the country.\n\nThousands died at the schools, and many were subjected to physical and sexual abuse, according to an investigative commission that concluded the Canadian government engaged in \"cultural genocide.\"\n\nMore than 4,000 died of disease and neglect in the schools, according to a commission of inquiry that concluded Canada had committed \"cultural genocide.\"\n\nSee more on\n\nCanada\n\nRace issues", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/2021-07-07t060134z_645343661_rc29fo9a8lfi_rtrmadp_3_canada-indigenous-children.jpg?VersionId=EgWVnAiMsXLo716KgtNxLb42gN55U4AL", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/world/united-states/us-justice-dept-okays-release-of-trumps-tax-records", "site_title": "US Justice Dept okays release of Trump's tax records", "publish_date": "2021-08-01T05:00:00+08:00", "content": "US Justice Dept okays release of Trump's tax records\n\nMemo also shows how he wanted officials to help upend polls defeat\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nDonald Trump\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nWASHINGTON • Former president Donald Trump suffered twin setbacks on Friday when the United States Justice Department cleared the way to release his tax records and disclosed a memo showing he had urged top officials last year to falsely claim his election defeat was \"corrupt\".\n\nThe department, reversing course from the stance it took when Mr Trump was in office, told the Internal Revenue Service (IRS) to provide the Republican businessman-turned-politician's tax records to congressional investigators - a move he has long fought.\n\nMr Trump was the first president in 40 years to not release his tax returns, as well as other documents, as he aimed to keep secret the details on his wealth and activities of his family company, the Trump Organisation.\n\nThe Democratic-led House of Representatives Ways and Means Committee has said it wants the tax data in part to examine whether Mr Trump had taken inappropriate advantage of US tax laws.\n\nHandwritten notes by then Acting Deputy Attorney-General Richard Donoghue in December and released on Friday by the House Oversight and Reform Committee painted a damning picture of Mr Trump as he desperately tried to get the Justice Department to take the unprecedented step of intervening to try to upend his 2020 election loss to President Joe Biden.\n\nThe fact that the Justice Department let congressional investigators obtain the notes marked a dramatic shift from the Trump administration's repeated assertion of executive privilege to skirt congressional scrutiny.\n\n\"Just say that the election was corrupt + leave the rest to me and the R. Congressmen,\" Mr Trump said, referring to Republicans, on a phone call with Mr Jeffrey Rosen, according to Mr Donoghue's notes. The Dec 27 phone call came days before Mr Rosen was appointed acting attorney-general.\n\nThe notes showed Mr Rosen told Mr Trump the department could not and would not \"change the outcome of the election\". Mr Trump's representatives did not respond to a request for comment.\n\nThe Justice Department ordered the IRS to provide Mr Trump's tax returns to the House panel, saying the panel has invoked \"sufficient reasons\" for requesting it.\n\nThe department's Office of Legal Counsel concluded it had erred in 2019 when it found the committee's request for Mr Trump's taxes to be based on a \"disingenuous\" objective aimed at exposing them to the public. The committee engaged in a two-year legal battle with the Treasury Department after then Treasury Secretary Steve Mnuchin defied a subpoena for the taxes.\n\nIn a court filing late on Friday, the Treasury Department said it was prepared to hand over Mr Trump's tax returns to the committee and would not object to giving him 72 hours' notice before the documents are handed over.\n\nAfter another legal fight, the Manhattan district attorney's office in February separately obtained Mr Trump's tax and financial records in a criminal investigation centring on his company, though the material was not publicly disclosed.\n\nDuring Mr Trump's presidency, the Justice Department was accused by Democrats of bending to his personal and political goals. Its recent actions illustrate a different approach under Mr Biden.\n\nHouse Speaker Nancy Pelosi, a Democrat, welcomed the department's action, saying access to the documents represents \"a matter of national security\".\n\nUniversity of Minnesota law professor Richard Painter, who was ethics counsel to former president George W. Bush, said the department \"is no longer going to simply kowtow to Donald Trump\". He added: \"Every other president has disclosed their tax returns, and finding out what the conflicts of interest are on the president or a former president who may have made decisions that now have to be revisited - that's critically important.\"\n\nIt has been a tough week for Mr Trump. Four police officers on Tuesday testified before a House panel about the violence carried out by his supporters during the Jan 6 Capitol riot.\n\nThat same night, the Justice Department revealed it would not defend a Republican congressman named along with Mr Trump in a civil lawsuit accusing them of helping to incite the riot, while a US congressional candidate he endorsed in Texas lost her run-off election.\n\nMr Trump also fumed as a bipartisan agreement on Mr Biden's massive infrastructure Bill advanced in the Senate, a feat Mr Trump failed to achieve.\n\nREUTERS\n\nSee more on\n\nDonald Trump\n\nUS politics", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_FDTRUMP01_6738226.jpg?VersionId=y1XWPC42VOyn_FP6rxKnGBOQ3bHMeZ3e", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/east-asia/chinas-worst-outbreak-in-months-spreads-to-fujian-chongqing", "site_title": "China's worst outbreak in months spreads to Fujian, Chongqing", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus World\n\nChina's worst outbreak in months spreads to Fujian, Chongqing\n\nFast-spreading Delta variant threatening the summer tourist season and holiday spending\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA man receiving nucleic acid testing in Huaian, in Jiangsu province, on Friday, as China raced to contain its worst Covid-19 outbreak in months. The highly contagious Delta variant has already been confirmed in the capital Beijing and four other provinces, prompting mass testing and putting more than one million people under lockdown.\n\nPHOTO: AGENCE FRANCE-PRESSE\n\nFollow topic:\n\nChina\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nBEIJING • China was racing to contain its worst coronavirus outbreak in months as fresh cases were reported in two more parts of the country, including the sprawling mega city of Chongqing.\n\nThe highly contagious Delta variant has already been confirmed in the capital Beijing and four other provinces, prompting mass testing and putting more than one million people under lockdown.\n\nThe National Health Commission (NHC) said yesterday that there were 55 new cases as at Friday, including 30 local ones, compared with 21 the previous day. There were no new deaths. The other 25 cases were imported infections originating overseas.\n\nA majority of the local cases were reported in eastern Jiangsu province, the authority said.\n\nMore than 200 infections nationwide have been linked to a Delta cluster in Jiangsu, where cleaners at an airport in the city of Nanjing first tested positive on July 20.\n\nThe outbreak is geographically the largest in several months, challenging China's aggressive containment efforts, which have relied on mass testing, lockdowns and swift contact tracing.\n\nThe new cases reported yesterday in Fujian province and Chongqing included one patient who visited the tourist city of Xi'an, Shaanxi province, and an international cargo crew member at Xiamen Airlines who had recently travelled from abroad, the authorities said.\n\nState media footage broadcast yesterday showed residents of Chongqing, a municipality that is home to more than 30 million people, queueing up for virus tests.\n\nThe authorities in one city district ordered emergency mass testing late on Friday for people who had visited venues linked to confirmed cases.\n\nNanjing city authorities ordered all tourist attractions and cultural venues not to open yesterday, prompted by the spike in domestic transmissions.\n\nHundreds of thousands have already been locked down in Jiangsu province, while Nanjing has tested all 9.2 million residents twice.\n\nChina has previously boasted of its success in snuffing out the pandemic within its borders after imposing the world's first virus lockdown early last year as Covid-19 seeped out of Wuhan, then the country's epicentre of the disease.\n\nBut an outbreak last month driven by the fast-spreading Delta variant has thrown that record into jeopardy, potentially dampening China's summer tourist season and holiday consumption.\n\nThe tourist city of Zhangjiajie in Hunan province, where a handful of cases attended a single theatre performance, locked down all 1.5 million residents and shut all tourist attractions on Friday, according to an official notice.\n\nAt least 18 cases have been traced back to the city, the state tabloid Global Times reported. Famed for its striking rock formations, the city is where part of the Avatar blockbuster was filmed.\n\nIn Beijing's Changping district, where two locally transmitted cases have been found, 41,000 people in nine housing communities were placed under lockdown on Thursday.\n\nMost of the early Nanjing patients had been vaccinated, a senior doctor in the city was quoted as saying by local media last month, leading online users to question the efficacy of domestic vaccines.\n\nChina is now studying if it is necessary to give booster vaccine shots to vulnerable groups such as the elderly, people with underlying diseases and those who work in high-risk areas, said Mr Wang Huaqing, an expert with the Chinese Centre for Disease Control and Prevention, at a press briefing yesterday.\n\nAGENCE FRANCE-PRESSE, REUTERS\n\nSee more on\n\nChina\n\nCoronavirus\n\nCovid-19\n\nInfectious diseases", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WLCHINA2_6738519.jpg?VersionId=Ddjj5MyiOUksz38cIkCmJAXEFQ1OUj_A", "alt_text": "A man receiving nucleic acid testing in Huaian, in Jiangsu province, on Friday, as China raced to contain its worst Covid-19 outbreak in months. The highly contagious Delta variant has already been confirmed in the capital Beijing and four other prov"}]}
{"article_url": "https://www.straitstimes.com/world/united-states/some-americans-who-spurned-covid-19-vaccine-speaking-out-with-regret", "site_title": "Some Americans who spurned Covid-19 vaccine speaking out with regret", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus United States\n\nSome Americans who spurned Covid-19 vaccine speaking out with regret\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nMr Glen Arnell (right) and Ms Mindy Greene visiting her husband Russ at Utah Valley Hospital in Provo, Utah on July 23. He was hospitalised with complications from Covid-19 after choosing not to receive a vaccination for the virus.\n\nPHOTO: NYTIMES\n\nFollow topic:\n\nCoronavirus\n\nPublished Aug 01, 2021, 05:00 AM\n\nPROVO (Utah) • As Ms Mindy Greene spent another day in the Covid-19 intensive care unit (ICU), listening to the whirring machines that now breathed for her 42-year-old husband Russ, she opened her phone and tapped out a message.\n\n\"We did not get the vaccine,\" she wrote on Facebook. \"I read all kinds of things about the vaccine, and it scared me. So I made the decision and prayed about it and got the impression that we would be ok.\" They were not.\n\nHer husband, the father to their four children, had tentacles of tubes spilling from his body, hovering between life and death. The patient in the room next to her husband's had died hours earlier.\n\nThat day, July 13, Ms Greene decided to add her voice to an unlikely group of people speaking out in the polarised national debate over vaccination: the remorseful.\n\n\"If I had the information I have today, we would have gotten vaccinated,\" Ms Greene wrote.\n\nCome what may, she hit \"send\".\n\nAmid a resurgence of coronavirus infections and deaths, some people who once rejected the vaccine or simply waited too long are now grappling with the consequences, often in raw, public ways.\n\nA number are speaking from hospital beds, at funerals and in obituaries about their regrets, about the pain of enduring the virus and watching unvaccinated family members die gasping for breath.\n\n\"I have such incredible guilt,\" Ms Greene said one morning as she sat in the fourth-floor lobby outside the ICU at Utah Valley Hospital in Provo, which looks out to the mountains where her family once went hiking and four-wheeling. \"I blame myself still. Every day.\"\n\nThe recent surge of infections and hospitalisations among unvaccinated people has brought the grim realities of Covid-19 crashing home for many who thought they had skirted the pandemic. But now, with anger and fatigue piled up on all sides, the question is whether their stories can actually change any minds.\n\nSome people hospitalised with the virus still vow not to get vaccinated, and surveys suggest the majority of the unvaccinated are not budging. Doctors in Covid-19 units say some patients still refuse to believe they are infected with anything beyond the flu.\n\n\"We have people in the ICU with Covid who are denying they have Covid,\" said Dr Matthew Sperry, a pulmonary critical care physician treating Ms Greene's husband. \"It doesn't matter what we say.\"\n\nCovid-19 hospitalisations in Utah have risen 35 per cent over the past two weeks, and Dr Sperry said ICUs across the 24-hospital system where he works are 98 per cent full.\n\nStill, some hospitals swamped with patients in largely conservative, unvaccinated swaths of the country have begun to recruit Covid-19 survivors as public health messengers of last resort. The hope is that one-time sceptics might just persuade others who dismissed vaccination campaigns led by President Joe Biden, Dr Anthony Fauci, and armies of local doctors and health workers.\n\nTheirs are \"scared straight\" stories for a pandemic that has thrived on misinformation, fear and hardened partisan divisions over whether to get vaccinated.\n\n\"People are creating news from their hospital beds, from the wards,\" said assistant professor Rebecca Weintraub of global health and social medicine at Harvard Medical School. \"It's the accessibility of the message: 'I didn't protect my own family. Let me help you protect yours.'\"\n\nIn Springfield, Missouri, where coronavirus cases spiked this summer, Mr Russell Taylor sat in a hospital gown, an oxygen cannula draped across his face, to offer a pro-vaccine testimonial in a hospital video. \"I don't see how I could not get it now,\" he said.\n\nA Texas man who had to undergo a double-lung transplant after contracting the virus made a plea on local television for others to get vaccinated.\n\nIn Utah, Ms Greene said her husband had left the family's vaccination decisions in her hands. She initially planned to get the shot as soon as her next-door neighbour, a physician, got his.\n\nBut she had concerns about the vaccine, and found plenty of reasons to hesitate when she scrolled through social media or talked with anti-vaccine friends.\n\n\"You need to watch this,\" one wrote to her.\n\nClicking on a few links took her down a rabbit hole of conspiracy theories touted by anti-vaccine attorneys and YouTubers, and videos in which anti-vaccine doctors and nurses decried the Covid-19 shots as \"bioweapons\".\n\nCovid-19 crashed into the family's world in late June when their two oldest sons brought the virus home from a church camp where nine boys got infected. The virus swept through the family. Then came the day that Ms Greene's husband, a hunter who hiked across mountains, had to be rushed to the hospital when his oxygen levels cratered.\n\nThese days, Ms Greene begins her hospital visits with a spiritual reading and ends each night by gathering their children - aged eight to 18 - to talk about their father and the prayers he needs.\n\nHer views shifted as the virus ravaged her husband's body and doctors put him on a ventilator. They shifted as she talked with doctors and nurses about the unvaccinated patients pouring into hospitals and sat outside the ICU, listening to life-flight helicopters arrive.\n\nMs Greene said she had made an appointment to get her children vaccinated.\n\nNYTIMES\n\nSee more on\n\nCoronavirus\n\nCovid-19\n\nInfectious diseases\n\nVaccines", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKREMORSE1A_6738123.jpg?VersionId=b_q6b0bSXOKeNqMxQpF91e1b40OVFPEr", "alt_text": "Mr Glen Arnell (right) and Ms Mindy Greene visiting her husband Russ at Utah Valley Hospital in Provo, Utah on July 23. He was hospitalised with complications from Covid-19 after choosing not to receive a vaccination for the virus. Ms Kimberle Jones"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKREMORSE_6738125.jpg?VersionId=uh75LSTL1UgouTDiR0hiyfl3lf58IR7Z", "alt_text": "Mr Glen Arnell (right) and Ms Mindy Greene visiting her husband Russ at Utah Valley Hospital in Provo, Utah on July 23. He was hospitalised with complications from Covid-19 after choosing not to receive a vaccination for the virus. Ms Kimberle Jones"}]}
{"article_url": "https://www.straitstimes.com/sport/formula-one/hamilton-bottas-in-1-2-start-at-hungary", "site_title": "Hamilton, Bottas in 1-2 start at Hungary", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Hamilton, Bottas in 1-2 start at Hungary\n\nBriton looks for his 100th grand prix win as championship leader Verstappen starts third\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nMotor racing\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nBUDAPEST • Seven-time world champion Lewis Hamilton secured the 101st pole position of his career yesterday as he went quickest in qualifying for today's Hungarian Grand Prix.\n\nThe Briton, who is aiming for his 100th grand prix win, will be joined on the front row by Mercedes teammate Valtteri Bottas with championship leader Max Verstappen in third alongside fellow Red Bull driver Sergio Perez.\n\n\"It was an amazing qualifying lap and it has been amazing teamwork from everyone, Valtteri included, trying to push the car forward,\" Hamilton said. \"It's definitely great having a lockout for our team.\"\n\nVerstappen was disappointed to miss out on a fifth successive pole.\n\n\"Clearly the whole weekend we have been a bit behind and it showed again in qualifying,\" said the Dutchman, who will be starting today's race on the grippier but less durable soft tyres compared to Hamilton's mediums.\n\n\"Nevertheless we're still there and we'll see what we can do.\"\n\nThe session was briefly halted when Ferrari's Carlos Sainz spun off into the barriers at the last corner. The Spaniard will start 15th.\n\nMick Schumacher did not take part in qualifying with his Haas team unable to repair his car in time, after the German's crash in final practice earlier yesterday. He was also hit with a five-place grid penalty for an unscheduled gearbox change after Haas were forced to replace it due to damage.\n\nThe lead-up to this week's race has been all about the aftermath of the controversial collision between Verstappen and Hamilton at the British Grand Prix on July 18.\n\nMercedes ramped up the war of words with Red Bull on Thursday by accusing them of attempting to tarnish Hamilton's reputation.\n\nThe accusation came after Red Bull failed to win a review into the 10-second penalty handed to Hamilton for the crash.\n\n\"In addition to bringing this incident to a close, we hope this decision will mark the end of a concerted attempt by the senior management of Red Bull Racing to tarnish the good name and sporting integrity of Lewis Hamilton,\" said a Mercedes statement.\n\nRed Bull had claimed that the penalty was \"insufficient\" and sought a review of the decision.\n\nThe first-lap crash at Silverstone ended Verstappen's race and left the Dutchman in hospital.\n\nHamilton went on to win and slash Verstappen's championship lead to just eight points - the latter currently has 185 points.\n\nVerstappen blasted his rival for being \"disrespectful and unsportsmanlike\" for celebrating while he required medical treatment.\n\nOn Thursday, FIA, the governing body, said that Red Bull had not provided any \"new, significant and relevant elements\" likely to justify a review of the decision taken during the race. Earlier on the same day, Hamilton said he would have no hesitation in repeating the move on Verstappen.\n\n\"Growing up, wheel-to-wheel racing was always the best, from karting. The most exciting part of motor sport is when you see close racing,\" he added.\n\n\"I don't believe our behaviour was disrespectful. It was my home Grand Prix and we worked incredibly hard to get a result. Emotions were running high.\"\n\nVerstappen distanced himself from claims of \"dirty driving\" made by his team boss Christian Horner. But he still insisted the 10-second penalty was too lenient.\n\n\"I don't think the penalty was correct because you take out your main rival and, especially with the speed we have in our cars, we are miles ahead of, let's say, the third-best team. We are easily 40, 50 seconds ahead... So, a 10-second penalty doesn't do anything,\" he said.\n\nAGENCE FRANCE-PRESSE, REUTERS\n\nHUNGARIAN GRAND PRIX\n\nRace day: Singtel TV Ch114 & StarHub Ch208, 8pm\n\nHUNGARIAN GP GRID\n\n1ST ROW\n\n1\n\nLewis Hamilton (Gbr) Mercedes\n\n2\n\nValtteri Bottas (Fin) Mercedes\n\n2ND ROW\n\n3\n\nMax Verstappen (Ned) Red Bull\n\n4\n\nSergio Perez (Mex) Red Bull\n\n3RD ROW\n\n5\n\nPierre Gasly (Fra) AlphaTauri\n\n6\n\nLando Norris (Gbr) McLaren\n\n4TH ROW\n\n7\n\nCharles Leclerc (Mon) Ferrari\n\n8\n\nEsteban Ocon (Fra) Alpine\n\n5TH ROW\n\n9\n\nFernando Alonso (Esp) Alpine\n\n10\n\nSebastian Vettel (Ger) Aston Martin\n\nSELECTED\n\n11\n\nDaniel Ricciardo (Aus) McLaren\n\n15\n\nCarlos Sainz (Esp) Ferrari\n\nSee more on\n\nMotor racing\n\nGrand Prix\n\nMax Verstappen\n\nLewis Hamilton", "images": []}
{"article_url": "https://www.straitstimes.com/world/united-states/vaccines-best-weapon-as-delta-variant-threatens-efforts-who", "site_title": "Vaccines best weapon as Delta variant threatens efforts: WHO", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Vaccines best weapon as Delta variant threatens efforts: WHO\n\nShots still help fight severe disease from variants; CDC warns 'the war has changed'\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nNirmal Ghosh‍&nbsp; US Bureau Chief In Washington, Nirmal Ghosh\n\nFollow topic:\n\nCoronavirus\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nThe world is at risk of losing ground in the fight against Covid-19 because of the highly contagious Delta variant of the coronavirus, but vaccines remain the most effective weapon against it, the World Health Organisation (WHO) has warned.\n\nWHO director-general Tedros Adhanom Ghebreyesus told a news conference that health systems in many countries are now being overwhelmed.\n\nHe said on Friday: \"Hard-won gains are in jeopardy or being lost.\"\n\nWHO's top emergency expert Mike Ryan noted that the fight had become tougher, emphasising nonetheless that vaccines remained the most potent defence against the disease. He said: \"We are fighting the same virus but a virus that has become fitter.\"\n\nThe vaccines that are currently approved by the WHO all provide significant protection against severe disease and hospitalisation from all the variants, including the Delta variant, he added.\n\nThe dire warnings from the WHO officials came as the United States adopted a tough new approach to boost the flagging vaccination rate amid rising case numbers.\n\nData has also shown that those vaccinated can be hit by \"breakthrough\" infections which, while not severe, can be spread to others. In one cluster of infections in Massachusetts, three-quarters of those affected had been fully vaccinated.\n\n\"Acknowledge the war has changed,\" the US Centres for Disease Control and Prevention (CDC) said in an internal briefing which was reported by the Washington Post. It recommended several tougher measures, including making vaccination mandatory for healthcare professionals, and a return to universal wearing of masks over the mouth and nose.\n\nThe Delta variant is as transmissible as chickenpox, the CDC said, recommending that even those who are fully vaccinated should wear masks in indoor settings in places with high transmission rates.\n\n\"High viral loads suggest an increased risk of transmission and raise concern that, unlike with other variants, vaccinated people infected with Delta can transmit the virus,\" CDC head Rochelle Walensky said in a statement.\n\nBut unvaccinated people are still 10 times more likely than those vaccinated to become seriously ill or die. Most of the new cases in the US are in states with relatively low levels of vaccination.\n\nIn Provincetown, Massachusetts, case \"breakthrough infections occurred, but vaccines were still highly effective, saved lives\", the dean of Baylor College of Medicine's National School of Tropical Medicine, Dr Peter Hotez, tweeted.\n\nIn Asia, Thailand, Malaysia, Indonesia and Japan have posted record Covid-19 infections driven by Delta. The variant has also led to a spike in cases in Singapore.\n\nThe Philippines has announced a plan to put Manila in lockdown for two weeks.\n\nIn Australia, troops will be deployed from tomorrow to help patrol Sydney, which is gripped by a crisis caused by Delta.\n\nIn Japan, the surge in cases has clouded the Olympics.\n\n\"Infections are broadening. The situation is extremely severe,\" Economy Minister Yasutoshi Nishimura said, warning that infections were still to peak.\n\nBut Myanmar is the country deepest in crisis. Last week, its seven-day rolling per capita death rate reached 6.29 deaths per one million, the Associated Press reported - more than twice as high as the per capita death rate in India at the peak of its Covid-19 crisis in May.\n\nSee more on\n\nCoronavirus\n\nCovid-19\n\nWHO\n\nInfectious diseases", "images": []}
{"article_url": "https://www.straitstimes.com/world/middle-east/israel-blames-iran-for-attack-on-tanker-that-killed-2", "site_title": "Israel blames Iran for attack on tanker that killed 2", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Israel blames Iran for attack on tanker that killed 2\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nIran\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nDUBAI • A Briton and a Romanian were killed when an Israeli-managed petroleum product tanker came under attack on Thursday off the coast of Oman - an incident that Israel's Foreign Minister blamed on Iran and said deserved a harsh response.\n\nThere were varying explanations for what happened to the Mercer Street, a Liberian-flagged, Japanese-owned ship, with Israeli-owned Zodiac Maritime describing the incident on Friday as \"suspected piracy\" and a source at the Oman Maritime Security Centre as an accident that occurred outside Omani territorial waters.\n\nIran and Israel have traded accusations of attacking each other's vessels in recent months, and Israeli Foreign Minister Yair Lapid said he told Britain's foreign secretary of the need for a tough response to the incident in which the two crew members were killed.\n\n\"Iran is not just an Israeli problem, but an exporter of terrorism, destruction and instability that harms us all. The world must not be silent in the face of Iranian terrorism that also harms freedom of shipping,\" Mr Lapid said in a statement.\n\nUS and European sources familiar with intelligence reporting said Iran was their leading suspect for the incident, which a US defence official said appeared to have been carried out by a drone, but stressed their governments were seeking conclusive evidence.\n\nAl Alam TV, the Iranian government's Arabic-language television network, cited unnamed sources as saying the attack on the ship came in response to a suspected, unspecified Israeli attack on Dabaa airport in Syria.\n\nThere was no immediate official reaction from Iran to the accusation that it may have been responsible.\n\nIsraeli news website Ynet said the assessment in Israel was that there were two attacks on the ship, spaced several hours apart.\n\nThe first caused no damage, and the second hit the bridge, causing the casualties.\n\nIt quoted an unnamed Israeli official as saying: \"Israel will find it hard to turn a blind eye\" to the attack.\n\nTensions have risen in the Gulf region since the United States reimposed sanctions on Iran in 2018 after then President Donald Trump withdrew Washington from Teheran's 2015 nuclear deal with major powers.\n\nThe US regards the possibility of Iran obtaining nuclear arms, an ambition Teheran denies, as a direct threat to its ally Israel.\n\nThe United Kingdom Maritime Trade Operations, which provides maritime security information, said the attack was not piracy. The vessel was about 280km north-east of the Omani port of Duqm when it was attacked, it said.\n\nAccording to Refinitiv ship tracking, the medium-sized tanker was headed for Fujairah, a bunkering port and oil terminal in the United Arab Emirates, from Dar es Salaam in Tanzania.\n\nREUTERS\n\nSee more on\n\nIran\n\nMaritime and shipping\n\nIsrael", "images": []}
{"article_url": "https://www.straitstimes.com/life/entertainment/actor-chen-tianwen-goes-viral-on-tiktok-with-behind-the-scenes-stunt-clip", "site_title": "Actor Chen Tianwen goes viral on TikTok with behind-the-scenes stunt clip", "publish_date": "2021-08-01T06:25:00+08:00", "content": "Actor Chen Tianwen goes viral on TikTok with behind-the-scenes stunt clip\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nBehind-the-scenes footage showed the 58-year-old actor on the set of 2019 drama The Good Fight, doing his own stunt.\n\nPHOTOS: SCREENGRAB FROM CHEN TIANWEN/TIKTOK\n\nSuzanne Sng\n\nFollow topic:\n\nActors\n\nPublished\n\nAug 01, 2021, 06:25 AM\n\nSINGAPORE - Veteran actor Chen Tianwen's latest clip on TikTok has gone viral, with more than 191,000 views within a day of posting.\n\nThe behind-the-scenes footage showed the 58-year-old actor on the set of 2019 drama The Good Fight, doing his own stunt.\n\nA black belt in taekwondo, he was flipped by another actor and landed on his back with a loud thud on a carpet.\n\nThe camera continued rolling as he acted like he was in pain, grimacing while holding his knee.\n\nHe had previously uploaded a couple of other videos from filming dramas, including a back alley fight and one where he wore a wire while attempting to climb over the parapet of a carpark.\n\nThis is not the first time the actor has gone viral. In 2015, he appeared in parody video Unbelievable - I So Stunned Like Vegetable, which became YouTube's top trending non-music video that year, and led to a musical comedy Mr. Unbelievable.\n\nHis latest post drew many admiring comments, with some calling him Mr Unbelievable and saying they were \"stunned like vegetable\" that he was performing his own stunts at his age.\n\nOthers were concerned he had landed on the hard floor and not on a mat to cushion the fall.\n\nIn recent months, other veteran actors such as Zhu Houren, 66, and Jin Yinji, 75, have found a new audience on TikTok.\n\nZhu often appeared with his son, actor Joel Choo, in TikTok memes and started his own account this month, while Jin had been wowing fans with her sprightly dance moves on the account of one of her helpers.\n\nSee more on\n\nActors\n\nSocial media\n\nTelevision\n\nViral videos", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/rk_chentianwen-collage_010821.jpg?VersionId=LF7wQ_rYCkW7O3hob.EPEZxNb50_DcKi", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/life/arts/bestsellers-18", "site_title": "Bestsellers", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Bestsellers\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nBestsellers\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nFICTION\n\n1. (7) The Song Of Achilles\n\nby Madeline Miller\n\n2. (4) The Midnight Library\n\nby Matt Haig\n\n3. (1) The Boy, The Mole, The Fox And The Horse\n\nby Charlie Mackesy\n\n4. (-) The Seven Husbands Of Evelyn Hugo\n\nby Taylor Jenkins Reid\n\n5. (3) It Ends With Us\n\nby Colleen Hoover\n\n5. (9) Love Your Life\n\nby Sophie Kinsella\n\n6. (5) Sex And Vanity\n\nby Kevin Kwan\n\n7. (8) The Queen's Gambit\n\nby Walter Tevis\n\n8. (-) The Cat And The City\n\nby Nick Bradley\n\n9. (6) The President's Daughter\n\nby Bill Clinton and James Patterson\n\n10. (-) A Time For Mercy\n\nby John Grisham\n\nNON-FICTION\n\n1. (1) Winston Choo: A Soldier At Heart\n\nby Winston Choo, Chua Siew San and Judith d'Silva\n\n2. (2) Surrounded By Idiots\n\nby Thomas Erikson\n\n3. (3) The Things You Can See Only When You Slow Down\n\nby Haemin Sunim\n\n4. (5) Love For Imperfect Things\n\nby Haemin Sunim\n\n5. (8) Atomic Habits\n\nby James Clear\n\n6. (-) Surrounded By Psychopaths\n\nby Thomas Erikson\n\n7. (4) The Subtle Art Of Not Giving A F*ck\n\nby Mark Manson\n\n8. (9) The Art Of Thinking Clearly\n\nby Rolf Dobelli\n\n9. (-) Ikigai\n\nby Hector Garcia and Francesc Miralles\n\n10. (10) Think Like A Monk\n\nby Jay Shetty\n\nCHILDREN'S\n\n1. (1) Dog Man #10: Mothering Heights\n\nby Dav Pilkey\n\n2. (2) Megamonster\n\nby David Walliams\n\n3. (4) Geronimo Stilton #78: Mysterious Eye Of The Dragon\n\nby Geronimo Stilton\n\n4. (3) National Geographic Kids Almanac 2022\n\nby National Geographic\n\n5. (5) Cat Kid Comic Club\n\nby Dav Pilkey\n\n6. (6) Rowley Jefferson's Awesome Friendly Spooky Stories\n\nby Jeff Kinney\n\n7. (-) Diary Of A Wimpy Kid #15: The Deep End\n\nby Jeff Kinney\n\n8. (7) InvestiGators: Off The Hook\n\nby John Patrick Green\n\n8. (9) They Both Die At The End\n\nby Adam Silvera\n\n9. (10) True Singapore Ghost Stories #26\n\nby Russell Lee\n\n10. (-) Minecraft: The Dragon\n\nby Nicky Drayden\n\n•This is The Sunday Times' compilation of bestseller lists from Times, Books Kinokuniya and Popular bookstores.\n\nSee more on\n\nBestsellers\n\nBooks", "images": []}
{"article_url": "https://www.straitstimes.com/sport/games-briefs-two-100m-sprinters-out-after-failing-drug-tests", "site_title": "Games Briefs: Two 100m sprinters out after failing drug tests", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\nGames Briefs: Two 100m sprinters out after failing drug tests\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTwo 100m sprinters out after failing drug tests\n\nTOKYO • Nigerian sprinter Blessing Okagbare has been barred from the Olympics after failing a drug test, the first doping case of the athletics competition.\n\nThe Athletics Integrity Unit (AIU) said that Okagbare, who won her opening 100m heat on Friday, had tested positive for human growth hormone. Kenya's Mark Otieno Odhiambo, a 100m sprinter, has also tested positive for a banned substance and did not compete in yesterday's heats.\n\nAGENCE FRANCE-PRESSE\n\nEx-BMX champ Fields out of intensive care\n\nTOKYO • Former Olympic BMX racing champion Connor Fields suffered a brain haemorrhage in a crash but has been moved out of critical care in hospital, officials said yesterday.\n\nFields, who was stretchered off the course after his heavy fall in Friday's semi-finals, spent the night in the intensive care unit, a USA Cycling statement said.\n\nAGENCE FRANCE-PRESSE\n\nJonny Brownlee finally gets a triathlon gold\n\nTOKYO • Britain won the inaugural mixed triathlon relay yesterday as Jonny Brownlee, younger brother of two-time Olympic champion Alistair, finally earned a gold medal in his third Games.\n\nThe British team of Brownlee, Alex Yee, Jessica Learmonth and Georgia Taylor-Brown finished 14 seconds clear of the United States team, with France taking bronze.\n\nAGENCE FRANCE-PRESSE\n\nKiwi ladies beat France in rugby sevens final\n\nTOKYO • New Zealand claimed their first gold medal in Olympic rugby sevens with a 26-12 victory over France in the women's final at Tokyo Stadium yesterday.\n\nFiji earlier followed up their men's gold with a bronze in the women's event, defeating Britain 21-12 in the third-place play-off, having narrowly lost a pulsating semi-final against the Kiwis.\n\nREUTERS\n\nBencic is first Swiss women's tennis champ\n\nTOKYO • Belinda Bencic became the first Swiss woman to win the Olympic tennis singles title with a 7-5, 2-6, 6-3 win over Czech Marketa Vondrousova yesterday. Elina Svitolina beat Elena Rybakina of Kazakhstan 1-6, 7-6 (7-5), 6-4 for the bronze.\n\nMeanwhile, Novak Djokovic lost the bronze 6-4, 6-7 (6-8), 6-3 to Pablo Carreno Busta, then withdrew from the mixed doubles third-place play-off.\n\nAGENCE FRANCE-PRESSE\n\nSchauffele leads by one into final round\n\nKAWAGOE • A slow-burning golf tournament roared to life yesterday, as Xander Schauffele fought off attacks on all fronts to cling to a one-shot lead heading into the final round today.\n\nThe American birdied the 18th to card a three-under 68 for a 14-under total of 199. A stroke behind, Japan's Hideki Matsuyama finished with a 67, while Mexico's Carlos Ortiz (69) was third a shot further back alongside Briton Paul Casey (66).\n\nREUTERS\n\nSee more on\n\nOlympics 2020\n\nDoping\n\nWomen's tennis\n\nRugby", "images": []}
{"article_url": "https://www.straitstimes.com/sport/biles-voice-matters-for-the-world-listens-to-stars", "site_title": "Biles' voice matters for the world listens to stars", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nTokyo 2020: Sporting Life\n\nBiles' voice matters for the world listens to stars\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRohit Brijnath\n\nFollow topic:\n\nSporting Life\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nAmong the thousands of phone lines installed for the Olympics, one number is unique. It is manned 24 hours a day, by people speaking over 70 languages, and whatever is said is confidential.\n\nIt is for athletes in distress.\n\nSee more on\n\nSporting Life\n\nOlympics 2020\n\nGymnastics\n\nMental health\n\nNaomi Osaka", "images": []}
{"article_url": "https://www.straitstimes.com/world/middle-east/us-military-aids-israel-managed-tanker-attacked-off-oman", "site_title": "US military aids Israel-managed tanker attacked off Oman", "publish_date": "2021-08-01T05:47:51+08:00", "content": "US military aids Israel-managed tanker attacked off Oman\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nExplosive Ordnance Disposal Technician 3rd Class Ethan Tews walks across the flight deck of the USS Ronald Reagan on July 30, 2021.\n\nPHOTO: REUTERS\n\nFollow topic:\n\nUS news\n\nPublished\n\nAug 01, 2021, 05:47 AM\n\nDUBAI (REUTERS) - The US Navy is assisting an Israeli-managed petroleum products tanker attacked off Oman with two crew members killed, the US military said on Saturday (July 31), adding the ship was most likely hit by a drone strike.\n\nMercer Street, a Liberian-flagged, Japanese-owned vessel that was attacked on Thursday, is being escorted by the aircraft carrier USS Ronald Reagan, US Central Command said in a statement.\n\n\"US Navy explosives experts are aboard to ensure there is no additional danger to the crew, and are prepared to support an investigation into the attack,\" said Central Command, which oversees American military operations in the Middle East and Central Asia.\n\n\"Initial indications clearly point to a UAV-style (drone) attack,\" it added.\n\nIsraeli Foreign Minister Yair Lapid blamed Iran on Friday for the attack,\n\nwhich killed a Briton and a Romanian, and said it deserved a harsh response. There was no immediate official reaction from Iran to the accusation that it was responsible.\n\nLapid spoke with US Secretary of State Antony Blinken about the incident on Saturday evening, he said on Twitter.\n\n\"We are working together against Iranian terrorism, which poses a threat to all of us, by formulating a real and effective international response,\" Lapid said.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nLapid added on Twitter: Iran \"repeatedly errs in understanding our commitment to protecting ourselves and our interests.\"\n\nUS and European sources familiar with intelligence reporting said on Friday that Iran was their leading suspect for the incident.\n\nAl Alam TV, the Iranian government's Arabic-language television network, cited unnamed sources as saying the attack on the ship came in response to a suspected, unspecified Israeli attack on Dabaa airport in Syria.\n\nThe vessel is managed by Israeli-owned Zodiac Maritime. The company said on Friday the vessel was sailing under the control of its crew and own power to a safe location with a US naval escort.\n\nIran and Israel have traded accusations of attacking each other's vessels in recent months.\n\nTensions have risen in the Gulf region since the United States reimposed sanctions on Iran in 2018 after then-President Donald Trump withdrew Washington from Teheran's 2015 nuclear deal with major powers.\n\nThe United Kingdom Maritime Trade Operations (UKMTO), which provides maritime security information, said the vessel was about 152 nautical miles (280km) north-east of the Omani port of Duqm when it was attacked.\n\nAccording to Refinitiv ship tracking, the medium-size tanker was headed for Fujairah in the United Arab Emirates, from Dar es Salaam in Tanzania.\n\nSee more on\n\nUS news\n\nIsrael\n\nMaritime and shipping", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/2021-07-31t112411z_1611534309_rc25vo9st8yw_rtrmadp_3_shipping-security-gulf-oman.jpg?VersionId=d4BnjZ.nIUGbXMgb.mDPvlYx1yE_cQLS", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/life/travel/swimming-with-sharks", "site_title": "Swimming with sharks", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nLife Experience\n\nSwimming with sharks\n\nMore than a hundred sharks reside at the Shark Seas exhibit at Sentosa's S.E.A Aquarium and swimming alongside them is a thrilling experience\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 3\n\nThere are 12 shark species at the Shark Seas exhibit at Sentosa's S.E.A Aquarium, including the sand tiger shark.\n\nST PHOTOS: MARK CHEONG\n\nClara Lock\n\nFollow topic:\n\nSG Go Where\n\nPublished Aug 01, 2021, 05:00 AM\n\nWhen I was four, my kindergarten class went on an excursion to the zoo.\n\nBut I was a precocious child and my parents were afraid I would wander off and get lost, so instead they took me to the now-defunct Underwater World aquarium in Sentosa.\n\nSee more on\n\nSG Go Where\n\nTourist attractions\n\nMarine life\n\nTravel and leisure", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_CLSHARK_6730478.jpg?VersionId=vGMqhYYzzkh5eE0R4hKwqU.SWhfVdK6z", "alt_text": "There are 12 shark species (above and far left) at the Shark Seas exhibit at Sentosa's S.E.A Aquarium, including the sand tiger shark (left)."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_CLSHARKBC7V_6730480.jpg?VersionId=ViKEqcbkPalm67CfEilId4ap1BWPMEG4", "alt_text": "There are 12 shark species (above and far left) at the Shark Seas exhibit at Sentosa's S.E.A Aquarium, including the sand tiger shark (left)."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_CLSHARKIRYK_6730487.jpg?VersionId=2nf17shrRjAGaoEYQ_L.VKto9OkaJ4wK", "alt_text": "There are 12 shark species (above and far left) at the Shark Seas exhibit at Sentosa's S.E.A Aquarium, including the sand tiger shark (left)."}]}
{"article_url": "https://www.straitstimes.com/business/invest/man-wins-400k-case-due-to-good-networking-0", "site_title": "Man wins $400k case due to good networking", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMan wins $400k case due to good networking\n\nIn business, who you know may count for more than what you know, says High Court judge\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nTan Ooi Boon\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIt's often said that when it comes to doing well at work, who you know can count for more than what you know.\n\nYes, knowledge and skills are essential ingredients for success but these alone are no guarantee because you will also need someone important to appreciate your talents. All the more so when it comes to pitching for a new business because it is often not easy to even get past the receptionists.\n\nSee more on\n\nInvest\n\nCourt trials\n\nFinancial literacy\n\nSingapore companies", "images": []}
{"article_url": "https://www.straitstimes.com/life/treetop-views", "site_title": "Treetop views", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Treetop views\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 4\n\nThe \"Senda dil Dragun\" (Way of the Dragon) is the world's longest treetop walk. Located in Laax, Switzerland, the 1.56km-long walk connects the villages of Laax Dorf and Laax Murschetg and offers five adventure stops, including one with a towering spiral slide. The walk was recently opened to the public.\n\nPHOTO: EPA-EFE\n\nFollow topic:\n\nSwitzerland\n\nPublished Aug 01, 2021, 05:00 AM\n\nSee more on\n\nSwitzerland\n\nTravel and leisure", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JLBACKPAGEB8SM_6683068.jpg?VersionId=gZLicvFaHw3CEQ4VuhSm1vieB5QHFcGt", "alt_text": "The \"Senda dil Dragun\" (Way of the Dragon) is the world's longest treetop walk. Located in Laax, Switzerland, the 1.56km-long walk connects the villages of Laax Dorf and Laax Murschetg and offers five adventure stops, including one with a towering sp"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JLBACKPAGEW7T9_6683067.jpg?VersionId=KcGiIjUqpCLEUnj..E4OIIXTHHEMiFdt", "alt_text": "The \"Senda dil Dragun\" (Way of the Dragon) is the world's longest treetop walk. Located in Laax, Switzerland, the 1.56km-long walk connects the villages of Laax Dorf and Laax Murschetg and offers five adventure stops, including one with a towering sp"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JLBACKPAGELUZ3_6683069.jpg?VersionId=qpD_HGKNtXzHFIzVUFqXbjfo..crYt4K", "alt_text": "The \"Senda dil Dragun\" (Way of the Dragon) is the world's longest treetop walk. Located in Laax, Switzerland, the 1.56km-long walk connects the villages of Laax Dorf and Laax Murschetg and offers five adventure stops, including one with a towering sp"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JLBACKPAGETDT1_6683070.jpg?VersionId=sfHh4tzcI78bC0.bexjwJrdxKfCN.AR3", "alt_text": "The \"Senda dil Dragun\" (Way of the Dragon) is the world's longest treetop walk. Located in Laax, Switzerland, the 1.56km-long walk connects the villages of Laax Dorf and Laax Murschetg and offers five adventure stops, including one with a towering sp"}]}
{"article_url": "https://www.straitstimes.com/sport/dressel-eyes-two-more", "site_title": "Dressel eyes two more", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\nDressel eyes two more\n\nUS star wins the 100m butterfly in world-record time; needs two titles to equal Phelps' 2016 haul\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nAmerican Caeleb Dressel on the way to winning the 100m butterfly gold and breaking his own world record in the process yesterday. He clocked 49.45 seconds to better the 49.50 he set at the 2019 world championships.\n\nPHOTO: AGENCE FRANCE-PRESSE\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTOKYO • In their first Olympics since the 23-gold medallist Michael Phelps retired, the United States swimming team needed Caeleb Dressel to deliver and, with three gold medals so far, he has certainly not let them down.\n\nDressel powered to the 100m butterfly title yesterday, adding to his success in the 100m freestyle and his gold from the 4x100m freestyle relay. He has a chance of winning two more golds in today's final session when he starts as favourite in the 50m freestyle and will be part of the men's 4x100m medley relay team.\n\nShould he end with five golds, he would match Phelps' haul from his last Games in Rio and surpass the four golds the American great won in London.\n\nIt has been a disappointing Games in the pool for the US team, who won 16 gold medals at each of the last two Olympics but head into today's final events on eight.\n\nDressel admitted yesterday he was hurting after smashing his own world record to win the 100m butterfly.\n\nThe two-time world champion exploded from the blocks and turned first, roaring home to touch in 49.45 seconds to better the 49.50 he set at the 2019 world championships.\n\nHungarian 200m fly champion Kristof Milak was second in 49.68 - only the fourth man ever to go under 50 seconds - and Noe Ponti of Switzerland third in 50.74.\n\n\"It was a really fun race to be a part of and exciting for the sport,\" said Dressel. \"It was well executed, my body wasn't as good as it could have been, it was the body I was given on this day, I felt better yesterday.\n\n\"It hurt really bad but it was fine. What a close race. Two of the fastest times in history.\n\n\"You don't get that very often, so to be a part of that is very special. The event is only going to get faster.\"\n\nDressel's was the fourth world mark in the Tokyo pool, with a fifth set later in the morning session when an Adam Peaty-led Britain claimed a world record of 3min 37.58sec in the mixed 4x100m medley relay. The Americans finished fifth to deny Dressel a chance for another gold.\n\nBut Katie Ledecky brought some cheer to the US with a third Olympic 800m freestyle title.\n\nDespite losing her 200m and 400m crowns to Australian Ariarne Titmus, Ledecky - who won the inaugural 1,500m title - remains the undisputed queen of the longer distances.\n\nThe 24-year-old led all the way to touch in 8:12.57 and outpace Titmus, who clocked a personal best 8:13.83 to earn silver ahead of Italy's Simona Quadarella.\n\n\"She (Titmus) made it tough and so it was a lot of fun to race and I just trusted myself, trusted I could pull it out and swim whatever way I needed to,\" said Ledecky, who revealed she planned to keep going potentially up to the 2028 Olympics in Los Angeles.\n\n\"I'm at least going to '24, maybe '28, we'll see,\" she said.\n\nShe leaves Tokyo with golds in the 800m and 1,500m and silvers in the 400m and 4x200m relay.\n\nTitmus was not too disappointed yesterday, saying: \"In the 800 when she's pretty much in a class of her own, so over the moon to be on the podium.\"\n\nMeanwhile, Australian backstroke star Kaylee McKeown added the 200m title to her 100m crown in an eye-popping 2:04.68 ahead of Canada's Kylie Masse, who also won the silver in the 100m final.\n\nSeasoned Australian campaigner Emily Seebohm took bronze in her fourth Olympics.\n\nAGENCE FRANCE-PRESSE, REUTERS\n\nSee more on\n\nOlympics 2020\n\nOlympics\n\nCaeleb Dressel\n\nSwimming", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_SWIM01_6738293.jpg?VersionId=YuD6nDoS6Hbyc1v.vyCp83pdGP96cFEs", "alt_text": "American Caeleb Dressel on the way to winning the 100m butterfly gold and breaking his own world record in the process yesterday. He clocked 49.45 seconds to better the 49.50 he set at the 2019 world championships."}]}
{"article_url": "https://www.straitstimes.com/sport/whats-hot-today-5", "site_title": "What's hot today", "publish_date": "2021-08-01T05:00:00+08:00", "content": "What's hot today\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPHOTO: CODY MELPHY/TIKTOK\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nEVENTS TO WATCH\n\nATHLETICS\n\nMen's 100m s-finals (from 6.15pm), final (8.50pm)\n\nAll eyes are on Canada's Andre de Grasse (9.91sec) Italy's Lamont Marcell Jacobs (9.94), US' Fred Kerley (9.97) - the three fastest qualifiers in the heats - and American favourite Trayvon Bromell (10.05) as they bid to succeed sprint legend Usain Bolt.\n\nBADMINTON\n\nMen's singles s-finals (from noon), women's singles third-place play-off (7.30pm), final (8.20pm)\n\nWorld No. 2 Viktor Axelsen will battle Guatemala's Kevin Cordon in the men's singles semi-finals, while defending champion Chen Long of China will play Indonesia's Anthony Sinisuka Ginting in the other semi. Women's world No. 1 Tai Tzu-ying of Chinese Taipei and China's Chen Yufei (No. 2) will fight for the singles gold, and the third-place play-off will feature China's He Bingjiao and India's P. V. Sindhu.\n\nDIVING\n\nWomen's 3m springboard final (2.00pm)\n\nChinese reigning champion Shi Tingmao, who won the women's synchronised springboard with Wang Han last Sunday, will be the one to beat.\n\nGOLF\n\nMen's individual round 4 (6.30am)\n\nThe battle for the men's title is wide open with the US' Xander Schauffele (14-under 199), Japan's Hideki Matsuyama (200), Britain's Paul Casey and Mexico's Carlos Ortiz (both 201) in the top three spots.\n\nSWIMMING\n\nFinals (from 9.30am)\n\nAmerican Caeleb Dressel is gunning for his fourth gold in the 50m free. The final day for swimming will also see the men's 1,500m free, women's 50m free, men's and women's 4x100m medley relays.\n\nTENNIS\n\nWomen's doubles final, men's singles final, mixed doubles final (from 2pm)\n\nWorld No. 5 Alexander Zverev of Germany takes on Russia's Karen Khachanov (No. 25) in the men's final.\n\nON TV:\n\nCatch the action live on Singtel TV Ch21-34, StarHub Ch250-263, Mediacorp Ch5 & meWatch.\n\nTWEETBITS\n\nWhat happens when they lose your laundry at the Olympic Village? American rugby player Cody Melphy's dilemma.\n\nWatch:\n\nbit.ly/3fcDl0Q\n\nSee more on\n\nOlympics 2020\n\nBadminton\n\nSwimming\n\nAthletics", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_TWEETS01HQ1F_6738235.jpg?VersionId=MHy2P3sbEMQ.biMMx8.89pmug.nR7RWq", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/key-players-in-malaysias-political-storm-0", "site_title": "Key players in Malaysia's political storm", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nKey players in Malaysia's political storm\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n(Clockwise from top left) Malaysian Prime Minister Muhyiddin Yassin, Umno president Ahmad Zahid Hamidi, opposition leader Anwar Ibrahim, former Malaysian prime minister Mahathir Mohamad and PAS president Hadi Awang.\n\nPHOTOS: AFP, BERNAMA, THE MALAY MAIL, PARTI KEADILAN RAKYAT, THE STAR/ASIA NEWS NETWORK\n\nNadirah H. Rodzi\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nMuhyiddin Yassin, 74\n\nPrime Minister\n\nTan Sri Muhyiddin\n\nsucceeded Tun Dr Mahathir Mohamad as premier in March last year.\n\nBoth men were from the same Parti Pribumi Bersatu Malaysia, which was part of the previous Pakatan Harapan (PH) coalition. Mr Muhyiddin and a good number of his party colleagues defected from the PH coalition, leading eventually to the collapse of that government. A new coalition, the Perikatan Nasional (PN), then took the reins of power in Putrajaya. But it rules with a slim majority, often under pressure from Umno, the biggest party in PN.\n\nSee more on\n\nMalaysia\n\nAnwar Ibrahim\n\nMahathir Mohamad\n\nMuhyiddin Yassin\n\nZahid Hamidi", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/hzstorm310721a.jpg?VersionId=htHKOevG_.KnBYuLp32jiwxZIx2_l0b7", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/next-48-hours-2001", "site_title": "Next 48 hours", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Next 48 hours\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nNext 48 Hours\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nTODAY\n\nFOOTBALL\n\nSingapore Premier League\n\nTg Pagar v Geylang (Singtel TV Ch111 & StarHub Ch202, 5.20pm).\n\nGOLF\n\nEuropean Tour & LPGA Tour\n\nWorld Invitational: Day 4 (StarHub Ch204, 8.30pm).\n\nMIXED MARTIAL ARTS\n\nUFC Fight Night\n\nHall v Strickland: Main event (Singtel TV Ch114 & StarHub Ch208, 10am).\n\nMOTOR RACING\n\nF1 Hungarian Grand Prix\n\nRace day (Singtel TV Ch114 & StarHub Ch208, 8pm).\n\nTENNIS\n\nATP Tour\n\nAtlanta Open: S-final 2 (7am) & final (tomorrow, 5am) - StarHub Ch211.\n\nTOMORROW\n\nFOOTBALL\n\nConcacaf Gold Cup\n\nFinal: US v Mexico (Singtel TV Ch109 & StarHub Ch213, 8.20am).\n\nTENNIS\n\nATP Tour\n\nWashington Open: Day 1 (StarHub Ch211, Tuesday, 2am).\n\nFor updates, go to\n\nsingtel.com\n\n&\n\nstarhubtvplus.com\n\nor check the on-screen TV guide.\n\nSee more on\n\nNext 48 Hours\n\nTV programmes\n\nEvents and listings\n\nMen's tennis", "images": []}
{"article_url": "https://www.straitstimes.com/life/entertainment/secret-covid-babies", "site_title": "Secret Covid babies", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nSecret Covid babies\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 8\n\nPHOTOS: XUBIN/INSTAGRAM, EMMY/INSTAGRAM, MINDYKALING/INSTAGRAM, FALACHENFALA/INSTAGRAM, JESSICABIEL/INSTAGRAM, CONSTANCEWU/INSTAGRAM, DAVEMCCARY/INSTAGRAM, AGENCE FRANCE-PRESSE\n\nSuzanne Sng\n\nFollow topic:\n\nBabies\n\nPublished Aug 01, 2021, 05:00 AM\n\nThere appears to have been a baby boom among celebrities during the pandemic.\n\nAnd with everyone staying home and out of the public eye, and most projects halted, it has been easy for them to keep their pregnancies private.\n\nSee more on\n\nBabies\n\nCelebrities\n\nInstagram\n\nThe Life List", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYEMMY9LOR_6735248.jpg?VersionId=h8LEO7x9nKGyJfOK8AKvEJ2SPezZkieY", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYDAVEMCCARY_6735256.jpg?VersionId=n.QFhEpY_gyGPNZ5zcdtWpxrOv0TirvF", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYFALACHEN_6735251.jpg?VersionId=wE.jlPenaqAqdpEjGoU2.1w6CAQIaY5o", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYMINDY_6735249.jpg?VersionId=BoP9D4MAn5xSRWl_FmxUDvGzRy84FHkV", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYCONSTANCEWU_6735255.jpg?VersionId=cBf4iY7Ejxuz6tRz.5Mx.bXWybhypSPB", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYXUBIN_6735252.jpg?VersionId=eG3KlSqPm4iT2T9_cwIjAowUywgAEDCN", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYJESSICABIEL_6735250.jpg?VersionId=1xiRuOxfS8a0AZpl02X_YB7.jKb9iUdK", "alt_text": null}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_BABYSCARLETTJO_6735254.jpg?VersionId=QKlMQXxGz4E2E6ZFBxirJsUfvvKtg1A8", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/australianz/australias-nsw-state-reports-210-new-virus-cases", "site_title": "Australia's NSW state reports 210 new virus cases", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus World\n\nAustralia's NSW state reports 210 new virus cases\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPolice checking the identification of every passenger in vehicles entering the Sydney suburb of Newtown yesterday, as part of a crackdown to prevent another anti-lockdown protest in the city.\n\nPHOTO:EPA-EFE\n\nFollow topic:\n\nAustralia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nMELBOURNE • New South Wales (NSW), Australia's most populous state, reported 210 locally acquired cases of Covid-19 yesterday, as police cordoned off downtown Sydney with multiple checkpoints to prevent a planned anti-lockdown protest.\n\nSydney and its vicinities have been under a weeks-long strict lockdown that is to last at least until the end of August while battling an outbreak of the highly infectious Delta variant.\n\nYesterday's numbers brought the outbreak to 3,190 cases.\n\nAbout 1,000 police officers have been deployed around Sydney to prevent an unauthorised demonstration against the lockdown, and the police have been issuing prohibition notices to taxi and rideshare services banning them from taking passengers to demonstrations, the NSW police said.\n\nProtests last weekend resulted in a series of arrests and clashes with police.\n\nA late-July poll by the NSW-based market research firm Utting Research showed, however, that only 7 per cent of the people support the demonstrations.\n\nCompliance with public health rules has been one of the key cited reasons behind Australia's success in managing the pandemic.\n\nIn Sydney, there are 198 people in hospital, 53 of them in intensive care and 27 requiring ventilation, NSW Health Minister Brad Hazzard said.\n\nThere was also one death reported, bringing the total number of deaths in the outbreak to 14.\n\nParts of the neighbouring state of Queensland entered into a three-day snap lockdown yesterday after the state recorded six new coronavirus cases of the Delta strain, putting a number of football, rugby and other sporting events into a limbo.\n\n\"We have seen from the experience in other states that the only way to beat the Delta strain is to move quickly, to be fast and to be strong,\" the state's Deputy Premier Steven Miles said. \"That is now the nationally agreed approach.\"\n\nDespite its struggle with spikes of infections, mostly of the Delta variant, Australia has managed to keep its epidemic largely under control with a total of just over 34,000 cases and 924 deaths.\n\nREUTERS\n\nSee more on\n\nAustralia\n\nCovid-19", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKAUS_6738486.jpg?VersionId=YrU3mcf1OrR5dUVU7FmV382MozETIiEF", "alt_text": "Police checking the identification of every passenger in vehicles entering the Sydney suburb of Newtown yesterday, as part of a crackdown to prevent another anti-lockdown protest in the city. PHOTO:EPA-EFE"}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/muhyiddin-blocks-any-further-attempts-to-oust-him-as-malaysias-prime-minister", "site_title": "Muhyiddin blocks any further attempts to oust him as Malaysia's prime minister", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMuhyiddin blocks any further attempts to oust him as Malaysia's prime minister\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMalaysian Prime Minister Muhyiddin Yassin now looks set to put off any vote of confidence in Parliament until next month.\n\nPHOTO: BERNAMA\n\nShannon Teoh\n\nFollow topic:\n\nParliament\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nKUALA LUMPUR - Malaysian Prime Minister Muhyiddin Yassin has postponed Monday's (Aug 2) parliamentary sitting, blocking any further attempts to remove him from office following the government's decision to\n\nrevoke emergency ordinances without the consent of the King, Sultan Abdullah Ahmad Shah.\n\nIn an unprecedented move last Thursday,\n\nSultan Abdullah expressed \"extreme disappointment\" in the government and accused top officials directly of acting illegally.\n\nSee more on\n\nParliament\n\nMalaysia\n\nMuhyiddin Yassin\n\nIn Focus - Malaysia", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/hzmuhyiddin310721.jpg?VersionId=2xHR_DVRc7EEJrYJmLouTBBC8ZzK0QYi", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/protests-against-myanmar-junta-persist-6-months-on", "site_title": "Protests against Myanmar junta persist, 6 months on", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Protests against Myanmar junta persist, 6 months on\n\nHuman rights group accuses armed forces of crimes against humanity\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nMyanmar\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nMANDALAY • Small groups of students protested against Myanmar's military junta yesterday in Mandalay and a human rights group accused the armed forces of crimes against humanity ahead of the six-month anniversary of the army's takeover.\n\nBands of university students rode motorbikes around Mandalay waving red and green flags, saying they rejected any possibility of talks with the military to negotiate a return to civilian rule.\n\n\"There's no negotiating in a blood feud,\" read one sign.\n\nMyanmar's army seized power on Feb 1 from the civilian government led by Nobel laureate Aung San Suu Kyi after her ruling party won elections that the military argued were tainted by fraud.\n\nNew York-based Human Rights Watch yesterday said the armed forces' violent suppression of protests against the coup and arrests of opponents included torture, murder and other acts that violate international humanitarian conventions.\n\n\"These attacks on the population amount to crimes against humanity for which those responsible should be brought to account,\" the group's Asia director Brad Adams said in a statement.\n\nThe spokesman for the military authorities Zaw Min Tun could not be reached yesterday to respond to Human Rights Watch's allegations because his mobile phone was turned off.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nThe Assistance Association for Political Prisoners activist group says at least 6,990 people have been arrested since the coup. The group says the armed forces have killed 939 people, a number the military says is exaggerated. The army has branded its opponents terrorists and says its takeover was in line with the Constitution.\n\nThe military took power in February after alleging fraud in the November 2020 election, which Ms Suu Kyi's party swept. The former electoral commission had dismissed the military's accusations.\n\nThousands of civil servants joined a mass walkout in the days after the ouster of Ms Suu Kyi's government in an effort to deny the junta legitimacy, manpower and resources.\n\nIt is difficult to know how many are still participating in the campaign, with many sacked for joining protests and a severe coronavirus outbreak likely keeping others away from their desks.​\n\n6,990\n\nEstimated number of people who have been arrested since the Feb 1 coup, according to the Assistance Association for Political Prisoners activist group.\n\nThe strikes have left the junta deprived of staff to manage utilities, issue bills and collect taxes.\n\nIt has appealed for medical workers, engineers and information technology specialists to come forward to help its coronavirus response - and dangled the promise of vaccines for those who do.\n\nA state-backed power company in the commercial capital Yangon warned customers last month that a running boycott on bill payments was bleeding it of cash and affecting electricity supply.\n\nMs Shwe Ya Min worked for Myanmar's central bank for 17 years, but she and her husband both went on strike soon after the coup, joining colleagues in a walkout that paralysed the banking system. The couple were fired in May for not coming back to work, a dismissal Ms Shwe Ya Min said was a \"relief\" - even though it came with a demand that they return their back pay.\n\n\"We have been eating with what we saved, which will last only until next month,\" said Ms Shwe Ya Min. Some of her colleagues \"are selling eggs and betel nut to pay the rent\", she added. But she has no regrets about the decision.\n\n\"I will choose to die from starvation instead of going back to work,\" she said.\n\nREUTERS, AGENCE FRANCE-PRESSE\n\nSee more on\n\nMyanmar\n\nCoup\n\nProtests\n\nAung San Suu Kyi", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/sport/football/young-lions-finally-win-on-their-13th-attempt", "site_title": "Young Lions finally win on their 13th attempt", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Young Lions finally win on their 13th attempt\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nKhairin Nadim Rahim (left), Daniel Goh and Ryhan Stewart celebrate after Goh scores for Young Lions in their 3-2 win over Balestier Khalsa at the Toa Payoh Stadium yesterday. Goh slotted the ball in against his former club, after the Tigers failed to clear their lines from a Joel Chew free kick.\n\nST PHOTO: MOHD KHALID BABA\n\nDeepanraj Ganesan\n\nFollow topic:\n\nSingapore Premier League\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIt took them 13 rounds but the Young Lions finally tasted victory in the Singapore Premier League season with a 3-2 win over Balestier Khalsa at the Toa Payoh Stadium yesterday.\n\nThe result meant that Balestier's winless run extended to eight matches, despite coach Marko Kraljevic stating before the match that it was a must-win encounter for his team.\n\nThe Young Lions have largely impressed with their positive, entertaining football but a win had eluded them. However, coach Philippe Aw was confident that, as long as they kept their performances up, the win would eventually come.\n\nHe sang the same tune after the match, saying: \"What's pleasing is that even before today, we stuck with the process and the boys have developed individually and as a team over the season.\n\n\"Today we came here with a game plan and the boys carried it out perfectly.\"\n\nKraljevic said: \"We conceded some silly goals and it was difficult after that. They gave us problems on the counter-attack. We tried our best but we were second best.\n\n\"We concede too many goals in every game, it becomes difficult to even draw when it's like that. We need to cut that out.\"\n\nBalestier made four changes to the line-up that lost 3-1 to Geylang International in their previous match, with defender Ho Wai Loon and attacker Iqbal Hussain making their first starts.\n\nThe Young Lions made two changes to the squad that drew 1-1 with Tanjong Pagar, with Khairin Nadim Rahim and Zulqarnaen Suzliman featuring in the starting XI.\n\nAfter a cagey first 15 minutes, the Young Lions were awarded a penalty when a brilliant lofted ball from Hami Syahin Said allowed Ilhan Fandi to run into the box, only to be brought down by Tigers' Amer Hakeem Nazri.\n\nHami stepped up to notch the opening goal despite goalkeeper Zaiful Nizam Abdullah getting a palm to his effort.\n\nThe away side then doubled their lead in the 34th minute through winger Daniel Goh.\n\nGoh slotted in from close range against his former club, after the Tigers failed to clear their lines from a Joel Chew free kick.\n\nThe Tigers returned from the half-time break determined to turn in an improved display and, two minutes after the restart, they got a goal back through substitute Hazzuwan Halim.\n\nThe Young Lions' third arrived in the 86th after Hami's cross was tapped in by Harhys Stewart.\n\nBalestier spiced things up in the last minutes when Sime Zuzul scored the Tigers' second.\n\nBut the Young Lions held on to land their first three points of the season.\n\nSee more on\n\nSingapore Premier League\n\nSingapore football", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_DGSOC01NLU2_6738587.jpg?VersionId=HlPovYEn3IDhDPBKEj8s3ylzECqI9BK9", "alt_text": "Khairin Nadim Rahim (left), Daniel Goh and Ryhan Stewart celebrate after Goh scores for Young Lions in their 3-2 win over Balestier Khalsa at the Toa Payoh Stadium yesterday. Goh slotted the ball in against his former club, after the Tigers failed to"}]}
{"article_url": "https://www.straitstimes.com/asia/east-asia/chinas-factory-activity-weakens-in-july", "site_title": "China's factory activity weakens in July", "publish_date": "2021-08-01T05:00:00+08:00", "content": "China's factory activity weakens in July\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nChina\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nBEIJING • Chinese factory activity weakened last month to its lowest level since the start of the pandemic, as manufacturing was impacted by slowing demand, weak exports and extreme weather.\n\nThe Purchasing Managers' Index (PMI), a key gauge of manufacturing activity in the world's second-largest economy, fell to 50.4 last month from June's 50.9, the National Bureau of Statistics (NBS) said yesterday.\n\nThe reading appeared to be levelling out between April and June, and July shows the first marked decline, making it the lowest PMI figure since February last year, analysts said.\n\nWhile the figure was worse than many forecasts, it was still above the 50-point mark. A PMI reading of over 50 indicates expansion, while one below that figure suggests contraction.\n\nChina's fragile economic recovery is being threatened by a recent resurgence of the Delta variant of the coronavirus that is threatening to dampen holiday consumption over the summer.\n\n\"On the whole, China's economy continues to maintain expansion momentum, but the pace has slowed down,\" said NBS senior statistician Zhao Qinghe.\n\n\"In July, some companies entered the equipment maintenance period, which in addition to the impact of extreme weather such as localised high temperatures, floods and natural disasters, (caused) relatively weakened manufacturing growth compared with June.\"\n\nAlthough Mr Zhao did not refer to specific extreme weather events, flooding in central Henan province caused more than 70 deaths and billions of yuan worth of damage last month. Henan is home to key Foxconn plants that manufacture Apple iPhones.\n\nOverall, export and import indices dropped last month, after a major port closure in the first three weeks of June stifled international trade at a key point in the global shipping network.\n\n\"The most alarming signal is the new export order index, which (at 47.7 per cent) is at the lowest level since July last year,\" said Mr Zhang Zhiwei, chief economist at Pinpoint Asset Management, in a note.\n\n\"Exports have been a main growth driver this year. This PMI data release makes me even more cautious about growth outlook in H2,\" he added, referring to the second half of the year.\n\nChina's non-manufacturing PMI also slightly slowed by 0.2 percentage point to 53.2 last month, although it was still showing growth.\n\nHowever, the service industry recovered slightly, with expanded sectors including aviation, catering and accommodation.\n\nAGENCE FRANCE-PRESSE\n\nSee more on\n\nChina\n\nChina economy\n\nPMI\n\nManufacturing", "images": []}
{"article_url": "https://www.straitstimes.com/life/arts/escape-into-the-world-of-the-circus", "site_title": "Escape into the world of the circus", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nBOOK BOX\n\nEscape into the world of the circus\n\n\"Oh, I have slipped the surly bonds of earth/ and danced the skies on laughter-silvered wings,\" wrote John Gillespie Magee in his poem High Flight. In this week's edition of Book Box, slip the bonds of phase two (heightened alert) with escapist novels about the circus and two new historical books about flight\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 6\n\nBritish author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders.\n\nPHOTO: MAT SMITH PHOTOGRAPHY\n\nOlivia Ho\n\nFollow topic:\n\nBooks\n\nPublished Aug 01, 2021, 05:00 AM\n\n\"The circus arrives without warning.\" So begins The Night Circus (2011), Erin Morgenstern's debut novel set in a magical black-and-white circus of dreams.\n\nTales of the circus have offered readers enchantment and escape through the years, and a new cavalcade of novels seeks to deliver that sense of wonder amid the weight of the pandemic.\n\nSee more on\n\nBooks\n\nFiction\n\nAuthors", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01ELIZ_6735215.jpg?VersionId=bg679DF0sMgNoOUFABmV9F6duAsalfYT", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01NIGHT_6735213.jpg?VersionId=1XTdqUUnTPn8Sruk1ojMWDL5IuvXfv.H", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01WONDE_6735214.jpg?VersionId=jfgicivPmoqy4dVRUlX91UZFlLWTqxCS", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01AIR_6735224.jpg?VersionId=F3rnHTfnY3bp71pkAuJRbGd53ezSuIoo", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01FORES_6735225.jpg?VersionId=Pd3GtzlkJC4oBKv669kOFxejBh5l6JiZ", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_OHCIRCUS01WANDE_6735227.jpg?VersionId=OzYfh9ESoqf0RtGIQEQaZpf4sBBmh9A1", "alt_text": "British author Elizabeth Macneal (left) delves into the dark side of the Victorian circus trade in her second novel, Circus Of Wonders."}]}
{"article_url": "https://www.straitstimes.com/world/united-states/amanda-knox-accuses-hollywood-film-of-cashing-in-on-her-case", "site_title": "Amanda Knox accuses Hollywood film of cashing in on her case", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Amanda Knox accuses Hollywood film of cashing in on her case\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nMs Amanda Knox (above), who was convicted of murder in Italy before being acquitted, says the movie Stillwater, which stars Camille Cottin and Matt Damon (both at left), reinforces an image of her as guilty and untrustworthy.\n\nPHOTOS: REUTERS\n\nFollow topic:\n\nMovies\n\nPublished Aug 01, 2021, 05:00 AM\n\nLOS ANGELES • Ms Amanda Knox, the American woman who was tried and convicted of murder in Italy more than a decade ago, and then acquitted, has hit out at a Hollywood movie that she said seeks to profit off her name without her consent.\n\nMs Knox, who spent four years in jail in Perugia, Italy, before being acquitted of the 2007 murder of her roommate, expressed her frustration as Stillwater opened in United States movie theatres last week.\n\nDirector Tom McCarthy has said the case inspired the film about an American oil rig worker who travels to France to help his daughter who is in prison for a murder she says she did not commit.\n\nThe movie, starring Matt Damon, is seen as a potential Oscar contender.\n\n\"Does my name belong to me? My face? What about my life? My story? Why does my name refer to events I had no hand in? I return to these questions because others continue to profit off my name, face, & story without my consent. Most recently, the film #STILLWATER,\" Ms Knox wrote in a lengthy post on her Twitter account last Thursday.\n\nThe Stillwater film-makers did not immediately respond to a request for comment.\n\nMs Knox and her Italian boyfriend at the time of the murder, Mr Raffaele Sollecito, were convicted in 2009 of killing 21-year-old British student Meredith Kercher.\n\nMs Kercher had been found sexually assaulted, with more than 40 wounds, including a deep gash in the throat, in the apartment she shared with Ms Knox in Perugia, a picturesque city in Italy's central Umbria region that attracts students from around the world.\n\nMs Knox and Mr Sollecito were eventually acquitted of the charges, after Italy's Court of Cassation threw out a second guilty verdict against both of them in 2015, saying there was insufficient evidence to convict either of them.\n\nRudy Guede, a local man, was found guilty of the murder in Perugia and was sentenced to 16 years in prison.\n\nMs Knox, now 34 and working as a criminal justice activist, said that the movie \"reinforces an image of me as a guilty and untrustworthy person\".\n\n\"I have not been allowed to return to the relative anonymity I had before Perugia,\" Ms Knox said. \"My only option is to sit idly by while others continue to distort my character, or fight to restore my good reputation that was wrongfully destroyed.\"\n\nShe invited McCarthy and Damon to hear her point of view by appearing on her podcast, Labyrinths, which deals with issues ranging from justice to her personal life.\n\nREUTERS\n\nSee more on\n\nMovies\n\nActors", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_FDMOVIEA01_6738228.jpg?VersionId=brrVYBXZIu0axRpVpXL3iBuSBd6cwyfi", "alt_text": "Ms Amanda Knox (above), who was convicted of murder in Italy before being acquitted, says the movie Stillwater, which stars Camille Cottin and Matt Damon (both at left), reinforces an image of her as guilty and untrustworthy."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_FDMOVIE01_6738225.jpg?VersionId=XwcqYtL3Hy8RWhZnoO.QORyN82FhPDOf", "alt_text": "Ms Amanda Knox (above), who was convicted of murder in Italy before being acquitted, says the movie Stillwater, which stars Camille Cottin and Matt Damon (both at left), reinforces an image of her as guilty and untrustworthy."}]}
{"article_url": "https://www.straitstimes.com/singapore/community/from-planting-seeds-to-discussing-hawker-fare-sporeans-find-ways-to-celebrate", "site_title": "From planting seeds to discussing hawker fare, S'poreans find ways to celebrate National Day", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nFrom planting seeds to discussing hawker fare, S'poreans find ways to celebrate National Day\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA group of seniors living in Toa Payoh stitched 92 flags together to form a display which flies high between blocks 123 and 125 Lor 1 Toa Payoh.\n\nST PHOTO: CHONG JUN LIANG\n\nJessie Lim\n\nFollow topic:\n\nNational Day\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - This year's National Day Parade (NDP) may have been\n\nscaled down amid the Covid-19 pandemic\n\nbut Singaporeans have found creative ways to celebrate in the heartland with different communities.\n\nTake the National Day Ground Up Party, which is being organised by a group of young working professionals.\n\nSee more on\n\nNational Day\n\nNational Day Parade", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-tp-31072021.jpg?VersionId=6tBztXwK4fjDTuV_3zW.9XXr0lkHE4qw", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/invest/new-york-facing-rental-slump", "site_title": "New York facing rental slump", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nNew York facing rental slump\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nCondo sales are surging in New York City. But fewer of those buyers are tapping a once-popular investment strategy: leasing out units for income.\n\nThe idea fell out of favour as rents dropped during the pandemic amid a mounting pile of apartment vacancies. Of all New York City condo units purchased last year, just 2.7 per cent were listed for rent within six months of closing, according to data compiled by StreetEasy. In 2017, the share was a record 11 per cent.\n\nSee more on\n\nInvest\n\nCondominiums\n\nRental", "images": []}
{"article_url": "https://www.straitstimes.com/business/invest/betting-on-cryptocurrency-gains", "site_title": "Betting on cryptocurrency gains", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nBetting on cryptocurrency gains\n\nThe appetite of some young people for such investments has been growing despite MAS' warnings about the risks of trading in them\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nJolene Ang\n\nFollow topic:\n\nCryptocurrencies\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nUpdated\n\nAug 01, 2021, 01:12 PM\n\nWhen 21-year-old student Yong Jun put $2,800 into Ethereum in February this year, he did so with the view that it would be a long-term investment.\n\nHe was soon put to the test. In March, a digital art piece was sold as the world's most expensive non-fungible token for around 38,000 Ether, worth about US$69 million (S$93 million). The rally on Ethereum that followed saw his investment, in slightly over one Ether, balloon to around $5,800 on paper but he held on.\n\nSee more on\n\nCryptocurrencies\n\nInvestment\n\nFinancial literacy", "images": []}
{"article_url": "https://www.straitstimes.com/singapore/health/8-new-virus-clusters-with-one-at-selarang-work-release-centre", "site_title": "8 new virus clusters, with one at Selarang work release centre", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus Singapore\n\n8 new virus clusters, with one at Selarang work release centre\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nJolene Ang\n\nFollow topic:\n\nCovid-19\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nThere were eight new Covid-19 clusters yesterday, including one at Institution S2 Selarang Park Complex.\n\nIt is a work release centre, managed by the Singapore Prison Service, housing supervisees who are serving the tail end of their sentences on community-based programmes.\n\nThese supervisees go to work in the day, and return to Institution S2 after work.\n\nThis cluster has five new cases, bringing its total to six.\n\nThe Ministry of Health (MOH) said in its daily update that there are now 71 active clusters, ranging between three and 1,027 infections.\n\nThere were 117 new locally transmitted coronavirus cases, including 26 from the cluster linked to Jurong Fishery Port.\n\nThis brings the total number of cases in the cluster to 1,027.\n\nThere was also one new case linked to the KTV cluster, taking its total to 251 cases.\n\nThere were another three imported cases who had been placed on stay-home notice or isolated on arrival in Singapore.\n\nThe total number of cases here stands at 64,981.\n\nMOH closed the Changi General Hospital cluster as there have been no more cases linked to it for the past two incubation periods, or 28 days.\n\nMOH said that as at Friday, 59 per cent of the population have completed their full regimen or received two doses of Covid-19 vaccines under the national vaccination programme, while 77 per cent have received at least one dose.\n\nIn total, 7,504,554 doses of Covid-19 vaccines have been administered under the programme, covering 4,299,667 individuals.\n\nSome 3,327,272 individuals have completed the full vaccination regimen.\n\nIn addition, 102,840 doses of the Sinovac vaccine have been administered as at Friday, covering 73,793 individuals.\n\nMOH said 604 cases are warded in hospital, with most well and under observation.\n\nThere are 33 cases of serious illness requiring oxygen supplementation, and seven in critical condition in the intensive care unit (ICU).\n\nOf these 40 cases, three are fully vaccinated.\n\nAnd of these three, two require oxygen supplementation while one requires ICU care as they have underlying medical conditions, MOH added.\n\nOverall, the number of new cases in the community has decreased from 1,027 cases in the week before to 868 cases in the past week.\n\nMOH said: \"We are likely to continue to see a high number of cases in the coming days as we step up efforts to detect them to contain their spread in the community.\"\n\nThe number of unlinked cases in the community has increased from 99 cases in the week before to 273 cases in the past week.\n\nThe seven-day moving average number of all linked community cases and all unlinked community cases stands at 85 and 39 respectively.\n\nSee more on\n\nCovid-19\n\nMinistry of Health", "images": []}
{"article_url": "https://www.straitstimes.com/business/invest/me-and-my-money-investing-in-tech-is-bee-hoon-restaurant-ceos-recipe-for-success", "site_title": "Me and My Money: Investing in tech is bee hoon restaurant CEO's recipe for success", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMe and My Money: Investing in tech is bee hoon restaurant CEO's recipe for success\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nAlan Wah, CEO of White Restaurant. White Restaurant is a traditional enterprise that started 22 years ago as a coffee shop.\n\nST PHOTO: YONG LI XUAN\n\nSue-Ann Tan\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Technology has long been a key ingredient of restaurateur Alan Wah's recipe for success, whether selling gemstones on ebay in the early 2000s to enabling customers to buy dinner on Oddle during last year's circuit breaker\n\nMr Wah, now chief executive of homegrown bee hoon eatery White Restaurant, has always been keen on digital tools - both as an investment and as a way to equip his business for the online future.\n\nSee more on\n\nInvest\n\nST Me & My Money", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/30/yq-alanw2-30072021.jpg?VersionId=aXU5lqTWSjnrNz2CVgSBW1JnQJO_.0Wr", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/repeat-success-super-special", "site_title": "Repeat success 'super special'", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Tokyo 2020\n\nRepeat success 'super special'\n\nThompson-Herah retains 100m title in Games mark, denying fellow Jamaican her hat-trick\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nJamaican Elaine Thompson-Herah had started to celebrate back-to-back Olympic 100m wins even before crossing the finishing line ahead of two-time winner Shelly-Ann Fraser-Pryce, bronze medallist Shericka Jackson and fourth-placed Marie-Josee Ta Lou from Ivory Coast (both not pictured).\n\nST PHOTO: KUA CHEE SIONG\n\nRohit Brijnath‍&nbsp; Assistant Sports Editor In Tokyo, Rohit Brijnath\n\nFollow topic:\n\nOlympics 2020\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nHistory came hurtling down Lane 4 on a Tokyo night, pointing her finger at the scoreboard. In a stunning Olympic record of 10.61 seconds, the second-fastest time ever, Elaine Thompson-Herah of Jamaica outclassed a talented field to win her second consecutive gold.\n\n\"This is super special,\" said Thompson-Herah, who stood bare-footed in the mixed zone later, her spikes in her hand. Perhaps her scorched feet just needed to cool down.\n\nHer margin of victory was a decisive .13sec over compatriot Shelly-Ann Fraser-Pryce, who won gold in 2008 and 2012 and finished in 10.74. A third runner from the island nation, Shericka Jackson, took bronze in 10.76. One might say the Jamaican national championships were being held in Tokyo.\n\nFor the fourth Olympics in a row the champion was a Jamaican. For the second time Jamaica have taken home all three medals. Since the 1992 Olympics, in the women's and men's 100m, they have won 19 medals, seven of them gold. Their national motto is Out of Many One People. Perhaps they should consider inserting the word Fast before People.\n\nAs Fraser-Pryce grinned and said: \"The legacy we have is incredible. Athletes can draw information and inspiration from everywhere.\" Asked what the reaction might be back home, she smiled again and said: \"I hope they're not defying curfew orders.\"\n\nThe race was supposed to be a renewal of the rivalry between double-barrelled names, but when asked about it later both resisted the bait.\n\nFraser-Pryce is 34 and 1.52m while Thompson-Herah is 29 and 1.67m but really there was no contest. The latter started slower, finished faster and like that Bolt guy from 2008 was celebrating before she crossed the line.\n\nThe late Florence Griffith-Joyner's fantastic timings from 1988 - 10.62 at the Seoul Olympics, 10.49 at Indianapolis - have hung heavily over the women's 100m. There is suspicion over them and yet they stand. Today, finally, 33 years later, the first one fell.\n\nAsked if a world record was possible if she had truly powered through the finish, Thompson-Herah smiled. \"If I wasn't celebrating,\" she said, \"most definitely.\" Somehow runners from Jamaica are capable of being intense and cool all at once. It almost seems unfair.\n\nOnce through the finish line, Thompson-Herah kept running till she fell on the floor. Relief and disbelief will do that. The stadium might have been empty but her tank was full of talent. \"I have never run this fast,\" she said. \"It's not soaked in yet.\"\n\nThe greats do not require crowds to find a spark and the run was even more astonishing if you consider Thompson-Herah's struggle with an Achilles injury. \"Two months ago,\" she said, \"I didn't think I would be here. But I believe in myself and I believe in God.\"\n\nBy 9.50pm on a sultry night the long jumpers had gone home and hefty fellows were done twirling and hurling the discus into distant postcodes. In the bowels of the stadium they must have watched, for in this stadium the sprinters are the accepted gods.\n\nNo Olympic race finishes faster than the 100m and yet its explosion briefly stops the planet. In the stadium the lights were turned off in the introduction and the names of finalists projected on the 100m strip. It seemed excessive theatrics for a race that is naturally dramatic.\n\nFastest Human anyway is the hippest sobriquet on earth and often involves the most entertaining people. In 1968, the eventual winner Wyomia Tyus did a dance behind her blocks but Thompson-Herah offered only a smile and then shot away. Asked later if the fast track and modern spikes had helped, she dryly said: \"Training.\"\n\nFraser-Pryce has already been honoured with a statue in Jamaica and now Thompson-Herah clearly deserves one. With two Olympic 100m golds her name will forever be mentioned alongside Tyus (1964, 1968), Gail Devers (1992, 1996) and Fraser-Pryce (2008, 2012).\n\nShe is not done either and when asked if she might chase Bolt's record of three consecutive 100m golds, she replied: \"I have my years. I'm not 30, not 40.\"\n\nNo, just fast.\n\nSee more on\n\nOlympics 2020\n\nAthletics\n\nSports and recreation\n\nJamaica", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_RBOLY01F_6738716.jpg?VersionId=FPjxrvpoHXyXJn7yuZwFcOBQO_94_C.l", "alt_text": "Jamaican Elaine Thompson-Herah had started to celebrate back-to-back Olympic 100m wins even before crossing the finishing line ahead of two-time winner Shelly-Ann Fraser-Pryce, bronze medallist Shericka Jackson and fourth-placed Marie-Josee Ta Lou fr"}]}
{"article_url": "https://www.straitstimes.com/singapore/health/as-nurse-educator-shes-also-a-teacher", "site_title": "As nurse educator, she's also a teacher", "publish_date": "2021-08-01T05:00:00+08:00", "content": "As nurse educator, she's also a teacher\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nKhoo Teck Puat Hospital nurse Nor Syafawati Jummat.\n\nPHOTO: KHOO TECK PUAT HOSPITAL\n\nFang Yiyang\n\nFollow topic:\n\nHealthcare\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - Ms Nor Syafawati Jummat, 38, had wanted to be an English teacher since her secondary school days.\n\nBut a stint as an administrative assistant at the Health Sciences Authority (HSA) changed her career path.\n\nMany of her colleagues were former nurses, and they encouraged her to be a nurse.\n\nMs Syafawati enrolled in Ngee Ann Polytechnic's nursing course, after three years at HSA.\n\nAnd while she did not become a teacher, her role now as a nurse educator at Khoo Teck Puat Hospital (KTPH) means she trains junior nurses.\n\nTalking to former nurses while at HSA showed her nursing was a meaningful job.\n\nAlthough some friends and relatives warned her it would be tough, Ms Syafawati had her parents' support.\n\nHer mother had also wanted to become a nurse when she was younger, but for reasons Ms Syafawati is still unsure of, did not go through with it.\n\nSaid Ms Syafawati: \"She told me nursing is a noble profession, and I should go ahead with it.\n\n\"I felt nursing would give me purpose in life, which motivated me to continue.\"\n\nTreating patients is not the only way Ms Syafawati helps others as a nurse.\n\nFour years ago, she became involved in nursing education with her appointment as clinical instructor at KTPH, later moving up to assistant nurse clinician.\n\nLast month, she was promoted to nurse educator.\n\nHer job now involves training newcomers, and nursing and medical students on attachment. She also develops training materials and curricular.\n\nFor Ms Syafawati, this means her journey from an aspiring teacher to a nurse has come full circle.\n\n\"Now, I also get to achieve my childhood dream of being a teacher,\" she said.\n\n\"I have never regretted my decision and after 11 years on the job, I still enjoy what I'm doing.\"\n\nSee more on\n\nHealthcare\n\nHospitals", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-khootp-31072021.jpg?VersionId=6uhmWZGwXIMo3YS45G4l5vZx0TiZ.XH9", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/health/acute-need-for-help-in-long-term-care-and-community-hospitals", "site_title": "Acute need for help in long-term care and community hospitals", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Acute need for help in long-term care and community hospitals\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nThe regional health system has 35 community nurses who have attended to over 7,000 patients over the past year.\n\nPHOTO: NATIONAL UNIVERSITY HEALTH SYSTEM REGIONAL HEALTH SYSTEM\n\nShabana Begum\n\nFollow topic:\n\nHealthcare\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nSINGAPORE - As Singaporeans live longer and the rate of chronic diseases increases, the country will need more nurses who can attend to patients at home and in neighbourhoods.\n\nThat's where community nurses come in.\n\nThey provide home care services to the elderly, are deployed at nursing posts in neighbourhoods and work in community hospitals and nursing homes.\n\nAccording to a 2020 paper about the challenges of nursing in Singapore, published in the Asia-Pacific Journal of Oncology Nursing, the nursing shortage here is especially felt in community hospitals and long-term care facilities.\n\nIt was written by Ms Chua Gek Phin, who in 2013, as the director of nursing from the National Cancer Centre Singapore, had received the President's Award for Nurses.\n\nDr Catherine Koh, head of community nursing at the NUHS Regional Health System Office, said: \"There is definitely a growing demand (for community nurses), but stating a number may be arbitrary now as the community nursing model is still evolving rapidly with a shift to population health.\"\n\nShe said the regional health system has 35 community nurses who have attended to over 7,000 patients over the past year - either in their homes or at health posts in neighbourhoods, alongside other healthcare professionals.\n\nRen Ci Hospital chief nurse Jenny Sim said fewer nurses, including younger ones, are opting to enter community nursing because it may seem less challenging and exciting than working in a fast-paced hospital environment.\n\nHealthcare Services Employees' Union president K. Thanaletchimi said: \"The salaries of nurses in the intermediate and long-term care sector largely run by voluntary welfare organisations are still comparatively lower than in the public healthcare sector.\n\n\"There is an apparent shortage in the number of locals joining the community care organisations, and institutions work with lean manpower.\"\n\nIt was announced in Parliament last year that the Government will\n\nset aside $150 million over the next three years\n\nto boost the salaries of community nurses.\n\nThen Senior Minister of State for Health Amy Khor had said then that, after three years, the Health Ministry will factor in the higher salary levels in its funding to community care providers.\n\nMr Ardi S. Hardjoe, chief executive of Thye Hua Kwan Nursing Home, said Ang Mo Kio-Thye Hua Kwan Hospital has a 30 per cent shortfall in nurses.\n\nAnd there is a shortage of 10 per cent of nurses at Thye Hua Kwan Nursing Home @ Hougang.\n\nHowever, the number of community nurses has been gradually increasing over the years.\n\nDr Koh said more than half of the community nurses within the NUHS Regional Health System came from hospitals.\n\nSingHealth's group chief nurse Tracy Carol Ayre said the number of community nurses in SingHealth has grown from two in 2006 to 120 this year. SingHealth plans to expand its community nursing scope to provide care in the community to mothers with young children and residents undergoing palliative care in the community.\n\nCommunity Nursing Scholarship holder Kevin Cheong, 23, developed a soft spot for the elderly when he volunteered to deliver food to elderly residents during his polytechnic years.\n\nHe said: \"I was struck by how happy and excited the elderly were when they received their meals. The brief interactions with them were very heartening.\"\n\nSee more on\n\nHealthcare\n\nCommunity\n\nSenior citizens", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/07/31/yq-uhsr-31072021.jpg?VersionId=dJW.FI.0Ap_4g5kvre29ovw1f_T4TrtH", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/sport/tennis/tennis-ruud-emulates-murray-with-third-successive-title-win", "site_title": "Tennis: ‘Shaking all over’ Ruud emulates Murray with title hat-trick", "publish_date": "2021-08-01T06:06:34+08:00", "content": "Tennis: ‘Shaking all over’ Ruud emulates Murray with title hat-trick\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nCasper Ruud hits a return to Spain's Pedro Martinez during the final in Austria, on July 31, 2021.\n\nPHOTO: AFP\n\nFollow topic:\n\nMen's tennis\n\nPublished\n\nAug 01, 2021, 06:06 AM\n\nKITZBUHEL, AUSTRIA (AFP) - Norway's Casper Ruud on Saturday (July 31) became the first player since Andy Murray in 2011 to win three ATP titles in as many weeks.\n\nWorld number 14 Ruud defeated 97th-ranked Pedro Martinez of Spain 6-1, 4-6, 6-3 in the rain-hit final of the Kitzbuhel clay court tournament.\n\nThe 22-year-old also won titles in Bastad and Gstaad on the previous two weekends.\n\nFormer world number one Murray achieved the same feat in October 2011 when he swept up titles in Bangkok, Tokyo and Shanghai in consecutive weeks.\n\n\"I am shaking all over my body. It feels amazing,\" Ruud told atptour.com.\n\n\"I was very nervous at the end, I knew what I was playing for. Three in a row is something special. What a day to play the final, rain on and off all day.\n\n\"I'm just very excited and happy that these three weeks are over, and that I won all of them.\"\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nThe final was suspended due to rain for the best part of three hours with the match eventually ending at 11.30pm (5.30am on Sunday, Singapore time).\n\nMartinez, 24, was competing in his first ATP Tour final.\n\nSee more on\n\nMen's tennis\n\nAndy Murray", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/tennis-atp-aut-163345.jpg?VersionId=NTE_.A6UnJcTjxrk80KpeHSdRiTh9.Aw", "alt_text": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/malaysian-pm-blocks-any-further-attempts-to-oust-him-from-office", "site_title": "Malaysian PM blocks any further attempts to oust him from office", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nMalaysian PM blocks any further attempts to oust him from office\n\nHe postpones tomorrow's Parliament session, sits tight amid worsening political maelstrom\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nMalaysian Prime Minister Muhyiddin Yassin now looks set to put off any vote of confidence in Parliament until next month, in the hopes that an accelerated vaccination programme would finally ease the Covid-19 crisis, which has seen record numbers of infections and deaths since May.\n\nPHOTO: BERNAMA\n\nShannon Teoh Malaysia Bureau Chief In Kuala Lumpur, Shannon Teoh\n\nFollow topic:\n\nMalaysia\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nMalaysian Prime Minister Muhyiddin Yassin has postponed tomorrow's parliamentary sitting, blocking any further attempts to remove him from office following the government's decision to revoke emergency ordinances without the consent of the King, Sultan Abdullah Ahmad Shah.\n\nIn an unprecedented move on Thursday, Sultan Abdullah expressed \"extreme disappointment\" in the government and accused top officials directly of acting illegally.\n\nSee more on\n\nMalaysia\n\nMuhyiddin Yassin\n\nParliament\n\nMalaysian royalty", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKMUH3_6738540.jpg?VersionId=8O4RjplN.mcd0oJ_FOB4.o5Y0cEediUn", "alt_text": "Malaysian Prime Minister Muhyiddin Yassin now looks set to put off any vote of confidence in Parliament until next month, in the hopes that an accelerated vaccination programme would finally ease the Covid-19 crisis, which has seen record numbers of"}]}
{"article_url": "https://www.straitstimes.com/life/bookmark-this-ep-23-city-walking-time-passing", "site_title": "Bookmark This! Ep 23: City walking, time passing", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Bookmark This! Ep 23: City walking, time passing\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nFollow topic:\n\nBooks\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIn the latest episode of this literary podcast, The Straits Times journalists Olivia Ho and Toh Wen Li look at three meditative new books about walking in cities and the passage of time: Whereabouts by Jhumpa Lahiri, Homo Irrealis by Andre Aciman and The Woman In The Purple Skirt by Natsuko Imamura. Listen at\n\nstr.sg/33XH\n\nProduced by:\n\nOlivia Ho, Toh Wen Li and Fa'izah Sani\n\nEdited by:\n\nMuhammad Hadyu Abd Rahim\n\nSubscribe, like and rate Bookmark This! on:\n\nApple Podcasts:\n\nstr.sg/JWae\n\nSpotify:\n\nstr.sg/JWan\n\nGoogle Podcasts:\n\nstr.sg/Ju4n\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nWebsite:\n\nstr.sg/stpodcasts\n\nSend feedback to podcast@sph.com.sg\n\nSee more on\n\nBooks\n\nBook review", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/asia/se-asia/thai-civic-groups-fill-void-to-help-the-poor-hit-by-covid-19", "site_title": "Thai civic groups fill void to help the poor hit by Covid-19", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nCoronavirus Asia\n\nThai civic groups fill void to help the poor hit by Covid-19\n\nVolunteers risk their lives to provide basic medical care, daily necessities and free meals\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 2\n\nVolunteers at Up for Thai cook meals that are distributed to the less fortunate communities as well as Covid-19 patients and families who are confined to their homes. They also do basic medical check-ups.\n\nPHOTO: UP FOR THAI\n\nTan Tam Mei ‍&nbsp;Thailand Correspondent In Bangkok, Tan Tam Mei\n\nFollow topic:\n\nCoronavirus\n\nPublished Aug 01, 2021, 05:00 AM\n\nIt is a public holiday in Thailand, but 69-year-old Prateep Ungsongtham Hata is braving the rain in one of the capital's biggest slums, scribbling notes as she speaks to a woman seated in front of a wooden shack - a good distance between them.\n\nThe woman, 27-year-old Chuanpit Sopa, is five months pregnant.\n\nSee more on\n\nCoronavirus\n\nThailand\n\nHospitals", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_TMBODY_6738223.jpg?VersionId=m78Hl1jiJiGl8kJe3Ag1.Lyzd8jjrvzy", "alt_text": "Volunteers at Up for Thai cook meals that are distributed to the less fortunate communities as well as Covid-19 patients and families who are confined to their homes. They also do basic medical check-ups."}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_TMBODYM6WS_6738224.jpg?VersionId=D0YzHUsxXk93Y90FO0b2jVzL.dNP31GF", "alt_text": "Ms Prateep Ungsongtham Hata (right), 69, who founded the Duang Prateep Foundation, reaching out to Ms Chuanpit Sopa, 27, who is five months pregnant, and her family in the Khlong Toey slum community in Bangkok. Ms Chuanpit, her husband and their daug"}]}
{"article_url": "https://www.straitstimes.com/life/food/from-chef-whites-to-hawker-stall", "site_title": "From chef whites to hawker stall", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nFrom chef whites to hawker stall\n\nRestaurant chefs turn to hawking, prodded by pandemic pressures\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\n1 of 3\n\nThoo Chang Wei's ambition was to make a living selling his favourite food of steamed rice rolls, which he now does at Chef Wei HK Cheong Fun in New Upper Changi Road. (From left) Gui Jin Keng and Kek Wan Fong opened Qing Feng Yuan, with dishes such as blue cod soup and ngoh hiang, in Tiong Bahru Market and Food Centre in June. Wang Jingjun sells dishes such as abalone fried rice at Chef Wang Fried Rice in Beo Crescent.\n\nPHOTO: COURTESY OF THOO CHANG WEI ST PHOTO: ALPHONSUS CHERN ST PHOTO: WONG AH YOKE\n\nWong Ah Yoke\n\nFollow topic:\n\nHawker food\n\nPublished Aug 01, 2021, 05:00 AM\n\nIt is not uncommon for restaurant chefs to start their own business. But those who trade their chef whites for a hawker's apron have been few and far between.\n\nChefs known to have made the switch include former Les Amis sous chef Xavier Neo, who now runs the Hokkien Man Hokkien Mee stall in Toa Payoh.\n\nSee more on\n\nHawker food\n\nChefs\n\nFood and drink", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JAY01H2_6735197.jpg?VersionId=Utb12W190_5W2ZLvnnl5pOf40GPICTW4", "alt_text": "Thoo Chang Wei's ambition was to make a living selling his favourite food of steamed rice rolls, which he now does at Chef Wei HK Cheong Fun in New Upper Changi Road. (From left) Gui Jin Keng and Kek Wan Fong opened Qing Feng Yuan, with dishes such a"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JAY01WANG_6735168.jpg?VersionId=afYgjHPGoFgvQNr1lGr8ZYLA2vl3LYaW", "alt_text": "Thoo Chang Wei's ambition was to make a living selling his favourite food of steamed rice rolls, which he now does at Chef Wei HK Cheong Fun in New Upper Changi Road. (From left) Gui Jin Keng and Kek Wan Fong opened Qing Feng Yuan, with dishes such a"}, {"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_JAY01THOO_6735170.jpg?VersionId=F4VKSOCZkChE4RSgLqJggD7mA9mxZxHi", "alt_text": "Thoo Chang Wei's ambition was to make a living selling his favourite food of steamed rice rolls, which he now does at Chef Wei HK Cheong Fun in New Upper Changi Road. (From left) Gui Jin Keng and Kek Wan Fong opened Qing Feng Yuan, with dishes such a"}]}
{"article_url": "https://www.straitstimes.com/world/while-you-were-sleeping-5-stories-you-might-have-missed-aug-1-3", "site_title": "While You Were Sleeping: 5 stories you might have missed, Aug 1", "publish_date": "2021-08-01T06:00:00+08:00", "content": "While You Were Sleeping: 5 stories you might have missed, Aug 1\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nUS Secretary of State Antony Blinken (above) will attend virtual meetings in the region for five consecutive days.\n\nPHOTO: AFP\n\nPublished\n\nAug 01, 2021, 06:00 AM\n\nUS top diplomat to court South-east Asia in virtual meetings\n\nUS Secretary of State Antony Blinken will meet virtually with South-east Asian officials every day next week, a senior state department official said on Saturday, as Washington seeks to show the region it is a US priority while also addressing the crisis in Myanmar.\n\nThe top US diplomat will attend virtual meetings for five consecutive days, including annual meetings of the 10 foreign ministers of the Association of South-east Asian Nations and other nations and separate meetings of the Lower Mekong subregion countries Myanmar, Cambodia, Laos, Vietnam and Thailand.\n\n\"I think it's a clear demonstration of our commitment to the region,\" said the official, who briefed Reuters on condition of anonymity.\n\nIn recent years, top US officials have not always attended Asean meetings and have sometimes sent more junior officials to the region's summits.\n\nREAD MORE HERE\n\nThousands protest against Covid-19 health pass in France\n\nThousands of people protested in Paris and other French cities on Saturday against a mandatory coronavirus health pass for entry to a wide array of public venues, introduced by the government as it battles a fourth wave of infections.\n\nProtesters injured three police officers in Paris, a police spokesman said.\n\nIt was the third weekend in a row that people opposed to President Emmanuel Macron's new Covid-19 measures have taken to the streets, an unusual show of determination at a time of year when many people are focused on taking their summer break.\n\nREAD MORE HERE\n\nIn Turkey wildfire, goat's 'Miracle' birth defies deadly flames\n\nWhen a wildfire spread to his village, Turkish farmer Sercan Bayat shouted at his cows to run from the flames and prayed for his own death rather than witness his animals perish.\n\nSeeing his animals threatened by the inferno - a moment he captured on video - was the most difficult moment in 30-year-old Bayat's life.\n\nBut although he lost eight of his livestock in the blaze, he later found new life in the shape of a newborn goat kid lying helpless, but still breathing, after its mother had died in the fire.\n\nREAD MORE HERE\n\nDevices to monitor oxygen levels work less well for darker skin\n\nBritain's state-run healthcare service warned on Saturday that devices used by people with Covid to monitor blood-oxygen levels at home may give inaccurate readings for people with darker skin.\n\nThe warning concerned pulse oximeters, currently being used by many of those at risk of severe Covid-19 symptoms to check their blood-oxygen levels. Below a certain reading, they need to be hospitalised.\n\nThe NHS, the British state-funded health service, supplies them to those with virus symptoms, aged over 65 or clinically vulnerable.\n\nREAD MORE HERE\n\nBeijing police arrest pop star Kris Wu on rape allegations\n\nPolice in Beijing have arrested Chinese-Canadian pop star Kris Wu on rape allegations.\n\nChaoyang District Municipal Public Security Bureau said on microblogging platform Weibo last night that the police had detained a Canadian by the surname of Wu, 30, on suspicions of rape. Investigations are ongoing.\n\nWhile the police did not identify Wu by his full name, the performer has been embroiled in a public scandal after Ms Du Meizhu, 18, accused him of having sex with her while she was unconscious.\n\nREAD MORE HERE", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/us-tajikistan-diplomacy-190748_1.jpg?VersionId=ZMiaq1EIQlIYT4k0t2TzaSQoZ7Ckb3YO", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/business/companies-markets/envy-ex-directors-eateries-one-shut-two-up-for-sale-0", "site_title": "Envy ex-director's eateries - one shut, two up for sale", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nEnvy ex-director's eateries - one shut, two up for sale\n\nBanks shut accounts linked to the man charged with cheating over 400 investors\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nContractors clearing stuff from the almost empty Cicada restaurant in Clarke Quay yesterday. The restaurant, which opened early last year, had the Chinese name \"Yu Jian Li\" - which means \"having met Li\". It was apparently a gift from Ng Yu Zhi to one of his close Chinese female friends Li Qiong. ST PHOTO: LIM YAOHUI\n\nJoyce Lim\n\nFollow topic:\n\nRestaurants/Eateries\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nUpdated\n\nAug 31, 2021, 03:16 PM\n\nIt cost $1.5 million to set up but Cicada, a trendy 4,000 sq ft restaurant-cum-live music lounge that is linked to troubled businessman Ng Yu Zhi, is now being wound up after banks started shutting accounts linked to him.\n\nTwo other food and beverage businesses - Japanese omakase restaurant Nishikane and sake \"japas\" bar Sake Labo - where Ng is a major shareholder, have also been put up for sale.\n\nSee more on\n\nRestaurants/Eateries\n\nBanks and financial institutions\n\nBankruptcy/Liquidation", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_WKSHUT1_6738288.jpg?VersionId=vQJdNhmDD8Pwv.N72DKnKvyhE4HOI1rr", "alt_text": "Contractors clearing stuff from the almost empty Cicada restaurant in Clarke Quay yesterday. The restaurant, which opened early last year, had the Chinese name \"Yu Jian Li\" - which means \"having met Li\". It was apparently a gift from Ng Yu Zhi to one"}]}
{"article_url": "https://www.straitstimes.com/life/pandemic-heartbreak", "site_title": "Pandemic heartbreak", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Pandemic heartbreak\n\nThe past 1½ years of seclusion have taken a toll on relationships, as many dating couples call it quits amid heightened anxiety and increased miscommunication\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nPHOTO: ISTOCKPHOTO\n\nVianne Chia, Sarah Stanley\n\nFollow topic:\n\nCovid-19\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nThe course of true love never did run smooth.\n\nBut when confronted with an unprecedented global pandemic, relational challenges once seen as molehills become mountains amid new fears and uncertainty.\n\nPlagued by problems such as a lack of quality time and diverging priorities, Casper (not his real name), 26, ended an eight-month relationship in August last year.\n\nHe says: \"During the circuit breaker, we weren't able to meet as much, plus she wasn't a fan of video calling. This brought about frustration, triggered her anxieties and raised insecurities.\n\n\"I realised that we had different expectations of the relationship and the pandemic made it worse. There was a lot of pent-up unhappiness.\"\n\nHis is not an isolated case. Other dating couples are also calling it quits after almost 1½ years of seclusion, heightened anxiety and more time to re-evaluate their priorities.\n\nLocal Facebook community Singapore Breakup Support Group, created in 2019, saw an increase in heartbroken individuals seeking advice during the circuit breaker period last year.\n\nSince March last year, the group has received at least two inquiries a month from those seeking help to cope after breaking up. From just two people, it now has nearly 10 volunteers helping to run its support service.\n\nDating and recovery coach Cherlyn Chong, who runs online business www.stepstohappyness.com, saw a 10 per cent increase in clients who had split up over the past year, compared with 2019. She estimates she now has 28 clients on the mend from break-ups.\n\nHer divorce and break-up group for women on Facebook also saw a 15 per cent surge in members over the same period. Called Get Over Him, it now has some 10,000 members.\n\nWith six years of experience in helping the heartbroken - both men and women - move on, she notes that \"prolonged distance does not make the heart grow fonder\".\n\n\"Right now, there is a sense of hopelessness and it feels like there's no end in sight. Without the ability to engage in our love languages, it becomes harder to feel loved and stay connected.\"\n\nThe five love languages - quality time, physical touch, acts of service, words of affirmation and receiving gifts - were coined by American author and marriage counsellor Gary Chapman.\n\nHe says that understanding one's primary love language, or the way one prefers to express and receive love, allows for better communication and conflict resolution in a relationship.\n\nCounsellors note that engaging love languages like physical touch and spending quality time together was more possible pre-Covid-19 for unmarried couples, but under the current circumstances, it has become increasingly difficult to do so.\n\nSophia (not her real name), a university student, broke up with her boyfriend of two years in June last year after incessant arguing, which was exacerbated by not being able to meet up.\n\nIncreased conflict due to misunderstandings brought about by communication issues precipitated the end of their relationship.\n\nTheir fundamentally different moral values - he was religious and she was not - also became painfully apparent.\n\nSophia says: \"The pandemic definitely affected our communication since we would usually argue and talk it out in real life.\n\n\"We would try to settle our disagreements via video call or texting, but a lot of unintentional miscommunication happened because there was no body language to reference and it was hard to read tone over texts.\"\n\nSimilarly, 20-year-old student Cassie (not her real name) cited a lack of physical meetings as a factor in her worsening relationship, which ended in December.\n\nEscalating conflict brought their differing priorities to the fore. She was concerned about her health and family; he was more focused on his personal interests. They decided to part ways.\n\nTravel restrictions due to closed borders brought about by Covid-19 also led to the demise of some longdistance relationships.\n\nFor instance, 25-year-old marketing analyst Lim Li Xuan called it quits in April last year when her former boyfriend had to fly home to Spain after the circuit breaker was announced.\n\n\"I was sad, but I knew that a long-distance relationship wouldn't work because he's not much of a texter and for long distance to work, the whole relationship has to be online,\" she says.\n\n\"The pandemic definitely played a part in us ending the relationship prematurely. We didn't have any problems that caused us to be unhappy, but rather, we just weren't ready to give up our whole lives for each other and relocate.\"\n\nIt was painful, she adds, as her heartbreak played out against the backdrop of the global crisis.\n\nHer regular counselling sessions helped her to cope and move on.\n\nCounsellors from three different practices interviewed by The Sunday Times say that the pandemic was not the main factor in the break-up cases they saw, but merely a trigger. It widened faultlines that had already existed in the relationships.\n\nMr Joachim Lee, principal psychotherapist and deputy executive director of Eagles Mediation and Counselling Centre, notes that couples who lack a strong foundation find it difficult to weather the challenges wrought by the pandemic as they \"struggle to relate as stressors build up\".\n\n\"The circuit breaker and heightened alert periods meant that the emotional needs of some couples could not be met, unlike in conventional dating conditions, straining the relationships. Some felt disconnected, resulting in conflicts and unfortunately, in some cases, a break-up,\" he says.\n\nMs Jean Chen, director and psychotherapist at private counselling practice Relationship Matters, adds that increased job worries and economic uncertainties during this period, combined with a lack of assurance and positive emotional responses, proved to be a recipe for romantic disasters.\n\nShe says: \"Emotional responsiveness towards each other is very important. When there is a lack of care for hurt feelings in conversations, communication breakdowns happen.\n\n\"And when there is a lack of reassurance or comfort for each other, break-ups happen.\"\n\nPsychotherapists and counsellors interviewed say the essential traits needed for couples to weather the ongoing storm are gratitude, empathy and self-awareness.\n\nMr Jonathan Siew, principal counsellor of Care Corner Counselling Centre, who has seen a 5 per cent increase in unmarried couples coming for help since 2019, says one way forward is to practise mindfulness.\n\n\"I think we can benefit from having a better understanding of ourselves, how we function and how relationships function,\" he says.\n\nHe outlines a basic lesson in honing self-awareness.\n\n\"First, identify behavioural patterns. For example, if your partner did something to upset you, you may want to ask questions like, 'How did I respond to it?',\" he says.\n\n\"The idea is to establish an understanding that we co-create situations and we sometimes feel frustrated and upset. It's normal.\n\n\"But if you can go a little deeper, start to recognise what's underneath the feelings. Is it sadness? Humiliation?\"\n\nBut, should all efforts at staying together fall through, dating and recovery coach Ms Chong offers some sage advice for those moving on.\n\n\"What needs to happen first is a huge forgiveness of the situation, themselves and their ex. Yes, there will be sadness, frustration and anger, especially amid the pandemic, but the next step is to accept that it happened and not deny reality,\" she says.\n\n\"Lastly, create a goal where you will take this as a lesson and become better. After all, time doesn't heal all wounds, action does.\"\n\nFor Ms Jenn Chow, who usually relieves stress by going for karaoke sessions or clubbing, the lockdown period forced her to focus inwards and find new coping mechanisms after her three-year relationship ended last August.\n\nThe 23-year-old sales executive says: \"This was my first time without having any distractions. I used all my time to heal properly and really paid attention to my emotional and mental health.\"\n\nShe picked up bullet journalling, read and doodled for personal growth and reflection.\n\n\"At the end of the day, I am the only one who can help me, so I have to be there for myself,\" she says.\n\nSee more on\n\nCovid-19\n\nDating/Relationships", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_LIFBREAK_6734384.jpg?VersionId=mbfapuHsfRdi5HNqWFCDb6RUcrh_Fdw5", "alt_text": null}]}
{"article_url": "https://www.straitstimes.com/singapore/health/number-of-unvaccinated-seniors-falls-to-177000", "site_title": "Number of unvaccinated seniors falls to 177,000", "publish_date": "2021-08-01T05:00:00+08:00", "content": "Coronavirus Singapore\n\nNumber of unvaccinated seniors falls to 177,000\n\nOng Ye Kung says mobile teams effective in ramping up vaccination in those 60 and above\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nA mobile vaccination team at 22A Whampoa Precinct Hall yesterday. Since July 7, mobile vaccination teams alone have reached out to about 3,240 individuals, said the Ministry of Health in an update yesterday.\n\nST PHOTO: ALPHONSUS CHERN\n\nCheryl Tan\n\nFollow topic:\n\nCoronavirus\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nVaccination rates have been going up among seniors who are aged 60 and above, though more work still needs to be done, said Health Minister Ong Ye Kung yesterday.\n\nSpeaking at a mobile vaccination centre which was set up at 22A Whampoa Precinct Hall, Mr Ong said that the mobile vaccination teams have been up and running for three weeks so far, and have been effective in ramping up vaccination rates among seniors.\n\nThe number of unvaccinated seniors from this age group has fallen to 177,000, he said.\n\nOn July 20, the multi-ministry task force on Covid-19 said that the figure was 200,000, with a bigger push in the coming weeks to get these seniors inoculated.\n\nSince July 7, mobile vaccination teams alone have reached out to about 3,240 individuals, said the Ministry of Health (MOH) in an update yesterday.\n\nThese teams go to selected community clubs and centres that are not being used as vaccination centres, as well as residents' committee centres at residential blocks, in towns including Bukit Merah, Sengkang, Tampines and Yishun.\n\nMr Ong noted that the vaccination drive has largely been working due to these grassroots efforts, and volunteers who have been visiting elderly households and taking them for their jabs.\n\nTop stories\n\nSwipe. Select. Stay informed.\n\nSingapore\n\nSingapore to train more aviation and maritime officials from around the world\n\nSingapore\n\nSpecial edition SG60 Nets card now on sale for $10\n\nSingapore\n\nSame person, but different S’porean Chinese names? How have such naming practices evolved?\n\nBusiness\n\nSingapore’s economy sees surprise expansion in Q2 despite US tariff uncertainty: Advance estimate\n\nLife\n\nPioneer performance artist Amanda Heng to represent Singapore at 2026 Venice Biennale\n\nSingapore\n\nJail for woman who opened bank accounts that received over $640.7m, including scam proceeds\n\nSingapore\n\nDriver assisting with police probe after e-bike rider injured in hit-and-run accident in Hougang\n\nSport\n\nAfter Olympic heartbreak, Singaporean swimmer Chantal Liew turns pain into inspiration\n\nThe other major effort by MOH is to reach out to all doctors to persuade seniors to get their jabs - a move which has also been quite effective, noted Mr Ong.\n\nOver the weekend, or by tomorrow, MOH will be reaching out to all general practitioners and traditional Chinese medicine practitioners to get their help in persuading their patients to get vaccinated.\n\n\"It's imperative for us if we want to contemplate opening up our economy... we must reach out to the seniors, as they are the most vulnerable... to get as many of them vaccinated as possible,\" he said.\n\nLast Wednesday, MOH said that about 77 per cent of seniors aged 60 and above have received two doses of the Covid-19 vaccine, with about 187,000 seniors yet to receive their first dose.\n\nThe mobile vaccination team run by Fullerton Health will remain for three days at one location and return in a couple of weeks for residents to get their second jab.\n\nFullerton Health's group chief executive Ho Kuen Loon told reporters yesterday that three of its mobile teams have been going around the island.\n\nEach team can deliver some 200 shots a day. \"(At the mobile vaccination centres), we are able to spend more time to address the residents' concerns,\" he said.\n\nThe concerns of the residents, who are mostly elderly, include having existing chronic disease and being on medication, making them fear they are unsuitable for vaccination. Some are worried about the side effects.\n\nMr Ho noted that many residents who turn up have the intention to get their jabs, but are hesitant and need some convincing.\n\nMany are also accompanied by caregivers who are seniors themselves and who had not planned on getting jabbed, as they are worried that no one will be able to take care of their family members should they suffer from any side effects.\n\nThis was the case for Madam Ho Ping, 84, who accompanied her husband for his first jab. She said in Mandarin: \"My husband has many illnesses, so I'm worried that if I get jabbed too and experience side effects, I won't be able to look after him if he is unwell.\"\n\nAfter receiving assurance from the doctors that side effects from the jab are usually mild, she agreed to receive the vaccine with him.\n\nAnother resident, Mr Teo Pek Leong, 72, said that he had not found time to take his wife, Madam Lee Lye Choon, 70, for her jab, as she is a wheelchair user and needs kidney dialysis weekly. He said: \"I often am very tired after I bring her (for dialysis) so it's good that this (mobile) centre is close by.\"\n\nSee more on\n\nCoronavirus\n\nMinistry of Health\n\nInfectious diseases", "images": [{"image_url": "https://static1.straitstimes.com.sg/s3fs-public/articles/2021/08/01/ST_20210801_CTNOYK_6738212.jpg?VersionId=XX2zDhVKob0vAw6vOG3U3Vcs091Fx4ig", "alt_text": "A mobile vaccination team at 22A Whampoa Precinct Hall yesterday. Since July 7, mobile vaccination teams alone have reached out to about 3,240 individuals, said the Ministry of Health in an update yesterday. ST PHOTO: ALPHONSUS CHERN"}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/95b2ddb75e97591d84cc3c6a9ae47e487db011fd6af502bec0cc83c97e0c3292", "alt_text": "Slug: vcjeff \nST Photo: Gin Tay\n\nActing Minister for Transport Mr. Jeffrey Siow deliver his speech at the  Global Aviation and Maritime Symposium in Raffles City Convention Centre, July 14, 2025."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/6553b871cd10fca92dff47014a5becebbacabf67e0d7b35b1b184b324507348c", "alt_text": "The card is inspired by Singapore’s iconic landmarks such as The Esplanade and The Marina Bay Sands."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/a84595ca2b0271f6366f826e0b722be7679285cc51c46087bee66b92fa7df697", "alt_text": "Mr Don Shiau’s interest in Singaporean Chinese naming conventions began in 2024, when he noticed that his identity card listed both his dialect and pinyin names."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/495529ef0f8ccfd0abeb37fbd556e284395ddc96a09479bbc3543d373b232012", "alt_text": "For the first half of 2025, Singapore’s gross domestic product (GDP) growth averaged 4.2 per cent year-on-year."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/48d5632e09073c7a436ba3352ced1cc0207fd77acb34b3d4d3f80e77b18262ea", "alt_text": "Pioneer contemporary artist Amanda Heng is the most senior artist to stage a solo at the Singapore pavillion International Art Exhibition of La Biennale di Venezia."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/b8fc9d25ab25b2f098d41011ce7efd957d248c1d2149a45c94e406f3a212be78", "alt_text": "Singaporean Zin Nwe Nyunt, 58, had admitted that she did not know where the money came from."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/f1560a8cd70e3aacd19b82dfe1332f7ca864a81ec0ae6b939339962eef66d19b", "alt_text": "A 23-year-old e-bike rider was injured in a hit-and-run accident at the junction of Hougang Avenue 3 and Upper Serangoon Road."}, {"image_url": "https://cassette.sphdigital.com.sg/image/straitstimes/210c50fd035b334082a09051fb924cba6c9651e902048318dc1515b93d578840", "alt_text": "Open water swimmer Chantal Liew being given nutritional drinks during a race using a modified fishing rod."}]}
{"article_url": "https://www.straitstimes.com/business/invest/oh-yes-young-people-may-be-easier-targets-for-scams", "site_title": "Oh yes, young people may be easier targets for scams", "publish_date": "2021-08-01T05:00:00+08:00", "content": "For subscribers\n\nOh yes, young people may be easier targets for scams\n\nDigital natives may think they are immune, but they get swindled more often than older adults\n\nSign up now:\n\nGet ST's newsletters delivered to your inbox\n\nRon Lieber\n\nFollow topic:\n\nInvest\n\nPublished\n\nAug 01, 2021, 05:00 AM\n\nIf you're a digital native and consider yourself immune to all scams, the thieves have you right where they want you.\n\nFor years now, the Better Business Bureau's survey research has shown that younger adults lose money to swindlers much more often than the older people you may think of as the stereotypical victims. The Federal Trade Commission reports similar figures, with 44 per cent of people aged 20 to 29 losing money to fraud, more than double the 20 per cent of people aged 70 to 79.\n\nSee more on\n\nInvest\n\nFraud\n\nScams\n\nFinancial literacy", "images": []}
