{"article_url": "https://www.businesstimes.com.sg/incoming/three-minute-digest-189", "site_title": "Three-Minute Digest", "publish_date": null, "summary": "The Do Not Call registry will allow consumers to register starting December 2, 2013, as firms prepare for potential impact on costs and compliance. European stocks fell due to Italy's political turmoil, while HSBC's China PMI for September was lower than expected. New rules aim to deter corruption in finance and procurement, and Singapore's market cap rose 8.2% year-on-year. China plans major economic reforms, and Prime Minister Najib Razak will need to consolidate Malaysia's finances in the 2014 budget.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/prices-small-condo-units-again", "site_title": "Prices of small condo units up again", "publish_date": null, "summary": "Prices of small condo units in Singapore rose 1% in August, marking the second consecutive month of gains, according to the National University of Singapore. The brisk sales at CapitaLand's Sky Vue, with 410 out of 505 units sold on the first day, suggest buyers are favoring smaller homes due to affordability. The Total Debt Servicing Ratio (TDSR) framework and other property cooling measures have shifted interest to non-central regions, with the Singapore Residential Price Index (SRPI) for Non-Central Region rising 1%.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/bank-lending-growth-continues-slow", "site_title": "Bank lending growth continues to slow", "publish_date": null, "summary": "Bank lending growth in Singapore continued to slow in the third quarter, with total loans to non-bank customers rising 15.4% year-on-year to $540.8 billion in August. Lending to businesses grew 17.4% year-on-year, while consumer loans increased 12.5%. Growth in business segments, such as manufacturing and general commerce, slowed down, while housing loans continued to expand. Experts attribute the slowdown to tepid global demand and the impact of the Total Debt Servicing Ratio (TDSR) rules.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/mof-raises-share-buyback-limit-10-20", "site_title": "MOF raises share buyback limit from 10% to 20%", "publish_date": null, "summary": "The Ministry of Finance (MOF) in Singapore has raised the share buyback limit for Singapore-incorporated companies from 10% to 20% with effect from September 30, 2013. This move aims to provide companies with greater flexibility in buying back shares, similar to practices in other jurisdictions. Companies must still comply with requirements under the Companies Act, including obtaining shareholder approval and meeting solvency tests. The change is intended to align Singapore's regulations with those of countries such as the US, Canada, and the UK, which have no buyback limits.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/political-tremors-italy-rattle-markets", "site_title": "Political tremors in Italy rattle markets", "publish_date": null, "summary": "Italy's government faces a new bout of political turmoil as Silvio Berlusconi's party orders five ministers to resign, sparking a potential confidence vote. The crisis threatens the fragile coalition government, which may be dissolved and lead to early elections. Italian shares plummet, joining European and Asian markets, and the eurozone faces renewed concerns about Italy's economy, which has contracted for eight consecutive quarters.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/hsbcs-china-pmi-sept-lower-flash-estimate", "site_title": "HSBC's China PMI for Sept lower than flash estimate", "publish_date": null, "summary": "HSBC's final China Purchasing Managers' Index (PMI) for September came in at 50.2 points, lower than the flash estimate and down by nearly one point from August. Despite a pick-up in export orders, domestic demand remained unchanged, indicating a slowdown in China's economic recovery. Analysts warn that the rebound may not continue into next year due to the need for economic reforms and a more sustainable growth model. The index shows a second consecutive month of expansion, but growth is considered \"bottoming-out\" due to the lack of policy efforts to sustain the recovery.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/local-telcos-top-prepaid-pre-sale-stakes-stumble-closing", "site_title": "Local telcos top prepaid pre-sale stakes, stumble at closing", "publish_date": null, "summary": "Local telcos excel in prepaid pre-sale experience but struggle with closing the sale, ranking 24th in Singapore. Despite this, Singapore tops the pre-sale experience chart and ranks third overall for prepaid retail customer experience. Telcos can improve by offering more assistance with SIM activation and providing additional information. The prepaid sector accounts for 47% of the mobile market in Singapore, with a growing potential for growth, particularly among foreign skilled workers.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/big-drop-strata-factory-sales-date", "site_title": "Big drop in strata factory sales to-date", "publish_date": null, "summary": "Singapore's strata-titled factory sales plummeted 46% in the first 9 months of 2013, with 1,553 units sold, compared to 2,890 last year, due to government regulations and the Total Debt Servicing Ratio framework. Industrial property transactions and investment demand calmed following the TDSR's implementation. Average industrial rents and capital values remained flat, and property prices are expected to stabilize, benefiting genuine end-users.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/nam-cheong-sells-four-psvs-worth-us120m", "site_title": "Nam Cheong sells four PSVs worth US$120m", "publish_date": null, "summary": "Nam Cheong, a Malaysian offshore marine company, sold four Platform Supply Vessels (PSVs) worth US$120 million to an emerging Latin American company. The sale brings the company's cumulative order book to RM1.7 billion and has sold 20 vessels for the year, close to last year's record of 21. The company expects strong demand for offshore vessels amid growing oil and gas industry spending, aiming to surpass last year's sales record.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/boeings-787-hits-fresh-turbulence", "site_title": "Boeing's 787 hits fresh turbulence", "publish_date": null, "summary": "Norwegian Air grounded a brand new Boeing 787 Dreamliner after less than 30 days in service due to a hydraulic pump issue, citing the aircraft's unreliability as a concern. The problem, described as minor and isolated, has raised questions about the Dreamliner's performance and reliability. Boeing has committed to repairing the issue in a matter of days, but the incident is the latest in a string of electrical and safety problems plaguing the aircraft.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/company-briefs-123", "site_title": "Company Briefs", "publish_date": null, "summary": "TA Corporation secured $77.34 million in contracts, including a $60.19 million contract for a condominium development and a $17.15 million contract for a mixed landed housing development. XPRESS Holdings reported a narrowed Q4 net loss of $0.06 million, compared to a $10 million loss last year. Koi Marine entered into two bareboat charter agreements worth $32 million with Expro Synergy.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/singapore-market-cap-ekes-out-gains-after-choppy-q3", "site_title": "Singapore market cap ekes out gains after choppy Q3", "publish_date": null, "summary": "The Singapore stock market ended the third quarter with a 8.2% year-over-year gain, reaching $917.2 billion, with five new firms joining the billion-dollar club. Despite volatility, analysts expect continued market fluctuations, emphasizing the importance of careful stock picking. Midcaps outperformed, with companies worth between $300 million and $1 billion gaining 8.8% and those below $300 million gaining 1.2%. Analysts predict a premium on cautious investment strategies, citing macroeconomic uncertainties and policy changes.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/new-rules-deter-corruption-finance-procurement-officers", "site_title": "New rules to deter corruption in finance, procurement officers", "publish_date": null, "summary": "Singapore has introduced new rules to deter corruption in finance and procurement, requiring public service officers to rotate jobs or take block leave every five years. Those at risk, including finance and procurement officers, may be subject to the measures. The Public Service Division also announced that officers must declare visits to casinos within seven days, with stricter rules applying to vulnerable positions. The move aims to reduce fraud and corruption, following high-profile cases of misconduct by senior public servants.", "truncated": false, "images": [{"image_url": null, "alt_text": null}]}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/quotation-taxable-book-entry-singapore-government-bonds-sept-30-2013", "site_title": "Quotation of taxable book-entry Singapore Government Bonds (Sept 30, 2013)", "publish_date": null, "summary": "Oil prices rose over 2% as investors weighed market outlook, tariffs, and sanctions. Stocks in Europe and the US declined, with banks and healthcare sectors dragging down the markets. The US stock market edged down from record highs amid tariff threats. NTT DC Reit's Singapore public offer was oversubscribed 9.8 times. Companies like Creative Technology and Trafigura warned of potential revenue and operating loss issues. London's Heathrow is considering higher fees for a £10 billion upgrade, while Indonesia detained an employee in a 285 trillion rupiah graft case.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/china-sky-appoint-baker-tilly-auditor", "site_title": "China Sky to appoint Baker Tilly as auditor", "publish_date": null, "summary": "China Sky Chemical Fibre Co., a maker of nylon products, has resumed its trading schedule with the approval of Baker Tilly as its auditor. The company had been suspended since 2011 due to concerns over a botched land acquisition and accounting issues. After completing a special audit, China Sky will work on auditing and reporting its financial results for 2011-2013. The company's earliest trading resumption date is February 2014, and shareholders have put a new share issue on hold.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/three-residential-sites-collective-sale", "site_title": "Three residential sites up for collective sale", "publish_date": null, "summary": "Three residential sites in Singapore are up for collective sale, with one valued at $68 million and the other two valued at $30 million. The sites, located at the Kim Yam Road-River Valley Road junction and off Yio Chu Kang Road, have a gross plot ratio of 3.38 and can accommodate 100 units of one or two-bedroom apartments. The tender for the Kim Yam Road site closes on October 31, while the Yio Chu Kang Road sites close on the same day.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/consumers-can-register-dnc-dec-2", "site_title": "Consumers can register with DNC from Dec 2", "publish_date": null, "summary": "Consumers in Singapore can register for the Do Not Call (DNC) registry starting December 2, allowing them to opt out of marketing messages via SMS, voice calls, and fax. Registration can be done through the DNC website, by SMS, or by calling toll-free numbers. However, some businesses are cautious about the impact of the registry on their cost and compliance, as it will take effect on January 2.", "truncated": false, "images": [{"image_url": "https://d2kxlefydm4hr1.cloudfront.net/image/businesstimes/9da70fb22cf846d14af945c213656ddc50727adb7b579e881a56429d5957826f?w=1520&f=webp", "alt_text": "From that date, consumers eager to give telemarketers the boot will be able to register their phone numbers to opt out of getting marketing messages by SMS, voice call and fax; messages that reach them through apps linked to phone numbers, such as WhatsApp, are also covered, though not for apps linked to email addresses - PHOTO: AFP"}]}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/regulating-get-rich-quick-seminars", "site_title": "Regulating 'get rich quick' seminars", "publish_date": null, "summary": "A Singaporean reader, Vincent Khoo, advocates for regulating \"get rich quick\" seminars that promise guaranteed profits in a short time. These seminars, often advertised in print and online media, target retail investors who may not have the necessary skills or expertise to invest in commodities, stocks, or currencies. Khoo suggests that these seminars should be required to produce audited track records, similar to those in the fund management industry, to ensure they are not selling \"investment snake oil.\" The proposed regulation aims to protect the public from potential financial losses.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/property/s-koreans-cash-out-stocks-cover-jump-rental-costs", "site_title": "S Koreans cash out stocks to cover jump in rental costs", "publish_date": null, "summary": "South Korean investors are selling a record net 3.1 trillion won of shares, mainly to cover rising rental costs, which have jumped 8% since 1986. This exodus, driven by low consumer confidence and reluctance to buy, threatens to limit gains in the Kospi index. Foreign investors, however, continue to fuel the rally, with international money managers pouring in a record $7 billion last month. The finance minister warns of weak household spending due to high debt levels, and experts predict interest rates may rise by the end of 2014.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/sia-fly-athens-four-months-2014", "site_title": "SIA to fly to Athens for four months in 2014", "publish_date": null, "summary": "Singapore Airlines to resume flights to Athens from June to October 2014, operating twice a week, as part of its strategy to capitalize on the peak summer travel season. The airline had previously suspended year-round services to the Greek capital in 2012 due to challenging operating conditions. This move comes after SIA also announced plans to resume flights to other destinations.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/opinion-features/columns/us-shutdown-would-cause-global-tremors", "site_title": "A US shutdown would cause global tremors", "publish_date": null, "summary": "The US government is on the verge of its first partial shutdown in 17 years due to a deadlock between lawmakers over a spending formula. If the deadline is not met, 800,000 federal workers may be forced off their jobs without pay, but essential services like border patrols and Social Security benefits will continue. Economists predict a potential 1.4 percentage point reduction in fourth-quarter economic growth, and a shutdown could destabilize the global economy. A more serious showdown over the government debt ceiling is expected later this month, with the US Treasury at risk of defaulting on its debt payments.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/ezion-plans-restructuring-buy-45-stake-ocean-sky", "site_title": "Ezion plans restructuring to buy 45% stake in Ocean Sky", "publish_date": null, "summary": "Ezion Holdings plans to acquire a 45.15% stake in Ocean Sky International through a restructuring and expansion plan. The deal includes injecting Ezion's marine supply base business into Ocean Sky, with Larry Glenn Johnson becoming CEO of Ocean Sky. The acquisition aims to provide vital marine infrastructure in Australia and allow Ezion to focus on existing business. Ezion shares dropped 7.17% in trading, closing at S$2.20.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/economists-worry-about-impact-us-govt-shutdown", "site_title": "Economists worry about impact of US govt shutdown", "publish_date": null, "summary": "US economists warn of significant economic impact from a prolonged government shutdown and potential default on federal debt. A shutdown lasting a week or more could slow growth, increase unemployment, and spread anxiety among consumers and businesses. A default, which may occur within 30 days, would be worse, potentially forcing spending cuts and delays in Social Security payments. Economists expect a shutdown to suck money out of the economy, holding back activity and causing financial market instability.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/yhm-bags-deal-over-us37m", "site_title": "YHM bags deal of over US$37m", "publish_date": null, "summary": "YHM Group has secured a US$37 million contract to lease hydroelectric power-generation equipment to a South Asian utility board for 20 years. The lease is expected to start by the end of this year. The company plans to raise US$24.5 million by issuing 1 billion new warrants, with 80-100% of proceeds allocated to its oil and gas business and up to 10% for the energy services project. YHM's shares closed 15% lower at 6.1 cents following the announcement.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/civil-service-urged-build-public-trust", "site_title": "Civil service urged to build public trust", "publish_date": null, "summary": "Singapore's Prime Minister Lee Hsien Loong urged public service leaders to build public trust, emphasizing the need for a \"basic trust\" in the government's commitment to citizens. He called for a seamless and coherent organization, upholding high standards of integrity, and being responsive to problems on the ground. Lee also highlighted the importance of not being \"captured\" by special interest groups or those regulated, and taking decisive action when mistakes occur. He emphasized the need for public service leaders to monitor results and trends to adjust policies accordingly, to maintain trust and uphold Singapore's national interests.", "truncated": false, "images": [{"image_url": null, "alt_text": null}]}
{"article_url": "https://www.businesstimes.com.sg/property/2-adjoining-sites-upper-serangoon-view-tender", "site_title": "2 adjoining sites in Upper Serangoon View up for tender", "publish_date": null, "summary": "The Urban Redevelopment Authority (URA) has released two adjoining 99-year leasehold sites in Upper Serangoon View, Singapore, for tender. The sites, located near Hougang MRT Station, are estimated to generate 920 homes. Tenders for the sites will close on November 28, with property consultants forecasting winning bids in the $450-530 per square foot per plot ratio (psf ppr) range. The government's timing of the site launches may aim to moderate the property market, with analysts suggesting that the impending high supply of private homes to be completed in the next three years may lead to a dampening impact on the rental market and new project launches.", "truncated": false, "images": [{"image_url": null, "alt_text": null}]}
{"article_url": "https://www.businesstimes.com.sg/incoming/mas-accepts-pro-consumer-plans-financial-advisory-sector", "site_title": "MAS accepts pro-consumer plans on financial advisory sector", "publish_date": null, "summary": "The Monetary Authority of Singapore (MAS) has accepted 19 out of 28 recommendations from the Financial Advisory Industry Review (FAIR) panel, prioritizing consumer interests. The MAS will launch a free website for comparing life insurance and endowment products, and insurers will need to offer basic life insurance directly to customers. Other changes include requiring insurers to provide clear product information and making it easier for customers to file complaints. The MAS aims to improve transparency and protect consumers in the financial advisory sector.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/incoming/dbs-eyes-growth-china-it-enters-ftz", "site_title": "DBS eyes growth in China as it enters FTZ", "publish_date": null, "summary": "DBS Bank has entered China's newly established China (Shanghai) Pilot Free Trade Zone (FTZ), which is expected to boost its business in the world's second-largest economy. The zone, covering 29 square kilometers, will ease restrictions on foreign investment and loosen controls on 18 service sectors, including finance and shipping. This move is seen as a significant opportunity for DBS to expand its presence in China, a key market for the bank. The bank's entry into the FTZ is part of the country's efforts to deepen market-oriented reforms and boost economic growth.", "truncated": false, "images": []}
{"article_url": "https://www.businesstimes.com.sg/companies-markets/transport-logistics/asian-gulf-banks-fill-gap-aircraft-finance", "site_title": "Asian, Gulf banks fill gap in aircraft finance", "publish_date": null, "summary": "Asian and Gulf banks are increasing their share of the US$100 billion global aircraft financing market as European lenders cut their exposure due to the debt crisis and stricter regulations. According to Airbus, some European lenders have halved their lending availability for the aviation sector, prompting the industry to seek alternative funding sources in emerging markets. This shift is expected to benefit fast-growing airlines in Asia and the Middle East, as traditional banks now play a more prominent role in syndicated deals.", "truncated": false, "images": [{"image_url": "https://d2kxlefydm4hr1.cloudfront.net/image/businesstimes/4398717d29cbb8f592dc0c0c0adb3b18d7d0196d60d538ee445b8d2a7bb92148?w=1520&f=webp", "alt_text": "Funding sources: Emirates, which has the world's largest fleet of Airbus A380s, used bonds, operating leases, US export credit facilities and financing leases to raise US$5.5 billion in the current financial year. - PHOTO: BLOOMBERG"}]}
