{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180621-868846", "site_title": "男子非法进口濒危陆龟被罚3500元", "publish_date": "2018-06-21", "content": "男子非法进口濒危陆龟被罚3500元\n\n一名40岁男子将一只濒危品种的希腊陆龟藏在汽车后座，企图将它偷运入境，昨天被罚款3500元。（农粮局提供）\n\n一名40岁男子因非法进口一只濒危品种陆龟，被法庭判3500元罚款。\n\n农粮兽医局昨天发布文告说，该局今年2月9日接获新加坡移民与关卡局的通报，指兀兰关卡有一辆本地注册的汽车，左边后座藏有一只活希腊陆龟（Greek Tortoise）。\n\n农粮局调查后发现，涉案的40岁男子王义超（人名译音）并不持有任何进口希腊陆龟的准证。\n\n这只希腊陆龟是Testudo Graeca品种，属于濒危物种国际贸易公约（CITES）的受保护动物。希腊陆龟被没收后交由新加坡野生动物保育集团（Wildlife Reserves Singapore）照顾。\n\n文告指出，新加坡不会容许任何人取道新加坡偷运濒危物种。农粮局会继续同本地和海外执法单位合作，取缔任何偷运野生动物的行动。\n\n在我国，进出口或过境转口任何受CITES保护的野生动植物及相关产品，必须持有CITES的准证。违例者一旦罪名成立，每只被起获的濒危物种，违法者可被罚款高达五万元（总罚款额不超过50万元），或被判长达两年监禁，或两者兼施。\n\n农粮局提醒公众不要在未经批准情况下，将活动物、鸟类或昆虫等带入本地。公众可上农粮局网站或下载手机应用SG TravelKaki，查询有关从海外带动物入境的资料。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/1.jpg?VersionId=n_GCvTHgADOEP0L1z1fcdHot2Kf7K7aT?o=zbimg&oloc=se", "alt_text": "一名40岁男子将一只濒危品种的希腊陆龟藏在汽车后座，企图将它偷运入境，昨天被罚款3500元。（农粮局提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/korea/story20180621-868857", "site_title": "分析：金正恩访华参观经济发展相关设施 中朝或开展农业和基建领域合作", "publish_date": "2018-06-21", "content": "分析：金正恩访华参观经济发展相关设施 中朝或开展农业和基建领域合作\n\n正在中国访问的朝鲜最高领导人金正恩（左一），昨天与夫人李雪主（左三）一同参观中国农业科学院国家农业科技创新园。（新华社）\n\n金正恩昨天在北京参观了农业科学及轨道交通相关机构，显示他对中朝经贸合作的重视。他还说，朝中两党、两国关系正超越传统关系，“升级到古今内外史无前例的特殊关系”。\n\n在华访问的朝鲜最高领导人金正恩昨天在北京参观农业科学及轨道交通相关机构。这或表明，中朝今后可能在农业和基础设施领域开展合作。\n\n受访学者说，朝鲜要迈入经济发展的新时代，首先必须改善国内基础设施，以及加强农业、工业等领域的科技创新。学者认为，中国在这方面的经验值得平壤参考。\n\n金正恩前天抵达北京开展为期两天的访问。据新华社报道，金正恩昨天参观了中国农业科学院国家农业科技创新园，以及北京市轨道交通指挥中心。\n\n分析认为，金正恩此次访华除了同中方协调半岛无核化进程、寻求中方解除部分对朝制裁之外，另一重点就是讨论经贸合作。朝鲜官媒朝中社昨天就报道，负责科学及经济事务的朝鲜劳动党中央副委员长朴泰成和朝鲜内阁总理朴奉珠，都在此次访问团名单上。\n\n长期关注半岛问题的吉林大学国际政治系教授王生接受《联合早报》访问时说，金正恩参观农科院相信是要学习中国在农业领域的科技创新成果，以推进朝鲜的农业改革。\n\n学者：朝鲜可借鉴中国规模性经营农场\n\n农业产出是朝鲜经济的一大支柱，当局2012年起推出农业体制改革，虽刺激了农民的生产积极性，但朝鲜农业的科技创新水平仍普遍处于较低水平。\n\n王生认为，中国将科技手段运用到农业生产管理，走出了农场规模性经营的道路，中国的经验值得朝鲜学习借鉴，两国也能探讨开展交流合作。\n\n除了农业领域合作，金正恩昨天也参观了北京市轨道交通指挥中心，这或暗示朝鲜也准备引入中国在轨道交通领域的投资和规划经验。\n\n王生分析，朝鲜要推进经济发展，城市间的互联互通至关重要，这包括修建高速公路、高铁等，甚至是将铁路延伸到丹东或首尔。他说：“中国的一带一路倡议正是要为周边国家基础设施建设提供帮助，中朝两国因此有很强的契合度。”\n\n不过韩联社昨天引述匿名中国官员强调，中国将继续严格遵守联合国安理会对朝制裁决议，在朝鲜无核化取得进展前，中国不会考虑放松或解除制裁。该官员说，目前中国并没有在朝鲜进行任何投资。\n\n中国过去一年多来对朝的严厉制裁曾使两国关系陷入低谷，朝中社去年更是罕见地直接点名批评中国与美国“随波逐流”。不过，随着朝鲜今年在无核化问题上的态度出现大转变，两国关系也正迅速回暖。\n\n据新华社报道，中国国家主席习近平昨天在钓鱼台国宾馆会见金正恩，并为金正恩夫妇举行午宴。这是两人在两天内第二次举行会见。\n\n习近平说，双方共同开创了中朝高层交往的新历史，两国友好合作关系也正焕发出新的生机活力。他表示，中方愿同朝方互学互鉴、团结合作，共同开创两国社会主义事业更加美好的未来。\n\n金正恩：朝中像“一家人般亲密友好”\n\n金正恩则说，当前朝中就像“一家人一样亲密友好、相互帮助”，他将同中国一道，竭尽全力把朝中关系提升到新高度。\n\n朝中社也引述金正恩说，朝中两党、两国关系正超越传统关系，“升级到古今内外史无前例的特殊关系”。\n\n不过，中朝恢复传统友好关系也让外界猜测中国可能准备用“朝鲜牌”在贸易问题上对付美国。\n\n对此，中国官媒人民日报社旗下的《环球时报》前天发表社评强调，平壤在政治上是“完全独立”的，不是中国的地缘政治工具。文章说：“中朝关系已走出冷战残存格局的无形限制，拥有了在这个时代的开放性和对外协作性，希望外部世界对中朝关系给予更多友好的呼应。”\n\n朝鲜要推进经济发展，城市间的互联互通至关重要，这包括修建高速公路、高铁等，甚至是将铁路延伸到丹东或首尔。中国的一带一路倡议正是要为周边国家基础设施建设提供帮助，中朝两国因此有很强的契合度。\n\n——吉林大学国际政治系教授王生\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_0621_CJ_doc70nynawjd1u3hqf6g3_20211005_lipsin.jpg?VersionId=SNELkQG5zPcE3YucNbbayf1NLFNt2Mch?o=zbimg&oloc=se", "alt_text": "正在中国访问的朝鲜最高领导人金正恩（左一），昨天与夫人李雪主（左三）一同参观中国农业科学院国家农业科技创新园。（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180621-868833", "site_title": "女佣借贷问题趋严重 家庭佣工中心表关注 吁雇主多与女佣沟通", "publish_date": "2018-06-21", "content": "女佣借贷问题趋严重 家庭佣工中心表关注 吁雇主多与女佣沟通\n\n外籍女佣借贷问题越发严重，家庭佣工中心对此感到关注，呼吁雇主多与女佣沟通，了解他们的经济状况，并提醒女佣不应借钱给他人，以免让自己陷入经济困境。\n\n过去半年内，《联合早报》多次报道与女佣借贷相关新闻，其中包括女佣借五组阿窿和五组放贷商连累无辜雇主接到阿窿追债电话；也有女佣佯称要护照办理菲律宾买屋手续，结果是因欠下七组阿窿而跑路。\n\n针对越来越多诸如此类的报道，家庭佣工中心（Centre for Domestic Employees）昨早发布文告表示关注。\n\n家庭佣工中心执行董事山水卡玛尔（Shamsul Kamar）说，若面对经济困难，外籍女佣应先向雇主寻求帮助，据实告知雇主为何急需要钱，并在雇主的能力范围内要求预支薪水，继续工作还清预支的薪水。\n\n山水卡玛尔也提醒外籍女佣不要借钱给他人，免得追不回钱而陷入经济困难。此外，外籍女佣也不应该参与任何非法借贷活动。最后，山水卡玛尔也提醒女佣及雇主，若受到合法或非法放贷者的骚扰，应立即报警。\n\n若雇主不知道该如何帮助女佣，可拨家庭佣工中心24小时开放的热线1800-2255-233寻求帮助。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/culture/story20180621-868898", "site_title": "本地新画廊提供平台 蒙古画家描绘人生色彩", "publish_date": "2018-06-21", "content": "本地新画廊提供平台 蒙古画家描绘人生色彩\n\n欧特龚巴耶的作品是密密麻麻的斑马，受蒙古细密画影响。\n\n刚成立的“艺术基金画廊”举行第一个蒙古国当代画家联展“让人生充满色彩”，展出10位具代表性的蒙古画家的作品。\n\n符永秉（左）、陈威震博士和蒙古国伙伴刚成立了“艺术基金画廊”，首打蒙古画家。左为钢宝鲁德抽象城市画，右为额尔德尼巴耶立体派马画。\n\n2016年，符永秉（Mark Foo）到蒙古国去玩了40天，当地伙伴带他逛画廊，他登时为蒙古画家作品的独特性、题材与技法深深吸引。\n\n符永秉这些年主要进口手工档次的乳酪与肉类食品，都是在外地吃到，感觉太美妙，相信自己的舌尖而将之引进新加坡。\n\n他说，不管是食品还是艺术，只要有品质，通过教育推广，就能为人鉴赏。“当手工乳酪与肉类上世纪90年代刚引进本地市场时，没什么人听过，国人是通过教育学会鉴赏，了解品质的差异。艺术这一环在本地相对落后，国人鲜少花费在艺术品上。艺术教育过程漫长，但我相信这不过是时间的问题。”\n\n推展蒙古画家入驻计划\n\n符永秉指出，蒙古画家大多缺乏财力在外办展，希望提供平台让他们展览，也把在蒙古国看画的体验带到新加坡。他接下来会推展蒙古画家入驻计划，让他们在这里画画。\n\n符永秉（40岁）的伙伴陈威震博士（Dr Lanz Chan，43岁）去年也到蒙古国去，同样被蒙古绘画“镇住”，他说：“蒙古画太有力量了，我在新加坡没看过这样的画风。”从事金融基金管理的陈威震，也开始了购买艺术品的历程。\n\n他们联同蒙古国伙伴Argun Boldkhet调查市场后，发现在本地零星举行过一些蒙古画家个展，但没画廊专注代理。他们于是在经禧路租下占地6000平方英尺的双层楼面，成立了“艺术基金画廊”（The Art Fund Gallery），举行第一个蒙古国当代画家联展“让人生充满色彩”。画展月前开幕时，蒙古国驻新大使LKhagradorj E.Tumur也莅临。\n\n10位画家百多件作品\n\n这家画廊拥有10位具代表性的蒙古画家超过百件作品，三分一属于私人收藏，其余出售。在300万人口的蒙古国，画家约400人，陈威震说，选中的10位画家大多年龄在60岁以上，各有所长，画风成熟，皆有画廊代理，画价稳定，也在欧洲办过个展，具备知名度。展出的蒙古画作价格一般介于5000元到1万5000元之间。\n\n蒙古画作的市场目前以欧洲最大，尤其是德国、瑞士。陈威震指出，蒙古艺术偏向欧洲的油画传统，混合亚洲的水墨技巧，形成自己的风格。他看好蒙古画家作品与欧洲作品一样，具备未来潜在的上涨空间，预计每五到10年升值一倍。对画廊来说，蒙古画家是个起点。凡能走向国际，具投资价值的画家都在推荐范畴内。\n\n在蒙古国，只有顶级画家才能以绘画为业。当地老师每月薪水为200美元。画廊8月推展入驻艺术家计划，为蒙古画家提供在外作画的空间与条件。有兴趣与画家交流的艺术学生可以联系画廊。\n\n画廊这两位创办人正在参与蒙古国一些社区计划，比如建设巴士总站，也在洽谈一些慈善项目。\n\n从牧马到城市\n\n蒙古画家其格木德的亚克力画《雨后》。\n\n蒙古艺术天生具包容性，涵盖水墨、油画、唐卡等多重艺术基因，在这基础上探索的当代艺术，便是艺术家多样性和差异性的新表现。\n\n曾是蒙古国美术学院老师的采德苏雷·纳兰盖雷尔（Tsendsuren Narangerel，1956年生）的油画，捕捉了最后的戈壁游牧文化的美学，画面简约优美犹如一首抒情诗歌。同样是戈壁题材，蒙古当代艺术先驱其格木德·车仁那达木德（Tsegmed Tserennadmid）的亚克力画《雨后》，构图与表现形式更为丰富，一行驼队在沙漠中留下足迹。多年的欧洲油画训练使得其格木德的绘画题材多样，呈现方式更加新颖。\n\n当蒙古人每人至少拥有10匹马，关于马的词汇多达230个，就可以想象蒙古画家有多爱画马。在蒙古包长大，与兄弟赛马的画家额尔德尼巴耶（Monkhor Erdenebayar，1968年生），2007年在本地举行过蒙古红马的个展，作品全售。从雕塑转绘画的画家，以立体派和几何造型呈现草原马匹英姿，风格强烈，辨识度高。\n\n齐沐德用水墨画出蒙古草原马的记忆与感觉。\n\n在乡下与马成长的画家齐沐德（Shagdarjavin Chimeddorj，1954年生）在中国知名度高，以水墨和现代油画来捕捉蒙古族草原马和马上生涯的记忆感觉，马匹显得雄健与优雅，影射时代精神与內心情境。他也创作蒙古画、雕塑、版画等，作品被多个博物馆与美术馆收藏。\n\n对于年轻却已成名的画家欧特龚巴耶（Otgonbayar Ershuu，1981年生）来说，画面构图是密密麻麻的小马匹。他在乌兰巴托美术大学读美术，自学蒙古的细密画，用笔与矿物颜料勾勒出成千上万的马匹、菩萨等造型，重重叠叠，层层围绕，因在德国柏林美术大学考获硕士学位，构图画面当代感强。\n\n蒙古画家不是都画草原的，画城市的画家代表为钢宝鲁德（Ganbold L），画风抽象，色彩斑斓，曾在法国、德国、中国展过。站在蒙古女画家桑兰萨拉特（Ser-od Sarantsatsralt）油画前，被一片秋天的花园给包裹，那种金灿色令人迷醉。2013年度达芬奇钻石奖得主的画家上山修行后画风大变，画面就是自然的存在本身，简单平凡完美永恒，即使那只是一片草。\n\n展览只限电话预约：86999289。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_0619_CJ_doc70kss76wm1gev0x7dzx_19112010_tanskn.jpg?VersionId=CwNLIkN6eBmrr26t_DLlDVhVun2OIPIn?o=zbimg&oloc=se", "alt_text": "欧特龚巴耶的作品是密密麻麻的斑马，受蒙古细密画影响。", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_6_Medium.jpg", "alt_text": "21-6-18_now_6_Medium.jpg", "caption": "符永秉（左）、陈威震博士和蒙古国伙伴刚成立了“艺术基金画廊”，首打蒙古画家。左为钢宝鲁德抽象城市画，右为额尔德尼巴耶立体派马画。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_7_Medium.jpg", "alt_text": "21-6-18_now_7_Medium.jpg", "caption": "蒙古画家其格木德的亚克力画《雨后》。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_5_Medium.jpg", "alt_text": "21-6-18_now_5_Medium.jpg", "caption": "齐沐德用水墨画出蒙古草原马的记忆与感觉。"}]}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180621-868844", "site_title": "海事学院与新工院合作 设海事安全卓越中心提供导航等培训", "publish_date": "2018-06-21", "content": "海事学院与新工院合作 设海事安全卓越中心提供导航等培训\n\n受训航海人员戴上虚拟实境眼镜后犹如身处舰桥，他们得利用手里的感应装置排除“船上”出现的故障，以此培养应对紧急事故的能力。（叶振忠摄）\n\n海事安全卓越中心预计在今年第四季开始运作，借助扩增实境以及虚拟实境技术，提供集中导航及船舰运作方面的培训，让航海人员掌握海事安全领域的最新科技。\n\n新加坡海事学院和新加坡理工学院获得1400万元拨款携手设立海事安全卓越中心，新中心将为我国航海人员提供培训，让他们掌握海事安全领域的最新科技，也研究无人驾驶船投入运作后的海事安全。\n\n新加坡海事与港务管理局也将加强对航海人员以及乘客的安全宣导、继续完善船只管理系统，以及建设船只与岸上的数码信息交换系统，三管齐下进一步保障我国周边海域的航运安全。\n\n交通部兼卫生部高级政务部长蓝彬明医生昨天在第三届国际海上安全研讨会开幕礼致辞时强调，海运是国际经济的支柱，也聘用了大量的航海人员。他说：“确保海事安全，意味着防止经济损失，也是对生命和环境的保护。”\n\n去年，在本地水域进出的船舰超过83万艘，但严重的海上安全事故发生率从2008年的每10万艘1起，下降到0.3起。蓝彬明说：“这是每一个人负起责任，确保安全第一的成果。不过我们不能掉以轻心，要继续努力改善航运安全。”\n\n海事安全卓越中心预计将在今年第四季开始运作，借助扩增实境以及虚拟实境技术，集中进行导航及船舰运作方面的培训。\n\n新加坡理工学院技术运营高级经理罗振文受访时说：“我们分析了航运事故的数据，发现人为错误是造成事故的主要原因，所以有必要加强对航海人员的培训。”\n\n五年内完成下一代航运模拟器开发\n\n中心也计划在接下来五年内完成下一代航运模拟器的开发，对复杂的港口环境、新型船舰以及运作概念进行模拟，也可以作为海事业的培训系统，提升现有的劳动力，以及对未来的从业者进行遥控船、无人船这样的新型海事运作培训。\n\n罗振文说：“新的大士港口开始运作后，航运量预料将会增加不少，我们可以通过模拟港口营运上可能遇到的挑战，寻找最适合的导航方式。”\n\n国际海上安全研讨会上也展出了由弗劳恩霍夫新加坡研究所（Fraunhofer Singapore）开发的虚拟实境模拟器。受训航海人员戴上虚拟实境眼镜后犹如身处舰桥，他们得利用手里的感应装置排除“船上”出现的故障，以此培养应对紧急事故的能力。\n\n研究所执行董事沃尔夫冈博士说：“这个模拟器提供了沉浸式的体验，航海人员在练习中熟悉排除障碍的程序，这比在二维的电脑屏幕上进行训练留下的印象要深刻得多。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_2106_CJ_doc70nr3cbnku8dmu1i9ak_20192516_loohh.jpg?VersionId=DH7ivDmf43iY0TmTVYutVGyuKiArME6U?o=zbimg&oloc=se", "alt_text": "受训航海人员戴上虚拟实境眼镜后犹如身处舰桥，他们得利用手里的感应装置排除“船上”出现的故障，以此培养应对紧急事故的能力。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180620-868815", "site_title": "纳吉：警方缴获的奢侈品 并非用1MDB资金购买", "publish_date": "2018-06-20", "content": "纳吉：警方缴获的奢侈品 并非用1MDB资金购买\n\n纳吉称，警方缴获的高档手提包、现金等物品，都不是用一马公司的资金购买的。（档案照 海峡时报）\n\n马来西亚前首相纳吉在5月9日的大选中惨败后，首次接受媒体专访。\n\n纳吉告诉路透社，警方缴获的高档手提包、现金等物品，都不是用一马公司（1MDB）的资金购买的。\n\n他表示，警方公开缴获手提包等奢侈物品，让人们产生了负面的看法，它们大部分都是别人送给他的妻子罗斯玛和女儿的礼物，与一马公司（1MDB）无关。\n\n纳吉说，他的女婿、哈萨克斯坦总统纳扎尔巴耶夫的外甥达尼亚（Daniyar Nazarbayev）也送了很多手提包给罗斯玛。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180620/najib180620.jpg?VersionId=ifcsWQnKUDK9gH5UITDmXySGq1gElcl7?o=zbimg&oloc=se", "alt_text": "纳吉称，警方缴获的高档手提包、现金等物品，都不是用一马公司的资金购买的。（档案照 海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/travel/story20180621-868893", "site_title": "穷游加拉帕戈斯群岛", "publish_date": "2018-06-21", "content": "穷游加拉帕戈斯群岛\n\n阿约拉港如诗如画的风景。\n\n南美洲厄瓜多尔的加拉帕戈斯群岛由13个大火山岛、6个小火山岛和100多个岩礁组成。\n\n独特的地理位置和海洋环境，孕育了众多独一无二的物种，以海鬣蜥及象龟闻名于世。\n\n英国生物学家达尔文称之为“自我世界”。\n\n这个向来被视为“有钱人的天堂”的岛屿，如何玩得经济实惠？\n\n加拉帕戈斯群岛（Galapagos Islands）距离南美洲小国厄瓜多尔本土900多公里，由13个大火山岛、6个小火山岛和100多个岩礁组成。这里地处秘鲁寒流和赤道暖流交汇处，与世隔绝的地理位置和得天独厚海洋环境造就了众多独一无二的物种，每个岛上的动植物各有特点，也难怪19世纪英国博物学家达尔文把加拉帕戈斯群岛称为“自我世界”。\n\n对许多游客来说，加拉帕戈斯群岛是有钱人才玩得起的地方，毕竟距离南美洲大陆甚远，所有东西都必须特地进口，消费高，旅游设备和配套更贵。但既然难得游到厄瓜多尔，加拉帕戈斯群岛近在咫尺，只得狠下心砸下钱，为自己买一个难忘的旅游经验。\n\n船游或驻岛游\n\n参观加拉帕戈斯群岛有两种方式：船游或驻岛游。游船根据不同路线，参观不同岛屿，行程从4至15天不等。驻岛游则是以其中一个大岛为基点，并通过一日游方式游览附近岛屿。\n\n加拉帕戈斯群岛95%的区域都被加拉帕戈斯国家公园划定为保护区，因此游客只能在向导带领下游览特定地区，所以除了大岛的海滩、部分博物馆和城镇外，即便是自助游，参加船游或一日游都是避免不了的。\n\n游船大小不同，可以承载12至100名游客不等。根据价格，大致可分为观光型（背包客的选择）、高级观光型（有一定水准但价格仍实惠）、头等型和奢华型。\n\n船游的优点在于可以利用晚间航行至稍远的岛屿，游客睡一觉就可以抵达新的地方开始新的探险。但船游价格一般比较昂贵，也不适合容易晕船的人。\n\n驻岛游显然比船游便宜许多，但因为受一日游须当天往返的限制，距离稍远的岛屿肯定去不到（最南端的艾斯潘诺拉岛Espanola距离最北端的达尔文岛Darwin有220公里），而且见到的动植物种类也会相应减少。\n\n既然都已经来了，决定给自己两个半星期参观加拉帕戈斯群岛，船游和驻岛游统统来，确保值回票价。\n\n加拉帕戈斯群岛虽然岛屿众多，但其实只有五个大岛有人居住，分别是群岛中面积最大的伊莎贝拉岛（Isabela）；人口最多的圣克鲁兹岛（Santa Cruz）、圣克里斯托巴尔（San Cristobal）、巴尔特拉岛（Baltra）和佛罗里亚那岛（Floreana）。\n\n海鬣蜥与象龟\n\n海鬣蜥是加拉帕戈斯群岛独有物种。\n\n圣克鲁兹的游客设施最完善，景点也多，因此以该岛作为基点非常合适。抵达之后，花两天时间走访当地许多旅行社，最后找到一家价格合理的，预定一个星期后发船的5天5夜船游。船游确定后，就开始慢慢探索圣克鲁兹岛。\n\n圣克鲁兹最大的城镇是南端的阿约拉港（Puerto Ayora），只要沿着滨水的主街道走，就可以看到不少懒洋洋的海狮在晒太阳或睡懒觉，以及数不尽的海鬣蜥藏在角角落落；海鬣蜥是加拉帕戈斯群岛独有物种，这种鬣蜥以陆地为生，但以海洋的海藻为食，是世上唯一会游泳的鬣蜥。\n\n阿约拉港的查尔斯达尔文研究站专门以人工大量繁殖巨型加拉帕戈斯象龟，这一品种的陆龟正是加拉帕戈斯群岛名称的由来和精神图腾。\n\n虽然这里的象龟不少，但要看更巨型、年龄更大及在自然栖息地生活的象龟，可以乘车到圣克鲁兹中部的查托陆龟保护区（El Chato Tortoise Reserve）。那里的象龟有的超过100岁，重达400公斤，长1.8米。\n\n加拉帕戈斯有许多漂亮的海滩，其中最令人惊叹的就是圣克鲁兹岛的乌龟湾（Tortuga Bay）。大片的白沙滩、碧绿的海水，配上碧蓝的天空，简直就是天堂！\n\n乌龟湾距离阿约拉港3公里，只能徒步或乘船前往。步行约45分钟，沿途会经过一个小盐田，还可以看到仙人掌、雀鸟和熔岩蜥蜴等各种动植物。在海龟湾，可以看到许多海鬣蜥把整片沙滩当成专属地产随处躺。幸运的话，还可以看到海狮在海中戏水。若有浮潜器材，也可以自己下水探索海底世界。\n\n泻湖游泳或浮潜\n\n在清澈的拉斯戈列塔斯泻湖游泳和浮潜。\n\n圣克鲁兹还有数个泻湖让游客游泳或浮潜，都是免费的，其中最受欢迎的是拉斯戈列塔斯（Las Grietas）。\n\n基本上，其他大岛都与圣克鲁兹差不多，想要穷游这些岛屿，可以租用浮潜器材（一日5美元），到不同角落浮潜，也可以租脚踏车作环岛游，要不根据地图徒步，或划独木舟、冲浪等，活动应有尽有。若你是海狮迷，那就要到圣克里斯托巴尔岛去，因为那里的海狮比人还多！\n\n因为大部分一日游都要价160美元，也为了不让行程重叠，最终只选择参加巴托洛梅岛（Bartolome）一日游。\n\n巴托洛梅岛虽然不大，但海拔114米的火山锥却能够让游客瞻望周边怡人的景色。周边海水非常清澈，可以看到不同鱼类和海狮等。若是像我等那么幸运，还可以看到唯一野生于赤道北部的加拉帕戈斯企鹅。\n\n海狮是加拉帕戈斯群岛的居民之一，所以即便它们霸占公共长凳睡个懒觉，也没人在意。\n\n游完巴托洛梅岛，我和其他游客被带往临近的圣地亚哥岛（Santiago）浮潜。加拉帕戈斯的海底世界真的很奇妙，可以看到各种各样的海洋生物，甚至还有海狮与我们一起游泳。\n\n这趟“北岛游”，游船从圣克鲁兹岛出发，前往伊莎贝拉岛北端，北上至伊莎贝拉岛南端，再到圣地亚哥和北西摩（North Seymour）等北部岛屿，最终返回圣克鲁兹。\n\n船游每日的行程几乎大同小异，上午乘坐小快艇游览或到个别小岛徒步，观察岛上的动植物，听向导讲解动植物的特征，下午则下水浮潜。行程听起来单调，但实际上非常精彩，因为加拉帕戈斯群岛的动植物品种很多，而且能够近距离观察，这是在其他地方所无法体验到的。\n\n丽色军舰鸟的雄鸟求偶时，猩红色的皮囊会像气球一样涨起以吸引雌鸟。\n\n弱翅鸬鹚是加拉帕戈斯群岛独有的品种，这种鸟不会飞，但会潜入海里捕鱼。\n\n火水孕育加拉帕戈斯群岛独一无二的生态系统，这里所看到的80%陆禽、97%爬行动物和陆生哺乳动物、30%以上的植物及20%以上的海洋生物都是加拉帕戈斯群岛独有的。\n\n除了先前提到的加拉帕戈斯象龟、海鬣蜥、加拉帕戈斯企鹅外，我还看到弱翅鸬鹚、蓝脚鲣鸟、红脚鲣鸟、纳斯卡鲣鸟、小军舰鸟、丽色军舰鸟、海狗和白顶礁鲨等各种各样前所未见的生物。\n\n在加拉帕戈斯群岛待了16天花了约2250美元（约3000新元），这对我这种穷背包客来说，简直就是奢华旅行。但白色沙滩、迷人泻湖、神秘的海底世界和稀有动植物都是值得的。\n\n如何前往？\n\n前往加拉帕戈斯群岛，必须从厄瓜多尔首都基多（Quito）或西岸城市瓜亚基尔（Guayaquil）乘坐内陆班机，飞往最大的两个岛屿圣克鲁兹（机场坐落在隔壁的巴尔特拉岛）或圣克里斯托巴尔。飞往加拉帕戈斯群岛的航空公司有哥伦比亚航空（Avianca）、厄瓜多航空（TAME）和智利国家航空公司（LATAM）。要注意的是，购买机票时须确定付的是“外国人”的票价（约370至550美元），因为厄瓜多尔人只须付半价，否则到了机场可能会被罚款或被拒登机。新加坡没有直飞厄瓜多尔的航班，一般须在美国转机才能抵达首都基多。\n\n什么时候去？\n\n加拉帕戈斯群岛全年都适合旅游，不同月份能看到不同的野生动物。12月至6月水温较高，海较为平静，水下能见度较好，比较适合浮潜和潜水。6月中至9月初，以及12月中至1月中是群岛的旅游旺季，这期间住宿和参加各种活动的费用都会提高。\n\n注意事项：\n\n·前往加拉帕戈斯群岛必须支付100美元的加拉帕戈斯国家公园收费，另外在机场也必须购买和填写旅游交通卡（Transit Control Card，20美元），所有收费只接受现金。登机前当地检疫员会检查所有乘客，为了保护群岛上的物种，游客不能携带任何动植物入岛。\n\n省钱贴士：\n\n·穿梭岛与岛之间可以乘坐快艇，一般票价是30美元（单程）。所有快艇都以圣克鲁兹岛为基点，即只能从圣克里斯托巴尔往返圣克鲁兹，不能从圣克里斯托巴尔前往伊莎贝拉。若计划驻岛游，可以购买前往其中一个岛屿的单程机票，再从另个岛乘飞机离开，省下回返原有岛屿的30美元。\n\n·最好不要在网上预定住宿，因为一般都比较贵。抵达后才找住宿，不但划算，还可讨价还价，尤其是独自旅游或是要住上三五天以上，每天可省下10几美元。\n\n·上网预定船游一般比较贵，若是行程比较灵活，最好在抵达后才寻找适合的船游，价格可能相差多达一半。笔者参加的5天5夜船游是1200美元，但同团有人支付了2200美元。以下网站收集了大部分加拉帕戈斯群岛船游行程信息，安排行程可参考：www.galapagoscruiselinks.com\n\n·加拉帕戈斯群岛所有东西都是“进口”的，因此物价非常高，最好自备个人必需品，包括防晒乳和保湿液等。\n\n·注：1美元约1.35新元\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_0621_CJ_doc70muev36cpfonjyi9z3_18203455_rqchen.jpg?VersionId=dQPgExQOH_N8HkY2DxIe6BQTcGqfoXNB?o=zbimg&oloc=se", "alt_text": "阿约拉港如诗如画的风景。", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_2_Medium.jpg", "alt_text": "21-6-18_now_2_Medium.jpg", "caption": "海鬣蜥是加拉帕戈斯群岛独有物种。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_1_Small.jpg", "alt_text": "21-6-18_now_1_Small.jpg", "caption": "在清澈的拉斯戈列塔斯泻湖游泳和浮潜。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/img_3563_Medium.jpg", "alt_text": "img_3563_Medium.jpg", "caption": "海狮是加拉帕戈斯群岛的居民之一，所以即便它们霸占公共长凳睡个懒觉，也没人在意。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_4_Medium.jpg", "alt_text": "21-6-18_now_4_Medium.jpg", "caption": "丽色军舰鸟的雄鸟求偶时，猩红色的皮囊会像气球一样涨起以吸引雌鸟。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180621/21-6-18_now_3_Medium.jpg", "alt_text": "21-6-18_now_3_Medium.jpg", "caption": "弱翅鸬鹚是加拉帕戈斯群岛独有的品种，这种鸟不会飞，但会潜入海里捕鱼。"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180620-868816", "site_title": "安倍拟7月访欧洲和中东 签署日欧EPA", "publish_date": "2018-06-20", "content": "安倍拟7月访欧洲和中东 签署日欧EPA\n\n安倍计划下月访问欧洲与中东。（法新社）\n\n（早报讯）共同社引述日本政府相关人士报道，日本首相安倍晋三已开始协调，计划7月11日起历访比利时、法国和中东。\n\n据悉，安倍将在欧盟总部所在地比利时布鲁塞尔，签署去年谈妥的与欧盟的经济伙伴关系协定（EPA），并在法国力争签署自卫队和法军之间相互融通物资与劳务的《物资劳务相互提供协定》（ACSA）。目前提及的中东地区出访地则是沙特阿拉伯和埃及。\n\n日本与欧盟签署EPA旨在于世界经济因贸易摩擦而动摇的形势下，再次强调自由贸易的重要性。力争到明年3月下旬使协定生效。若协定生效，将形成占全球国内生产总值（GDP）约3成的巨大经济圈。安倍将与欧洲理事会主席图斯克及欧盟委员会主席容克举行会谈。\n\n安倍在法国将与总统马克龙会谈，确认有关亚太地区海洋安全领域的合作以及为实现朝鲜完全无核化而紧密携手。安倍计划出席以巴黎为中心举办的日本博览会“Japonismes 2018”开幕式和7月14日的法国革命纪念日阅兵式。\n\n在沙特阿拉伯，安倍将与国王萨勒曼会谈，希望确认推进扩大日企进驻及投资的《日本与沙特愿景2030》。他还将与埃及总统塞西就中东和平问题和叙利亚局势交换意见，并预计于18日回国。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180620/sianli201806202206001.jpg?VersionId=m7iZzIjQatcViezNYbaEiw0lqoSgFCoh?o=zbimg&oloc=se", "alt_text": "安倍计划下月访问欧洲与中东。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180620-868809", "site_title": "企业版PayNow8月13日启用", "publish_date": "2018-06-20", "content": "企业版PayNow8月13日启用\n\n企业版PayNow电子转账服务将于8月13日上午8时起正式上线。（档案照）\n\n（早报讯）今年8月起，国人可以用跨银行转账服务“PayNow”付款给商家和政府机构，企业间也可以采用PayNow提高转账效率。\n\n新加坡银行公会今晚宣布推出企业版PayNow，这项电子转账服务将于8月13日上午8时起正式上线。届时本地商家可将单一机构识别号码（Unique Entity Number，简称UEN）与银行户头挂钩，用于企业间转账或接收顾客付款。\n\n去年7月推出的个人版PayNow，让公众只要知道收款人的手机或身份证号码，就能进行电子转账。银行公会披露，截至5月底，PayNow注册数已突破140万，通过PayNow转账的金额超过9亿元。\n\n和个人版PayNow一样，企业版PayNow用户可在网络或手机银行应用中使用这项服务，转账款项即刻到账，单笔转账上限为20万元。\n\n目前支持个人版PayNow的九家银行中，有七家会率先提供企业版PayNow服务，包括星展银行∕储蓄银行、华侨银行、大华银行、渣打银行、汇丰银行、花旗银行和马来亚银行。今年4月起参与个人版PayNow的中国银行（BOC）和中国工商银行（ICBC），预计明年将支持企业版。\n\n除了输入商家的UEN，消费者也可以通过扫描QR码付款。8月13日起，个人和机构都可以通过参与银行的手机应用生成专属QR码，付款者只要以手机银行应用扫描QR码，就可以付款给对方。这个QR码是全国共用QR码“SG QR”的一部分。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180620/hzpay0620.jpg?VersionId=T1z4IYTuCv4UAEe0krd31TjkVTjy3V3M?o=zbimg&oloc=se", "alt_text": "企业版PayNow电子转账服务将于8月13日上午8时起正式上线。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180621-868853", "site_title": "菲检察官将提控阿基诺 违宪动用逾18亿元公款", "publish_date": "2018-06-21", "content": "菲检察官将提控阿基诺 违宪动用逾18亿元公款\n\n（马尼拉法新电）菲律宾当局已决定提控前总统阿基诺未经国会批准动用13亿5000万美元（约18亿3300新元）公款。\n\n阿基诺在2010至2016年任职总统期间，这笔公款的使用一直受到争议。阿基诺动用这笔公款是为了要启动主要政府项目，但批评者称，他其实是用这笔公款来笼络人心；阿基诺一直否认指控。\n\n菲检察官莫拉雷斯指阿基诺在2012年6月向他的预算部长下达一系列指示，要他将13亿5000万美元发放到一项特别项目，而此举违宪。\n\n莫拉雷斯在一份声明中说：“若是没有答辩人阿基诺签署的这份备忘录，预算部根本就不会发放这笔公款。”\n\n阿基诺称，这个“拨款分配计划”旨在避开所有繁文缛节，加速公共开销，以刺激经济增长。在此计划下，各部门没有使用的预算都被发放到其他需要资金来推动新计划的部门。\n\n这项“拨款分配计划”于2012年开始实施，不过两年后最高法院裁定此计划违宪，阿基诺最终被迫中止该计划。\n\n阿基诺的发言人表示，阿基诺还未收到有关他“篡夺立法权”的诉状。她说：“我们很好奇检察官到底是如何达到与上一次不同的结论；先前他们作出提控，最终却认为阿基诺无需为此事负责。”\n\n2015年，莫拉雷斯放弃提控后，一批议员和肃贪活动人士提出上诉，莫拉雷斯最终扭转其决定。若阿基诺的罪名成立，他可能面对的最高刑法是两年四个月监禁。\n\n阿基诺的两名前任也在卸下总统职务后遭提控。在1998年当选总统的电影明星埃斯特拉达，任内不断被指贪污，2001年被迫下台不久，就因为经济掠夺罪被判40年监禁。然而，他的接班人阿罗约却在上台后六个星期就特赦他。\n\n阿罗约本身则在卸任后，被警方指控在2007年大选中作弊并被捕。她在遭当局扣留近五年后，在现任总统杜特尔特当选后不久获释。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/others/russiaworldcup2018/news/story20180621-868888", "site_title": "球迷疯狂庆祝俄一脚跨入16强", "publish_date": "2018-06-21", "content": "球迷疯狂庆祝俄一脚跨入16强\n\n俄罗斯球迷在球迷观赛区为球队的胜利欢呼。（路透社）\n\n（圣彼得堡综合电）在球队以3比1击败埃及，小组赛两赛两胜，晋级16强淘汰赛只待最后确定下，俄罗斯球迷昨天凌晨陷入疯狂庆祝。\n\n俄罗斯在世杯赛前的七场热身赛未能取得任何一场胜利，很多俄罗斯球迷都不对这支国家队抱有太大希望，但是俄罗斯在首两场小组赛却先后以5比0大胜沙特阿拉伯，以及3比1击败埃及，两场比赛积六分的同时，也攻入了八个进球。\n\n俄罗斯球迷在赛后挥舞国旗，高喊“Russia”（俄罗斯）庆祝。与妻子一起在圣彼得堡球迷观赛区看球的亚历山大说：“这场比赛太疯狂了，萨拉赫什么都做不了。”\n\n身上裹着俄罗斯国旗的安德雷则说：“这是我第一次观看足球赛，我太喜欢这样的气氛了，我们的球员踢出了足球该有的风格。”\n\n在莫斯科，车子在俄罗斯胜利后鸣笛庆祝，球迷也在大街上跳舞。不过并不是所有球迷都乐观看待俄罗斯在这次世杯赛的前景，一些俄罗斯球迷认为，球队能在首两场比赛大胜报捷，很大程度是因为对手太弱，并且即使进入次圈16强赛，也很可能遇上葡萄牙或西班牙，这两支球队的实力都明显在俄罗斯之上，他们并不认为俄罗斯能在这次比赛走得太远。\n\n更多世界杯新闻，请浏览\n\n俄罗斯世界杯专页", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_0621_CJ_doc70nkqsjtu5i306r6cbp_20152255_limlhu.jpg?VersionId=Y1QFHXC9lSRM7YO2K2X3N17W_CQ5VV58?o=zbimg&oloc=se", "alt_text": "俄罗斯球迷在球迷观赛区为球队的胜利欢呼。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180621-868839", "site_title": "梧槽坊组屋下周起逐步拆除", "publish_date": "2018-06-21", "content": "梧槽坊组屋下周起逐步拆除\n\n梧槽坊其中一座组屋已被盖上，随着拆除工程下周正式启动，国人熟悉的这四座彩色组屋也将正式走入历史。（梁伟康摄）\n\n当局已在施工周围搭建临时有盖走道方便行人来往，此外，为减低拆楼时带来的噪音与困扰，承包商也在施工周围架起隔音屏和防尘网，并将采用喷水系统抑制空气中的灰尘颗粒。\n\n为“让路”给高速公路，位于市中心的梧槽坊将在本月26日开始逐步拆除，这也意味着色彩缤纷的四座旧组屋将正式走入历史。\n\n配合全长21.5公里的南北交通廊道（North-South Corridor）的建造工程，梧槽坊（Rochor Centre）四座拥有超过40年历史的组屋在2011年底被征用，大多数住户已搬到加冷地铁站旁的新替代组屋，但旧组屋迟迟未动工拆除。\n\n陆路交通管理局昨天发文告宣布，拆除工程会在下周二（26日）启动，四座组屋将通过机器从顶部开始一层一层拆除，整个工程预计会在明年4月结束。\n\n媒体早前报道，益山拆屋工程私人有限公司（Aik Sun Demolition and Engineering）以181万元标得这项拆除工程。\n\n当局已在施工周围搭建临时有盖走道方便行人来往，也在公共场所设立告示牌给行人指引方向。\n\n为减低拆楼时给附近居民和商户带来的噪音与困扰，承包商已在施工周围架起隔音屏和防尘网，也会在施工期间采用喷水系统抑制空气中的灰尘颗粒。\n\n承包商也须遵守条例，确保工程所发出的噪音维持在允许范围内。陆交局会继续同承包商密切合作，减少对公众造成的不便。\n\n梧槽坊周围的南北交通廊道部分道路会在拆除工程和事前准备工作完成后动工兴建。\n\n陆交局已为南北交通廊道的隧道工程进行招标，并已颁发三份合约，其余八份合约的招标结果会在年底前公布。\n\n对于昔日老家将不复存在，曾居住在梧槽坊的居民感叹惋惜。\n\n从2011年开始，居民在获知政府要征用梧槽坊的消息后就陆续搬走，他们大部分迁入Kallang Trivista替代组屋。\n\n傅国坚（46岁，资讯科技人员）在幼儿园时期就与家人搬到梧槽坊居住，长大结婚后有一段时间搬到别处，五年后才购买梧槽坊一个组屋单位，三代同住在五彩缤纷的梧槽坊组屋。\n\n他说：“身为第一代梧槽坊居民，得知曾住过的家园将被拆除当然感到惋惜。还记得小时候经常跟其他小孩在游乐场玩耍，家家户户和乐融融。”\n\n居民：或再走一趟跟昔日老家说再见\n\n傅国坚透露，他和同样住在替代组屋的母亲过去几年会不时回到梧槽坊周围走走。“不过以后就没有机会这么做了，只能把这些熟悉的场景永封在回忆中。”\n\n廖亚珠（76岁）在1977年与丈夫和三名儿子搬入梧槽坊组屋，住了将近35年才搬到替代组屋。尽管已搬迁七年，但她仍对梧槽坊的“甘榜情”念念不忘。\n\n她说：“左邻右舍感情特别好，大家互相串门子，碰上农历新年等大日子还会互相拜年或聚餐，还一起看窗外的烟花。”\n\n廖亚珠上周经过梧槽坊时注意到其中一座组屋已被盖上。“那时就已经猜到组屋要拆除了，现在知道快要动工，可能会在周末找时间跟家人下去一趟，跟我们的老家说再见。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/ZB_2106_CJ_doc70nvmj6kvm1r0ld33s9_20194116_yinlu.jpg?VersionId=ytnmnNDzllY7jdLZAzklXA8GhvAbvqRN?o=zbimg&oloc=se", "alt_text": "梧槽坊其中一座组屋已被盖上，随着拆除工程下周正式启动，国人熟悉的这四座彩色组屋也将正式走入历史。（梁伟康摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180620-868812", "site_title": "防长：俄未在与北约国家接壤沿线增加驻军", "publish_date": "2018-06-20", "content": "防长：俄未在与北约国家接壤沿线增加驻军\n\n（早报讯）俄罗斯国防部长绍伊古说，俄并未增加与北约国家接壤沿线的兵力。\n\n俄罗斯卫星通讯社报道，绍伊古说：“俄罗斯没有在比邻北约国家边境一线增加驻军，这其中也包括波罗的海沿岸地区。俄军队作战能力的提高源自部队训练的加强和新型武器装备的换装。”\n\n他指出，北约驻东欧和波罗的海沿岸国家的军队三年来增加了六倍。\n\n绍伊古说，波罗的海国家及波兰领导人指俄罗斯准备入侵这些国家，在此背景下，自2015年以来北约驻波罗的海国家、波兰、罗马尼亚和保加利亚的军队人数从2000人增加到1.5万人。而在北约演习期间，部队人数则增到4万到6万名。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180621-868879", "site_title": "欧盟要对美商品征关税", "publish_date": "2018-06-21", "content": "欧盟要对美商品征关税\n\n（布鲁塞尔综合电）欧洲联盟周三宣布，将从周五起对总额28亿欧元（约44亿新元）的美国商品征收25%的关税，以回应美方本月初对欧盟国家钢铝产品征收高关税。\n\n欧盟的报复清单涵盖广泛，包括蔓越莓、橙汁、花生酱、牛仔裤、化妆品、电单车和钢铁制品。关税清单没有涉及具体品牌。不过，欧盟委员会主席容克先前警告，欧盟准备对包括美国产波旁威士忌酒、哈雷—戴维森牌电单车、利维斯牌牛仔裤在内的商品征收关税。\n\n美国总统特朗普3月宣布将对进口钢铁和铝产品分别征收25%和10%的关税，但给予欧盟、加拿大等盟友临时豁免。同月，欧盟草拟一份报复清单，拟对美国商品加征关税，同时敦促美国及时收手，表示不希望诉诸这种手段。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180621-868830", "site_title": "三汽车组拥车证成价下滑创近八年新低", "publish_date": "2018-06-21", "content": "三汽车组拥车证成价下滑创近八年新低\n\n据最新的拥车证投标结果，应付大众市场需求的中小型汽车组（A组）、大型及豪华车组（B组）以及一般用于注册B组车款的公开组（E组）的成价都下跌5％至7％。\n\n三大汽车组别的拥车证成价，在最新一轮的投标活动中进一步下滑，都创下过去七八年来的新低。\n\n拥车证投标结果昨天揭晓，应付大众市场需求的中小型汽车组（A组）成价下滑2316元（6.36％），报3万4110元。\n\n大型及豪华车组（B组）成价则下挫2100元（5.83％），报3万3900元。一般用于注册B组车款的公开组（E组）成价也下跌2600元（7.03％），报3万4400元。\n\nA组拥车证成价上一次低于3万4110元是在2010年11月，当时的成价是3万4001元；B组和E组成价上一次低于本轮成价则是在2010年的3月，当时，B组是2万6389元，而E组则是2万7590元。\n\n沃尔沃代理商Wearnes Automotive董事经理孙光英受访时说，这次的投标结果有些出乎预料。\n\n两大因素促成投标量增加但价格反跌\n\n她说，在本轮投标活动中，三大汽车组别收到的4415张投标比上一轮的4350张多。而增幅最大的是A组，从上一轮的1696张投标，增至本轮的1818张。\n\n“一般情况下，收到的投标越多，成价也会越高，但本轮三大汽车组别的成价不升反跌。”\n\n她指出，促成上述现象的原因主要有两个。第一是车商为吸引买家购车，采取了无拥车证保证价（non-guaranteed COE）以压低整体售价，导致他们可开出的投标价有限，最终也拉低了拥车证成价。\n\n第二则是车商在过去几轮拥车证投标中，已累积了不少E组的拥车证。孙光英说，车商最忌讳起伏不定的拥车证价格，因此在成价趋于平稳时，会进场投标E组的拥车证。即使当前没有指定车主，车商还有三个月的时间寻找买家，再为拥车证注册。\n\n“或许，车商目前正在清除手头上即将到期的E组拥车证，因此没有进场投标，导致市场虽有购车需求，但没有如实反映在投标结果中。”\n\n孙光英透露，过去两周，他们的汽车销量增加了约五成，增幅最大的则是受车辆减排税务计划（VES）影响的车款。\n\n根据VES规定，所有新注册的汽车从下个月起都须接受微细颗粒排放量检测。到时许多车款将不再享有减排税务回扣，好些还得额外支付多达2万元的附加费。不少车商为清完手头上的存货，纷纷推出优惠，吸引买家。\n\n不过，新加坡车业公会会长林雅保则认为，三大汽车组别拥车证成价再次下滑，或意味着市场已趋于稳定。“目前仍是学校假期，也碰上世界杯，这些都可能是影响买气的原因。”\n\n在昨天的投标活动中，货车和巴士组（C组）成价上涨2099元（7.02％），报3万2001元。电单车（D组）成价微跌112元（1.60％），报6889元。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201806/20180621/COE_2106new.pdf.jpg?VersionId=dBl3qgpYMjwvQ.wDadKCR74PRtF2zaMQ?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20180621-868860", "site_title": "台湾将严审来台大陆官员", "publish_date": "2018-06-21", "content": "台湾将严审来台大陆官员\n\n（台北综合讯）在两岸关系日趋紧张的背景下，台湾将严审大陆官员来台，审查重点对象包括省市台办主任、副主任、统战部官员以及副厅级以上官员等。\n\n联合新闻网昨天不具名引述陆委会官员称，这是基于正当防卫的必要措施，未来对大陆官员来台申请案件，台湾由国安局、移民署以及陆委会等单位组成的联审会将加强审查。\n\n陆委会称，若申请案件经查有统战意图、有违规违常疑虑，联审会将要求送件单位清楚说明“全团样态”。\n\n例如，若某一活动邀请许多团体来台，联审会将仔细检视所有大陆团体成员背景、来台行程，如交代不清将严格要求补件，直至没有疑虑为止。\n\n陆委会：当前情况严重失衡\n\n该官员称，相比大陆国台办主任张志军在任时期，目前刘结一接任该职后，大陆审查台湾官员赴陆更为严格，当前两岸官员“登陆”及“登台”情形严重失衡，“台湾政府官员赴大陆才是被严格审查的一方”。\n\n这名官员并表示，台湾过去核准大陆地方台办主任、副主任来台相对宽松，在目前的形势下，“要回到对等、均衡且尊严交流”。\n\n随着台湾外交空间一再被挤压，台湾早前就已表示将以严审大陆人士来台作为反制。新竹本月初举办了第10届“海峡百姓论坛”，在论坛前夕，台湾内政部移民署联审会审查大陆公务团来台申请时，以“具统战嫌疑”为由，将该团10名大陆政府官员的申请全部驳回。大陆国台办发言人安峰山对此批评说，台湾当局是在“走回头路”“闭关锁岛”，是在“坏台湾同胞的好事”。\n\n台湾则强调责任在陆方。陆委会发言人邱垂正上月底曾反驳，自2016年5月20日至今，大陆各省市台办主任组团来台超过180团，而陆委会、海峡交流基金会等台湾官方团体却难以赴陆，“如此倾斜、不对等的交流状况，大陆官方是最没有资格批评限缩”。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180621-868868", "site_title": "韩发表杜绝战时性暴力倡议 日外长：两国关系应面向未来", "publish_date": "2018-06-21", "content": "韩发表杜绝战时性暴力倡议 日外长：两国关系应面向未来\n\n日媒报道，韩方的《与女性同在的和平倡议》咨询委员里用了多名慰安妇问题人士，日本一些政治领袖担忧，这历史问题会是日美韩在朝核问题新局面下团结的绊脚石。\n\n韩国以杜绝战时女性遭性暴力为目的，发起《与女性同在的和平倡议》，日本认为这会是重燃二战慰安妇问题的导火线。日本一些报章报道，日本一些政治领导人担忧，这历史问题会是日美韩在朝核问题新局面下团结的绊脚石。\n\n日本媒体报道，韩方的《与女性同在的和平倡议》的21名咨询委员里，有多人是慰安妇问题的市民团体代表和专家，例如慰安妇团体“韩国挺身队问题对策协议会”常任代表尹美香、支援设施“分享之家”的负责人安信权等。此外，也有参与申请将慰安妇相关资料列为联合国教科文组织世界记忆遗产的专家。\n\n日本舆论指出，基于韩方启用了多名慰安妇问题的人士，今后很可能将这一问题作为二战慰安妇象征的活动。\n\n日本外长河野太郎昨日表示，日本希望韩国向前看。 他指出，“今年是日韩伙伴宣言20周年，日韩双方应当以面向未来建立关系，这是日韩外长年初的约定。日方已经非常努力，我们希望韩方也朝同一方向努力，慰安妇问题已经有过日韩协议。”\n\n日本抗议韩对岛屿主权处理方式\n\n他也解释，“我方已同韩方确认，韩国外长康京和发布的新计划《与女性同在的和平倡议》与慰安妇问题无关。韩方表示没有针对特定国家，而是韩国当局拟在女性和平和安全保障课题上做出积极的贡献。”\n\n日本媒体报道，除了慰安妇问题，日本当局目前也对韩方在岛屿主权上的处理方式不满。产经消息透露，日本当局从17日起连续三天都就这一问题向韩方提出抗议。\n\n报道指出，2月份在平昌举行的冬季奥运会上，韩国和朝鲜队伍用的南北统一旗是日本当局不满的材料，它把日本的领土竹岛（韩国称独岛）划入在朝鲜半岛地图内。\n\n另外，韩方发表要为这个统一旗进行申请，呈交给“亚洲奥审会”登记，日本也在设法阻止。\n\n日本内阁秘书长菅义伟前天在记者会上指出，“这一种表现手法与日本的岛屿主张有冲突，让我们深感遗憾。不但已经做出抗议，也在向亚洲奥运组织表达日本的立场。”\n\n此外，有关报道也透露，韩国在6月18日至19日两天于该岛屿周边进行军演，这也引起日本当局的不满。\n\n（记者是《联合早报》东京特派员）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180620-868808", "site_title": "金正恩访华 存在43天法则？", "publish_date": "2018-06-20", "content": "金正恩访华 存在43天法则？\n\n（早报讯）围绕朝鲜国务委员会委员长金正恩的第三次访华，外交界流传着“43天公式”。这是因为，今年第一次和第二次、第二次和第三次访华，以出发日期为准，都是相隔了整整43天。\n\n韩国《东亚日报》报道，金正日首次访华是在3月25日至28日乘坐专列进行的。这是金正恩2011年就职后首次出访，四天三夜（列车内两夜）期间，中国国家主席习近平夫妇与其两次一起用餐，受到了特级款待。金正恩在与习近平主席会面时表示：“朝中友谊世代相传，要像珍视生命一样珍视，继续发展的崇高义务”。\n\n43天后的5月7日，金正恩乘专机前往辽宁省大连。在当时的会谈中，金正恩记录习近平讲话的画面被公开，有人分析称，这可能是中国在北韩-美国首脑会谈前夕向金正恩提出了指导方针。\n\n此次访华也是乘坐专机，距离上次整整43天。高丽大学行政专门研究生院院长南成旭表示，“相隔相同的时间访问中国，可能是巧合，”“但重要的是，无核化谈判出现了中美代理战的趋势，今后，金委员长很有可能随时访问中国，与习主席进行商议。”\n\n热文推荐", "images": []}
