{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847522", "site_title": "中国“海龙11000”潜水器2000米级海试成功", "publish_date": "2018-04-02", "content": "中国“海龙11000”潜水器2000米级海试成功\n\n据新华社报道，中国自主研发的“海龙11000”万米级无人潜水器，昨天（1日）通过2000米级深水试验，潜深2605米。\n\n另据中通社报道，北京时间早上10时30分，“海龙11000”由正在西太平洋执行2018年综合海试任务的“大洋一号”母船入水，加挂浮球后开始下潜，中午12时15分抵达2000米深度。\n\n作业人员对其进行了全面的系统状态检查与功能测试，随后“海龙11000”继续下潜。潜至2605米深度后，“海龙11000”开始回收，于下午2时15分顺利返回甲板。\n\n“海龙11000”作业监督崔运璐介绍，海试过程中，“海龙11000”运行稳定。科考队将在海况合适时进行“海龙11000”的6000米级海试。\n\n“海龙11000”是由上海交通大学教授葛彤团队研制的万米级深海无人遥控潜水器，设计最大工作深度为1.1万米。3月30日，“海龙11000”刚刚完成首次海试，潜水深度410米。\n\n“大洋一号”则是一艘5600吨级远洋科学考察船，3月20日从位于山东省青岛市的国家海洋局北海分局科考基地码头起航，开始执行中国大洋协会组织的2018年综合海试任务。\n\n在“海龙11000”海试之前，“大洋一号”综合海试航次还对6000米级无人潜水器“海龙Ⅲ”，分别完成了400米级和2000米级的海试。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847513", "site_title": "知情人士：阿里全资收购饿了么交易落定 今天或宣布", "publish_date": "2018-04-02", "content": "知情人士：阿里全资收购饿了么交易落定 今天或宣布\n\n澎湃新闻今天（2日）引述知情人士透露，互联网订餐本地生活平台饿了么，今天将召开内部会议，宣布阿里巴巴将全资收购饿了么，阿里巴巴届时将从百度和其他投资者手中收购饿了么其余股份。阿里巴巴和饿了么则未予置评。\n\n阿里巴巴目前是饿了么的第一大股东。2016年和2017年，阿里巴巴及其关联公司蚂蚁金服连续两轮投资饿了么，共计22.5亿美元（29.48亿新元）。\n\n据报道，早在2018年2月就有市场传言称，阿里将全资收购饿了么，交易总对价在95亿美元。随后饿了么股东华联股份的公告部分印证了上述说法。\n\n华联股份称，阿里近期已经接触Rajax（饿了么母公司）全体股东并表达收购意向，但公司目前未与阿里就Rajax股权转让事项签署任何协议，涉及股权转让的价格、时间、数量及交易方式等核心条款，尚在切磋过程中。\n\n2017年8月，饿了么收购百度外卖，拿下在线订餐市场近一半的市场份额，并开始与腾讯支持下的美团展开全面竞争。当时的交易在阿里的融资支持下，百度通过换股方式也成为饿了么的股东。\n\n此后，饿了么原副总裁魏海出任百度外卖CEO，百度外卖原CEO巩振兵担任百度外卖董事长。不过，2018年3月，巩振兵离职，饿了么向澎湃新闻确认了这一消息。\n\n饿了么3月22日也表示，当天举行的“2018年饿了么交易平台&即时配送启动会”上，饿了么创始人兼CEO张旭豪首度介绍了，旨在强化交易和物流两大事业部协作的新机构——交易物流班委会。\n\n“班委制度”是阿里巴巴内部常见的一种管理手段。\n\n据饿了么发布的信息，2018年初，饿了么成立了交易物流班委会，直接向CEO汇报，任命联合创始人兼COO康嘉为班长，负责班委会的日常管理。成员则由两大事业部和产品技术部门高层组成，为交易及物流事业部制定共同的核心目标，并监督执行。饿了么联合创始人兼资深副总裁汪渊也是班委会的一员。\n\n据澎湃新闻了解，原来饿了么的交易平台和即时配送两个事业部为分开，各自负责人直接向CEO汇报，现在则为事业部先向班委汇报，班委再向张旭豪汇报。\n\n张旭豪3月3日做客新华网时回应收购传闻表示，无论过去还是未来，饿了么一直和资本市场的关系很紧密，长期以来都是资本市场的宠儿。而现阶段，公司最关注的是如何保持业务上的增长，带给商户和用户更好的服务。\n\n张旭豪说：“我们要做的就是保持增长……自强则万强。”\n\n出生于经商世家的张旭豪，一直希望饿了么能够独立发展。早前在谈及合并问题时，张旭豪说：“如果是我们来主导这家公司，我们并不是很排斥的。但如果是对方来主导，我们是比较排斥的。”\n\n接近饿了么方面的人士向澎湃新闻透露，饿了么目前账面上资金紧张，持续不断和美团竞争中烧钱，可能是导致饿了么接受阿里收购的原因。\n\n富途证券认为，作为已经持有饿了么三成以上股份，且是最大股东的阿里，为何要花重金全购饿了么，可以说原因只有一个，就是把饿了么全部整合到阿里的本地生活服务平台上，来直接对抗美团。\n\n目前电商对于零售商业市场的整体渗透率在一成五左右，也就是说，线下的零售市场要数倍于在线；如果再加上生活娱乐家政等项目，本地生活服务市场的体量是远大于电商的。这也就是阿里需要一个能在这个方向上和美团直接对抗的平台，那饿了么一定是唯一选择。\n\n富途证券指出，美团现在每天的日定单数超过1600万单，饿了么的日定单也到了1000万，已经是足够和美团来抗衡。但这里的核心是需要做管控和整合，于是，将饿了么完全纳入阿里旗下的生活服务平台新口碑，就是一个最简单直接的方法。\n\n据饿了么方面披露，截至2017年6月，饿了么在线外卖平台覆盖中国全国2000个城市，加盟餐厅130万家，用户量达2.6亿。公司员工超过1万5000人。截至2017年4月，服务于蜂鸟配送的注册配送员突破300万人。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847543", "site_title": "战火中惨失一眼 叙婴抵土耳其盼获新生", "publish_date": "2018-04-02", "content": "战火中惨失一眼 叙婴抵土耳其盼获新生\n\n埃尔多安（右）抱着克里姆，同土耳其红新月会会长季尼卡合影。（法新社）\n\n（早报讯）一名叙利亚男婴在5周大时就因叙利亚政府军发动的空袭失去一只眼睛，他的处境在社交媒体引起广泛关注，土耳其红新月会说，这名独眼男婴已经抵达土耳其。\n\n土耳其红新月会会长季尼卡1日发推文说：“男婴克里姆（Kerim）如今安全无虞。”\n\n季尼卡还说，受伤时仅5周大的克里姆将“代表所有无辜的叙利亚孩童生存下去”，并且“提醒我们要有做为人类的良知”。\n\n根据土耳其媒体，目前6个月大的克里姆和幸存的家族成员抵达土国边界的哈泰省后，土总统埃尔多安亲自迎接他们。\n\n叙利亚政府军去年10月对反政府军控制的东古塔地区发动空袭，夺走了克里姆的左眼和他的母亲。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804021246551.jpg?VersionId=2nzgekck3MXoGIzR_UgjONbxpMf4kJpF?o=zbimg&oloc=se", "alt_text": "埃尔多安（右）抱着克里姆，同土耳其红新月会会长季尼卡合影。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847550", "site_title": "埃及计划新建一个自由经济区", "publish_date": "2018-04-02", "content": "埃及计划新建一个自由经济区\n\n（早报讯）埃及投资和国际合作部部长萨哈尔·纳斯尔说，埃及政府计划在南西奈省努韦巴市新建一个自由经济区。这一计划是西奈综合开发计划的一部分，旨在鼓励国内和其他阿拉伯国家投资。\n\n新华社报道，南西奈省省长哈立德·富达在另一份声明中披露，这一新区占地面积约11万平方米，总投资将达4亿美元（约5.24亿新元）。工程建设需要两年时间，完成后将新增1.4万个就业岗位。\n\n与同在南西奈省的旅游城市沙姆沙伊赫、达哈卜相比，努韦巴市的经济和旅游业一直发展不佳。富达介绍说，自由经济区将囊括电子元器件生产、药材种植、食品加工、水产加工等生产和服务项目，并建造购物中心以吸引更多游客，投资回报可达10亿美元。\n\n根据埃及相关法律规定，在自由经济区内投资可以享受三年内纳税额减半的优惠。纳斯尔说，政府旨在通过设立自由经济区来吸引更多投资，提供更多工作机会，实现全面发展。\n\n努韦巴市是埃及建立的第11个自由经济区。目前，埃及全国的自由经济区为埃及贡献了24%的出口，直接和间接提供了近100万个就业岗位。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847497", "site_title": "天宫一号再入大气层位置：巴西以东海域上空", "publish_date": "2018-04-02", "content": "天宫一号再入大气层位置：巴西以东海域上空\n\n中国载人航天工程办公室官方网站今天（2日）发布最新消息，指今早5时，天宫一号运行在平均高度约138.8公里的轨道上（近地点高度约136.0公里、远地点高度约141.6公里、倾角约42.7度）。预计再入时间为今早8时49分（最早时间8时11分，最晚时间9时33分），再入区域中心点位于西经19.4度，南纬10.2度。\n\n环球网指出，该地点位于巴西以东大西洋海域上空。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847491", "site_title": "马斯克愚人节发推特 开玩笑特斯拉破产", "publish_date": "2018-04-02", "content": "马斯克愚人节发推特 开玩笑特斯拉破产\n\n（早报讯）美国特斯拉汽车（Tesla）因旗下一辆自驾车发生车祸导致司机死亡后，股价上月出现七年来的最大跌幅。特斯拉创办人马斯克（Elon Musk）在4月1日愚人节这天开玩笑说，特斯拉将申请破产。\n\n马斯克周四在愚人节发布的推文中写道：“尽管为筹集资金进行了大量的努力，包括复活节彩蛋的最后一次大规模出售，但我们很遗憾地报告特斯拉已经完全破产。”\n\n另一篇文章包括一张马斯克的照片和一条消息，他说：“他被发现靠在一个特斯拉模型3上，被酒瓶包围着，他的脸颊上仍然可以看到干掉的泪痕。”\n\n特斯拉股价在3月份下跌了22％，这是自2010年12月公司上市以来最陡峭的一个月。上周穆迪投资者服务公司（Moody's Investors Service）将特斯拉的信用评级进一步降至垃圾级别，并表示公司可能很快将筹集超过20亿美元的资金，这使该公司债券价格跌至历史最低点。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847520", "site_title": "媒体：美国供应阿富汗特种部队的装备落入塔利班之手", "publish_date": "2018-04-02", "content": "媒体：美国供应阿富汗特种部队的装备落入塔利班之手\n\n美军在阿富汗坎大哈空军基地驻守。（法新社）\n\n（早报讯）俄罗斯卫星通讯2日报道，美国《纽约时报》援引五角大楼消息人士称，美国提供给阿富汗特种部队的装备落入了激进组织“塔利班”武装分子手中。\n\n据猜测，这些装备被盗走或在黑市上被买走。同时不排除落入塔利班之手的装备后来又流入其他恐怖组织并在阿富汗以外的冲突地区使用。\n\n借助于夜视仪，2014至2017年塔利班在夜间发动的袭击次数是原来的2倍，袭击伤亡人数也增加了一倍。\n\n美国司令部担心装备会因阿富汗军队和警察的腐败落入武装分子之手，因此长期以来只向特种部队提供高科技装备。\n\n美国从2016年起向阿富汗供应夜视仪，该国安全部队并未获得最新式的装备。该报掌握的文件显示，特种部队在完成任务后只归还了首批供应的210件装备中的161件。一套夜视仪的估价为3000美元（约3900新元）。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804021054501.jpg?VersionId=265T4oq57CKBfq1u83AFMzM7yH544y2m?o=zbimg&oloc=se", "alt_text": "美军在阿富汗坎大哈空军基地驻守。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20180402-847474", "site_title": "报警与否的两难", "publish_date": "2018-04-02", "content": "报警与否的两难\n\n张成安\n\n我是裕廊西1道第530A座组屋居民。约三个星期前的某日凌晨4时许，我们这个邻里的小型公寓的警报系统响彻云霄。\n\n我从睡梦中醒来，首先想到的是，这么响亮又持续不断的警报声，可能有夜猫子先报警了。我决定先到走廊静观其变。\n\n警铃依然作响，我开始感到不对劲。邻里警局就设在小型公寓对面，值班的警员不可能需要这么长时间到达现场解除警铃吧？\n\n我拿起手机拨电报警。五分钟左右，第一辆警车抵达了，两名警员乘搭电梯上楼调查。\n\n我想请问警察部队和民防部队，如果灾难发生时，附近居民家家户户守望相助，见义勇为，拨电通报，会否给警方和民防部队造成不便？\n\n另外，当天警报系统在警方抵达后，仍持续作响超过一个小时才解除，我感到纳闷，就此事致函询问本区国会议员及居委会经理，但至今仍未获得答复。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847530", "site_title": "活跃通勤咨询小组征询公众意见", "publish_date": "2018-04-02", "content": "活跃通勤咨询小组征询公众意见\n\n（早报讯）为进一步探讨如何在我国落实电动踏板车的注册过程，以及如何打造脚踏车骑士、个人代步工具使用者与行人能安全共处的环境，活跃通勤咨询小组征求公众上网提供意见。\n\n领导活跃通勤咨询小组（Active Mobility Advisory Panel）的教育部兼社会及家庭发展部高级政务次长费绍尔博士今早在面簿上呼吁公众上网参与该小组设的一项调查。\n\n他在贴文中说，自政府接受活跃通勤咨询小组提出的注册电动踏板车的提议后，该小组上周开了一次会，讨论其注册框架，以及可改善我国活跃通勤环境的其他事项。\n\n“但我们不能单独完成这些工作，所有行人道使用者，无论是脚踏车骑士、个人代步工具使用者或行人，大家都有责任打造安全的活跃通勤文化，我们想听取你们的意见。”\n\n他呼吁公众上网www.tinyurl.com/pathsharingsurvey接受调查，分享有关使用本地行人道的看法与顾虑，以助活跃通勤咨询小组进行更多相关的检讨工作。\n\n该调查将在本月30日截止。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847510", "site_title": "90万户家庭4月将获水电费回扣", "publish_date": "2018-04-02", "content": "90万户家庭4月将获水电费回扣\n\n（早报讯）大约90万户家庭，将在这个月获得消费税补助券－水电费回扣，协助居民抵消部分水电费。\n\n一房或两房式单位可获得95元的水电费补贴，三房85元，四房75元，五房65元，三代同堂或更大型组屋则是55元。住户中有人拥有超过一个房产的单位不能享有水电费回扣。\n\n自2012年推出的消费税补助券－水电费回扣每年发放四次。财政部发表文告说，一般来说，一整年的消费税补助券能帮助住在一房或两房式居民支付三四个月的平均水电费。住在三房和四房式的居民则能抵消一两个月的水电费。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847505", "site_title": "墨西哥监狱暴动 6警员死亡", "publish_date": "2018-04-02", "content": "墨西哥监狱暴动 6警员死亡\n\n（早报讯）墨西哥东部一所监狱星期天（4月1日）发生暴动，造成七人死亡，当中至少六人为警员。\n\n韦拉克鲁斯（Veracruz）州政府发表的声明说，警方当时准备将一群“高危”囚犯，从La Toma监狱运走，不料这群囚犯却突然攻击六名警员，把他们锁在密闭空间，然后放火。\n\n警方声明说：“囚犯纵火，导致六名警员吸入过多浓烟死亡。”第七名死者的身份则还有待查明。\n\n此外，还有15名警员受伤入院接受治疗。七名囚犯在暴动中受伤，当中两人伤势严重。\n\n声明说，当局最后出动军人前去支援，才平息了这场暴动。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20180402-847470", "site_title": "李东海：“太阳花”挡不住统一大潮", "publish_date": "2018-04-02", "content": "李东海：“太阳花”挡不住统一大潮\n\n日前，台湾高等法院判决，占领立法院的“太阳花”学运领袖无罪。依据相关法则，这相当于终极裁决，绵延四年的“太阳花占领立法院”争议由此结束；但“太阳花”带给两岸及台湾的影响远远没有终点。\n\n回顾“太阳花”的发生，其原因是非常复杂的。首要因素是台湾社会根深蒂固的“反中”恐慌，基于两蒋“反共”宣传、绿媒偏差报道的影响，也有两岸社会体制和意识形态的差异，一直没有得到较好的纾解。偶然因素是此前总统马英九与立法院长王金平上演政治斗争，导致王金平对“太阳花”睁一只眼闭一只眼，否则以警察的迅疾攻势，早就将未准备好的学生赶出议场。\n\n“太阳花”带给台湾什么？\n\n另一因素是国民党重视程度不够，任由污名化“懒人包”四处散播，仅仅将之放在两岸经济合作架构协议（ECFA）框架下理解，也没有上演”双英辩论”扩大影响力，甚至在两岸谈判之后才与立法院沟通，令跨党派民代颇为不满，不愿买单。此外，主管两岸事务的主委、副主委之间的内斗；两岸先签服贸、后签货贸的顺序争议；国民党公听会流于形式、“半分钟通过”的程序正义等等……都成为衍生“太阳花”的原因。\n\n“太阳花”的口号是“程序正义”“反中反吞并”，从事后的情况来看，“程序正义”不过是幌子，“反中”才是内核，否则同样违反程序正义，影响范围更大的“劳基法”修改怎么没引起同等规模的行动？甚至“一年两改”都没能聚集起大众的反抗，原因就在于这个议题“不反中”。只要祭出“反中”的大帽子，台湾民众不会管协议的具体内容是什么，旋即跟着政治人物起舞。\n\n运动本身的目标，无论是诉求《两岸协议监督条例》还是阻碍两岸经济社会融合，都未能达成，而且尽管其追求的目标在部分人看来是正义的，但手段毫无疑问是违法的，更何况“反中”是否为正义，在台湾也是需要去争议的。如今《两岸协议监督条例》躺在立法院，且不说大陆根本不可能接受以台湾内部规定来框限两岸协商，台湾内部对于条例名称、审核方式及次数、是否要强制纳入公投，也根本达不成一致。\n\n如今公投遍地开花、公投审议机制被废除，两岸议题非常容易成为公投的标的；频繁的公投更不容易滋生稳定的规定，以稳定的台湾内部授权来推进两岸关系更是难上加难。在当时的时空背景下，两岸推进服贸协议是为后续的货贸协议，以及ECFA下其他一揽子协议的通过做准备。服贸协议中止导致后续协议无法实施，相当于单方面停止了推进两岸交流的行为。原本马英九方面希望在中韩自贸协议之前达成，如今也成为虚妄。\n\n另一方面，“太阳花”意图阻挡的两岸交流成果，也从双方互动往来的达成方式，变成了大陆单方面释出，更在政党轮替后绕过台湾政策制定者。中国大陆2月28日推出的惠台措施，就被认作“两岸没有服贸协议的情况下台湾实质享受服贸成果”，而称为“服贸协议2.0”。从这个角度看，“太阳花”的最大目标之一并没有达成。\n\n“太阳花”的批评质疑还在于台湾青年没有感受到大陆的让利，但这并不等于没有对台让利，大陆的惠台政策也很难细微到具体群体。大陆意图在岛外影响岛内，只能通过中间人，这些中间人的利益往往与大陆并不一致，加之所在政党文宣系统薄弱，而被扣上一顶“财团”的帽子摘不掉。\n\n当然，大陆推进“惠台三十一条”的一个客观效果也就是，台湾民众深切参与到大陆的新一轮建设中来，试图重新构建统一的价值观，加深对大陆的理解，也因为去除“中间人环节”而在客观上消除了“图利财团”的批评：既然大陆对台工作入岛一定要依靠已经被或者可能被“污名化”的当地人，为何不直接与台湾民众接触，让台湾民众直接到大陆来呢？\n\n更令当时的台湾青年所未意识到的是，台湾外部空间仰赖于两岸关系的发展，一旦两岸关系停滞，台湾的国际活动空间就会受到决定性影响。两岸关系若不可能有所进展，台湾方面也不用期待国际活动空间能有所扩大，原本的两岸及国际互动平台，也会受到影响甚至进一步限缩。诈骗犯遣返大陆以及日前的M503航线争议正属于此类。如今，台湾媒体正担心台湾无法参与WHA将成为“新常态”。曾几何时，这是台湾方面长期拥有的，失去了才后悔莫及。\n\n“太阳花”的大陆启示\n\n随着大陆民众越来越了解台湾政治现实，台湾在大陆课本上那个“想要回归祖国母亲怀抱的宝岛”形象并不一致时，原先的想象有多美好，如今的反弹就有多大，大陆民众反台独及武统的声浪就有多高，一场严格检验登陆台人的群众运动也将来临。大陆惠台政策的潜台词就是，大陆会为台湾民众提供同等待遇，但是“台独”分子除外、台湾官方除外。\n\n“太阳花”对于大陆的积极意义在于，它告诉大陆，台湾当局某种意义上是不可信任的，一方面在于两大执政党事实上都不以统一为目的，甚至在“维持现状、拒绝统一”的问题上达成一致，共同向大陆索取和平红利以捞取选票，而不愿意在实质统一道路上前进哪怕一步。另一方面，台湾的政党轮替已成不可逆之现实，后一执政党不可能对前一执政党概括承受，更因两岸问题乃是不同阵营的分野所在，台湾方面的两岸政策具有不可持续性。\n\n大陆明确提出，中国完全统一是全体中华儿女共同愿望和中华民族根本利益所在，并或明或暗地提出时间表以及“官民分开、融合发展”的统一路径，不可能任由两岸关系停摆四年或者八年。大陆单方面推进两岸统一就成为唯一的选择：台湾政党愿意一起来推进固然好，不愿意也无妨。\n\n台湾已经成为民意第一的地方，却因为民意至上而什么都做不了。民意只是告诉执政者如今担心什么，并不意味着未来也如此担心，更不意味着要如何执行。台湾领导人往往跟着“近视眼”的民意走，忽略了远景目标，也忽略了如何执行。\n\n面对台湾愈加民粹的氛围，企业家郭台铭怒批民主不能当饭吃，随后民进党立委邱议莹回应道：“别留在台湾”，而后郭台铭真的去了美国，却没有人提出反思。半数台湾民众信仰西方民主，却又认为两岸终将统一，这虽然有所矛盾，却揭露出“综合实力才是最重要的”。台湾民众可以信仰欧美民主，但不可能不向人民币低头，太阳花学子也是如此。两岸统一潮流又岂是年轻人就能够挡住的？\n\n作者是中国大陆涉台媒体专栏作者\n\n文章仅代表个人观点\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847488", "site_title": "阿富汗剿杀东突副将疑是中国人", "publish_date": "2018-04-02", "content": "阿富汗剿杀东突副将疑是中国人\n\n阿富汗政府军正大力清剿盘据在山区的武装势力，日前在东北边境的巴达赫尚省（Badakhshan），与武装分子交火，击毙七名敌军，其中有两名疑似为新疆人，其中一人可能为“副指挥官”。\n\n《星岛日报》今天（2日）引述阿富汗媒体《帕兹瓦克新闻》（Pajhwok Afghan News）报道，阿富汗国民军发表声明，指政府军上月30日发起代号为“Kokcha-18”的大规模清剿行动，七名敌军被击毙，另有13名武装分子受伤。国民军表示，七名被击毙的武装分子中有两名中国人，其中一人为“副指挥官”，但未透露更进一步的细节。\n\n报道也称，阿富汗政府曾指出有21个极端组织在阿富汗展开盘据，其中包括“东突厥斯坦解放组织”。有中国媒体指出，遭击毙的副指挥官有可能是东突副指挥官。\n\n中国外交部曾表示，近年来，以“东伊运”为代表的“东突”恐怖势力派员赴部分战乱地区活动，加强与国际恐怖势力勾连，对有关国家和地区安全稳定带来严重危害。中方愿与国际社会一道，继续打击“东突”恐怖势力。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/editorial/story20180402-847476", "site_title": "社论：“和平红利”后的新对抗", "publish_date": "2018-04-02", "content": "社论：“和平红利”后的新对抗\n\n社论\n\n2018年4月2日\n\n为声援盟友英国报复俄罗斯用神经毒剂暗杀在英国的前俄国双面间谍，以美国为首的西方集团纷纷驱逐境内的俄国外交官；俄国则以牙还牙，展开相应驱逐行动。这场西方和俄国的外交战规模，为冷战开始以来所罕见。此前，为了报复俄国并吞克里米亚半岛，西方已经对俄国实施了经济制裁。双方关系交恶，只是国际关系氛围从合作走向对抗的征兆之一。冷战后经济全球化所带来的合作与乐观的国际气候，似乎正要走回第一次世界大战前大国博弈的老路。\n\n莫斯科在3月30日一口气驱逐了23个欧盟成员国驻俄国的59名外交官，报复欧盟驱逐俄国外交官的举措。早前，美国驱逐60名俄国外交官，并关闭俄国驻西雅图的领事馆。俄国则以驱逐60名美国外交官，并关闭美国驻圣彼得堡的领事馆回应。英国在严密搜证并由第三方核实后宣布，俄国官方涉及在英国境内用神经毒剂暗杀事件，违反了国际法。事件让西方同俄国的紧张关系进一步加剧，双方的军事对峙似乎也有升级之势。\n\n双方关系恶化，非一日之寒。美国特别检察官穆勒至今已经就俄国介入美国2016年总统选举，起诉或取得嫌犯认罪共19人，其中13人为俄国公民，另有三家俄国公司被控涉案。事件反映西方和俄国其实已经在互联网虚拟世界开战；包括英国脱欧公投以及欧盟成员国国内大选，也都相继爆出俄国使用类似手段。在更早之前，西方阵营在原苏联势力范围内推动颜色革命，配合北约东扩，最终逼出俄国并吞克里米亚和武装介入叙利亚内战之举，让博弈公开化。\n\n西方同俄国关系变质，仅是全球地缘政治格局转向的一例。冷战结束所带来的所谓“和平红利”，以及西方自由民主体制误以为全面获胜的“历史终结论”，加上经济全球化形成的各种跨国产业链，一度让各方乐观地相信合作共赢会是未来国际大势。然而西方踌躇满志地在各地推动民主化革命，可能却种下了如今强人政治裹挟民粹主义反弹的恶果。九一一恐袭更证明原先的乐观或是海市蜃楼，“文明冲突论”大有终结“历史终结论”之势。\n\n尽管冷战后的全球化所催生的国际合作，在提升人类福祉和维护世界和平方面取得显著成果——如联合国千禧年发展目标的全球赤贫人口减半提前五年达成；死于战争的全球人口比率显著减少——2008年华尔街金融危机在摧毁美国世界领导权的道德光环之际，也似乎让传统的大国博弈死灰复燃，特别是中国的持续崛起，至今已经被华盛顿公开定义为颠覆美国治世的威胁。特朗普总统的“美国优先”政策，更动摇了世界对维持既有自由贸易体制的信心。\n\n俄国总统普京刚成功连任，继续第四任六年任期。同西方的对峙，对内强化了其民族主义强人领袖的形象。虽然他当选后曾表示愿意与西方和解，可是神经毒剂暗杀事件以及后续发展表明，双方的矛盾难以轻易化解。欧洲人经历的两次大战的杀戮，似乎已经吸取历史教训，以和平合作作为建构新国际秩序的基本精神。然而，事实证明，由历史长期积淀的利益和偏见，无法在短期内被超越克服。\n\n此外，西方世界自身对于文化自信和国际领导力式微的焦虑，以及中国的崛起和伊斯兰原教旨主义的兴起对美国的挑战如果处理不好，都有可能逆转和平合作的大势，把世界推回暴力动乱的历史深渊。和以前不同的是，人类科技文明的高度发展，特别是核武器的扩散，意味着如果各方不能摒弃偏见，理性对话，寻求妥协，“历史的终结”恐怕将以最狰狞的面目降临。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847554", "site_title": "答为何午夜发布反制举措 中国商务部：过了零点即开始征税", "publish_date": "2018-04-02", "content": "答为何午夜发布反制举措 中国商务部：过了零点即开始征税\n\n北京时间昨天（1日）午夜，中国宣布对进口自美国的128项产品加征关税。中新社引述中国商务部一位不愿具名的官员今天（2日）透露，之所以午夜发布反制举措，不是对表美国时间，而是因为按规定，今天（2日）零点后通关即开始征税。\n\n据报道，作为对美国此前对进口钢铁和铝产品加征关税（232措施）的反击，中国国务院关税税则委员会昨天午夜宣布，自今天起对原产于美国的七类128项进口商品中止关税减让义务。\n\n此外，在现行适用关税税率基础上加征关税，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等8项进口商品加征关税税率为25%。现行保税、减免税政策不变。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847540", "site_title": "日众院财产申报 安倍拥逾亿日元", "publish_date": "2018-04-02", "content": "日众院财产申报 安倍拥逾亿日元\n\n（早报讯）日本众议院今天公布众议员财产申报，自民党总裁、首相安倍晋三拥有约1亿396万日圆（约130万新元）财产。不过，这届众议员平均财产约2917万日元，创新低纪录。\n\n中央社引述日本《朝日新闻》与日本放送协会（NHK）报道，众议院基于国会议员资产公开法规定，公布去年10月当选的众议员财产。\n\n根据统计，这一届众议员平均财产约2917万日元（约36万新元），是从1993年有这项制度以来最低的纪录。\n\n由于拥有逾30亿日元身家的自民党前总务大臣鸠山邦夫过世，被认为是这次平均财产创新低的可能原因。\n\n上一次公布众议员财产申报是2014年众议院选举后，当时众议员平均财产为3463万日元；这次平均财产较上次减少546万日元，减幅约16%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847535", "site_title": "新加坡企业发展局将助大小企业发展", "publish_date": "2018-04-02", "content": "新加坡企业发展局将助大小企业发展\n\n(左六至八) 新加坡企发局局长方章文、贸工部长（工业）易华仁、企发局主席王文辉和该局高层在推介仪式上合影。（李蕙心摄）\n\n新成立的法定机构新加坡企业发展局（Enterprise Singapore）将根据不同规模本地企业的需求和发展阶段，协助它们提高生产力、数码化或到海外发展。\n\n企发局局长方章文说，不论是起步公司、微型公司、中小企业或大型企业，都可以向企发局寻求多种协助。当局会根据这些企业的发展情况、业务领域和进军海外的兴趣，建议合适的援助方案，范围包括提高生产力、进行创新、数码化、培训人才和开拓海外市场。\n\n贸工部长（工业）易华仁今天早上为企发局主持推介仪式，出席者包括商会商团和工会代表。\n\n政府去年9月宣布将新加坡国际企业发展局（IE Singapore）和标新局（Spring）合并为新加坡企业发展局。新机构将提供一站式服务，企业再也不用分头向两家机构寻求协助。\n\n企发局将融合并简化两局提供的援助计划，例如新推出的生产力提升计划（Productivity Solutions Grant，简称PSG）就结合了三项现有计划，供需要资讯科技技术或生产机械来提高生产力的企业申请。\n\n新的企业发展计划（Enterprise Development Grant，简称EDG）则结合了之前的能力发展津贴和国际企业合作计划。新计划将从今年10月开始接受申请。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_114906.jpg?VersionId=PO9QTuvvt4B2aj09pv_vZRcPzbhGcrVG?o=zbimg&oloc=se", "alt_text": "(左六至八) 新加坡企发局局长方章文、贸工部长（工业）易华仁、企发局主席王文辉和该局高层在推介仪式上合影。（李蕙心摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847536", "site_title": "分拆来卖更好赚 马国产车威拉成偷车贼头号目标", "publish_date": "2018-04-02", "content": "分拆来卖更好赚 马国产车威拉成偷车贼头号目标\n\n（早报讯）马来西亚国产车威拉成为偷车贼锁定的目标。根据统计，马国去年共有654辆威拉被偷，名列被偷窃车款榜首。\n\n《星洲日报》引述《星报》的独家报道说，国产威拉车之所以成为偷车贼头号目标，是因为这车款的汽车零件日益稀少，将汽车零件逐样出售，甚至比直接出售整辆车来得好赚。\n\n其中，要价最高的是引擎，价格介于1500至2000令吉（约509至680新元）；其次是变速器，价格介于1000至1300令吉。\n\n报道也引述汽车零件零售商的消息指出，许多威拉的内部零件已停产，包括车速表、坐垫、驾驶盘和手煞车等。\n\n“这些零件很难在市场上买到，即便是还买得到，数量也已所剩无几。”\n\n据悉，威拉汽车零件制造商将逐渐减少威拉汽车零件的产量，并将于今年底之前停产，原因是继续生产威拉汽车零件不符合经济效益。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847548", "site_title": "美国本周将宣布征收进口关税的中国商品清单", "publish_date": "2018-04-02", "content": "美国本周将宣布征收进口关税的中国商品清单\n\n（早报讯）美国特朗普政府本周将公布拟加征进口关税的中国商品清单，以惩罚北京的技术转让政策。这一举措预计会加剧全球两大经济体之间的贸易紧张局势。\n\n美国政府官员曾表示，这份年度进口规模为500亿到600亿美元的商品清单将主要针对高科技产品，关税措施可能在逾两个月后生效。\n\n路透社报道，根据总统特朗普3月22日签署的对中国商品加征关税的公告，美国贸易代表署(USTR)需要在周五之前公布产品清单。\n\n这项关税措施旨在迫使中国政府改变相关政策。美国贸易代表署认为，中国相关政策导致美国知识产权向中国企业的”非经济性”转让。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847526", "site_title": "监察法打下第一虎通报三处变化有深意", "publish_date": "2018-04-02", "content": "监察法打下第一虎通报三处变化有深意\n\n中共中央纪委、国家监委昨天（1日）发布消息，指贵州省委原常委、副省长王晓光涉嫌严重违纪违法，目前正接受纪律审查和监察调查。王晓光是监察法颁布实施，国家监委组建并与中央纪委合署办公后，首个接受审查调查的中管干部。\n\n《中国纪检监察报》今天（2日）指出，与之前的通报相比，本次通报有三处重大变化。之前的消息源是中央纪委，现在则为中央纪委、国家监委；之前是“涉嫌严重违纪”，现在则为“涉嫌严重违纪违法”；之前为“接受组织审查”，现在则为“接受纪律审查和监察调查”。\n\n报道称，这些变化，充分体现了国家监委组建后履职有力有效，是用法治思维和法治方式惩治腐败的具体体现。\n\n据报道，纪委监委合署办公，履行纪律检查和国家监察两项职能。中共党章规定，党的各级纪律检查委员会是党内监督专责机关，职责是监督、执纪、问责。宪法和监察法规定，各级监察委员会是国家的监察机关，职责是监督、调查、处置。\n\n纪委的监督执纪问责与监委的监督调查处置，相互衔接、互为补充、内在一致，统一于全面从严治党、党风廉政建设和反腐败斗争的生动实践。\n\n此外，通报表述的变化，充分体现了中共纪律检查和国家监察的有机统一。纪委监委合署办公，既是执纪机关，又是执法机关，履行双重职责，有利于把制度优势不断转化为治理效能。\n\n报道称，3月23日，国家监察委员会正式挂牌，10天之后就宣布首个中管干部接受审查调查，充分表明了中共中央惩治腐败的坚定决心，再次印证党中央关于当前反腐败斗争形势依然严峻复杂的判断完全正确。\n\n报道也说，纪委监委本质上是反腐败工作机构，必须持续深化转职能、转方式、转作风，确保职能融合、人员融合、工作融合，把中共纪律和国家法律这“两把尺子”结合、贯通起来。\n\n此外，也在依法履职、纪法贯通、法法衔接、行使职权和完善配套法规制度上下功夫，持续增强反腐败合力、效力，不断强化不敢腐的震慑，扎牢不能腐的笼子，增强不想腐的自觉，巩固压倒性态势。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847532", "site_title": "安倍4月17日访问美国", "publish_date": "2018-04-02", "content": "安倍4月17日访问美国\n\n（早报讯）日本首相安倍晋三宣布，他将在4月17日至20日之间访问美国，跟美国总统特朗普举行会谈。\n\n安倍周一（2日）在东京说，到时，他将要求特朗普在与朝鲜领袖金正恩举行峰会时，提到遭朝鲜绑架的日本人的课题。\n\n特朗普预定5月同金正恩举行峰会。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847531", "site_title": "游客太多 印度泰姬陵开始限时游览", "publish_date": "2018-04-02", "content": "游客太多 印度泰姬陵开始限时游览\n\n泰姬陵游客人满为患。（法新社）\n\n（早报讯）为缓解逗留游客太多带来的管理压力，印度著名古迹泰姬陵从4月1日起开始实施一项新措施，所有游客购票后游览一次最多逗留3小时，超出时间需要另行付费。\n\n新华社报道，目前泰姬陵门票单价为印度游客40卢比（约0.8新元），南亚区域合作联盟成员国游客530卢比（约11新元），其他国家和地区游客1000卢比（约20新元）。\n\n新措施需要泰姬陵工作人员在出入口检查计时戳。至于超过3小时后如何付费，《印度时报》援引印度考古局一名官员的话说：“我们仍在研究超时付费的加价机制，可能是超时游客再补一张门票，也有人建议超时部分按小时计费。”\n\n印度考古局官员说，泰姬陵有过一天接待游客数量超过5万人次的时候，“我们不得不在有限空间里管理游客，难度很大。有的游客来得很早，直到闭园才离开，这带来更多（管理）压力”。他们希望限时游览措施有助于解决相关矛盾。\n\n泰姬陵是印度莫卧儿王朝第五代国王沙贾汗为悼念其爱妻泰姬·玛哈尔而修建的，位于印度北方邦阿格拉市郊区，距新德里195公里。该建筑始建于1631年，前后共历时22年才完成。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804021107061.jpg?VersionId=.MGlEp31l66hq.Kfx5YlsEo3arTC_63G?o=zbimg&oloc=se", "alt_text": "泰姬陵游客人满为患。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847553", "site_title": "落马贵州前副省长王晓光 与王三运曾共事贵阳", "publish_date": "2018-04-02", "content": "落马贵州前副省长王晓光 与王三运曾共事贵阳\n\n中央纪委国家监委官网昨晚（4月1日）11时发布消息，指中共贵州省委原常委、副省长王晓光涉嫌严重违纪违法，目前正接受纪律审查和监察调查。\n\n据网媒“香港01”报道，此前，王晓光今年1月22日辞去贵州省副省长职务。几天前，其在“多彩贵州网”的简历也被悄然撤下。目前，贵州省委常委班子共七人，有近半空缺。\n\n王晓光是国家监察委成立以后落马省部级首虎，也是全国「两会」后落马的首虎，他还是十九大后落马的第五个副省长。\n\n另据《北京青年报》属下微信公号“政知圈”介绍，王晓光现年56岁，山东巨野人，在职研究生学历，管理学硕士，仕途履历从未离开贵州。\n\n他从贵阳师范学院体育系体育专业毕业后，第一份工作是贵阳市员警学校教师，五年后投笔从政，进入贵阳市公安局行政科担任副科长。在公安局待了一年多后，又转入纪检系统任职，在贵阳市纪委任职近四年。\n\n1995年，离开贵阳市纪委进入贵阳市委办公厅后，王晓光的仕途开始平顺。从那时至今的23年，他历任贵阳市乌当区区长、区委书记、贵阳市副市长、贵阳市委秘书长、遵义市市长、六盘水市委书记、遵义市委书记等职务。\n\n2014年4月，王晓光跻身贵州省委常委，2017年6月任贵州省副省长，当选副省长不足一年，2018年1月22日，又辞去该职。\n\n1995年4月至1996年8月，王晓光任贵州省贵阳市委办公厅副县级秘书，其间王三运担任贵阳市委书记达三年之久。\n\n王三运已于2017年7月落马，落马前曾担任甘肃省委书记。公开简历显示，王三运早年仕途一直在贵州，历任共青团贵州省委书记、贵阳市委书记、贵州省委副书记等重要职务。\n\n据报道，王三运与王晓光的“缘份”不浅，两人都是山东菏泽人，王三运祖籍山东单县，王晓光是山东巨野人，单县和巨野县都隶属于山东菏泽市。\n\n此外两人也是校友，王三运1974年8月进入贵阳师范学院中文系汉语言文学专业学习，毕业后在贵州省贵阳师范学院党办工作。王晓光是王三运的师弟，1980年9月至1984年8月，他在贵阳师范学院体育系体育专业学习。\n\n另一方面，中共十九大后已有五个副省长落马\n\n2017年11月23日，辽宁省原副省长刘强落马\n\n2018年1月3日，陝西省原副省长冯新柱落马\n\n2018年1月4日，山东省原副省长季缃绮落马\n\n2018年1月17日，江西省原副省长李贻煌落马\n\n2018年4月1日，贵州省委原常委、副省长王晓光落马\n\n作为十九大后落马的第五位副省长，王晓光与前面四人不同；他除了是副省长，还是省委原常委。\n\n此外，王晓光落马距离国家监察委挂牌整整10天，即3月23日上午，中华人民共和国国家监察委员会在北京正式揭牌。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20180402-847475", "site_title": "公共厕所指示牌指向何方？", "publish_date": "2018-04-02", "content": "公共厕所指示牌指向何方？\n\n公厕指示牌不明确。（读者提供）\n\n意见栏\n\n翁益华\n\n榜鹅水道不久前新辟了一段并行的脚车道，在靠近盛港东道（Sengkang East Ave）的路口竖起一个注明“距离550米有公共厕所”的指示牌。\n\n我就住在盛港东道，据我所知，这里附近都是组屋与私人公寓，就是最靠近的港脚（Kangkar）轻轨站，也没有公共厕所，到底550米的公共厕所指的是何处？\n\n邻居说，可能是指榜鹅东河谷通道鲤河大厦（Rivervale Plaza）内的公共厕所。如果正如邻居所言，这指示牌应该更明确，否则人有三急找不到公共厕所时，这指示牌就如同虚设了。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/ZB_0402_CJ_doc6zgbv8dbr2ogn8t3740_01155319_yinlu.jpg?VersionId=ziJWzlANN5Bs8wciYVMQ0zCqpQngpVL8?o=zbimg&oloc=se", "alt_text": "公厕指示牌不明确。（读者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zvideos/entertainment/story20180402-847528", "site_title": "赖怡伶公开梦想家园", "publish_date": "2018-04-02", "content": "赖怡伶公开梦想家园\n\n本地主持阿姐赖怡伶搬进本地中部地区一间传闻价值800万元的豪宅。她带领读者逛游四层楼高的家居，看看她家里哪里最特别，哪里又最“难搞”，而她最喜爱，还有最私密的角落又是什么样子。\n\n赖怡伶接受《联合晚报》专访时透露，她说：“我在台湾时就一直梦想将来要住在有地住宅，能在自己的土地盖自己的梦想房子。”嫁来新加坡后，她发现新加坡的私人住宅都很贵，更感觉洋房是一个遥远的梦。\n\n不过经过多年的努力奋斗，她和老公终于打入有地屋主行列，和李铭顺、范文芳夫妇、郑惠玉、李南星、周初明、金银姬等人。\n\n从三年前开始，赖怡伶和老公积极物色房子，“你相信吗，我们东南西北的房子都看过了，就是找不到适合的。有些价位适合，但外观我不喜欢；有些外观喜欢，价位却不合适。好不容易找到价位和外观都可以的，却有风水师告诉我房子和我们的八字相冲。”\n\n另一次，赖怡伶看中了在麦里芝蓄水池旁的房子，已经决定要买了，付定金前夕去看，发现猴子正在屋内的泳池游泳。她惊呼：“那以后猴子跑进我的厨房自己找东西吃，我不是还要跟它争吗？”\n\n终于她和老公看中了这间永久地契的房子，她笑说：“我希望以后把房子留给女儿，这么大的空间，你不觉得女婿应该也住进来吗？”已经盘算到女儿嫁人后了。\n\n赖怡伶和老公、两个女儿、两个女佣一共六人住同一屋檐下。房子占地3500平方英尺，总面积7000平方英尺。房子设计很特别，大门打开，右边是客厅，靠近马路的左边则是厨房和偏厅，赖怡伶笑说她在家下厨也同时可以对外展示她是贤惠好媳妇的一面。客厅外边还有个有机小菜园和游泳池，她说会经常游泳，比基尼外再裹上一层衣服，包得比出外还密实，是怕春光外泄，邻居得益？“怕水冷！”\n\n二楼是主人房，赖怡伶的工作室和服装间合二为一，别忘了她除了主持、演戏，也和权怡凤、李荣达合开制作公司，担任编制工作。此外，她的丈夫的服装间、浴室等一应俱全，空间宽大。三楼则是女儿的卧室。地下层则辟出隔音良好的卡拉OK房，录过新年歌曲合辑的她谦称不想因为歌喉不好被邻居投诉，但是在镜头前，她拿起麦克风一唱，却是麦不离手。\n\n综观整栋房子风格，时尚感大于其他。赖怡伶笑说：“朋友来我家，很惊讶我加不是跟我一样，走甜美风路线，因为我成熟了，品味提高了。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847501", "site_title": "巴林发现境内最大油田", "publish_date": "2018-04-02", "content": "巴林发现境内最大油田\n\n（早报讯）波斯湾岛国巴林（Bahrain）宣布，发现了境内已探明的最大油田。\n\n巴林自然资源最高委员会星期天（4月1日）宣布此一发现时说：“新资源估计含有大量的致密油（轻原油）和深层天然气，远多于巴林的现有储备。”\n\n与波斯湾邻国不同的是，巴林的能源储备并不丰富。它目前只有一个油田的石油蕴含量达到数百万桶，而且是波斯湾首个发现和投入生产的油田。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847516", "site_title": "苏宁易购去年净利增近五倍 将继续减持阿里巴巴股份", "publish_date": "2018-04-02", "content": "苏宁易购去年净利增近五倍 将继续减持阿里巴巴股份\n\n中国大型网络零售企业—苏宁易购前天（31日）公布年报，去年实现净利42.13亿元（人民币，下同，8.78亿新元），同比增长4.98倍。公司在去年减持部分阿里巴巴股份外，未来12个月还将减持不超过766万股阿里巴巴股份。\n\n据路透社今天（2日）报道，年报显示，去年该公司实现营收1879.3亿元，同比增长26.48%；每股收益0.45元。公司分红预案为每10股派现1元（含税）。\n\n苏宁易购去年净利大幅增长的主要原因之一，是公司减持阿里巴巴股份所带来的巨额投资收益。\n\n据年报，公司基于整体发展战略安排，去年12月出售了550万股阿里巴巴股份。在扣除初始购股本金以及股份发行有关成本及相关直接费用后，实现净利润约32.85亿元。\n\n苏宁易购称，今年公司将快速推进大开发战略，积极拓展丰富渠道资源，并进一步丰富商品、提升服务体验，在物流、技术等领域加大投入。基于此，结合证券市场状况并考虑公司资产配置、投资活动资金需求等，董事会计划未来一年择机出售不超过766万股阿里巴巴股份。公司预计此次可供出售金融资产出售将会对公司利润产生影响。\n\n出售后，苏宁易购仍持有阿里巴巴1316万股股份。苏宁易购强调，阿里巴巴集团是公司最重要的战略合作伙伴，目前持有公司19.99%的股份，公司将结合自身资源，持续加深与阿里巴巴集团在联合采购、天猫旗舰店运营、物流服务、O2O（线上线下）融合等领域的战略合作，持续提升双方的合作价值和市场竞争力。\n\n公司新闻稿还指出，从2016年第四季度至今，苏宁易购已经连续五个季度实现盈利。此外，2017年三四季度较一二季度盈利加速，苏宁易购盈利拐点得到确认，迈入规模、效益双增长的基本面向上周期。\n\n苏宁易购预计，公司一季度商品销售规模同比增长超过40%，实现净利润为1亿元至1.5亿元，同比增长27.79%至91.69%。\n\n苏宁易购上周五收报14.07元，过去一个月累计上涨12.6%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847544", "site_title": "马国国会今天表决《打假新闻法案》", "publish_date": "2018-04-02", "content": "马国国会今天表决《打假新闻法案》\n\n（早报讯）马来西亚国会下议院今日（2日）继续辩论《2018年打假新闻法案》，并通过动议将在今日内完成辩论与表决法案。\n\n当今大马网站报道，在问答环节结束后，首相署副部长拉沙里站起来动议，只有在完成辩论与表决《打假新闻法案》和《牙医法案》后，国会今天才能休会。\n\n这项动议获得国会声浪表决通过。\n\n副议长罗纳建迪接着指示继续辩论法案。他限制每名国会议员15分钟的辩论时间，并指部长将在下午3点半总结辩论。\n\n上周四已有7名国会议员参与辩论，分别是4名在野党和3名国阵的代表。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/expert/others/story20180402-847471", "site_title": "菲利普·兰德里根,理查德·富勒：被忽略的污染威胁", "publish_date": "2018-04-02", "content": "菲利普·兰德里根,理查德·富勒：被忽略的污染威胁\n\n污染是21世纪的重大生存挑战之一，它威胁到生态系统的稳定，制约经济发展，影响数十亿人的健康。但这个问题常常被各国的增长战略或对外援助预算（如欧盟委员会和美国国际开发署）所忽视，结果是这一个威胁愈演愈烈。\n\n要动员必要的资源、领导力和公民参与以尽量减少污染威胁，第一步是提高对实际污染规模的认识。因此，我们组建了“柳叶刀污染与健康委员会”（Lancet Commission），收集关于污染影响健康的全面数据，评估其经济成本，确认其与贫困的联系，并提出解决问题的具体方法。\n\n去年10月，我们发布了一份这方面的报告。我们发现污染每年导致900万人死亡，相当于全球死亡总人数的16%。\n\n这个数字三倍于爱之病、结核病和疟疾致死人数的总和，15倍于所有战争、恐怖主义和其他形式暴力致死人数的总和。在受影响最严重的国家，污染致死占了总死亡人数的四分之一。\n\n这类死亡的具体原因各不相同，体现了污染成分的变化。随着国家的发展，与严重贫困相关的古老污染形式，如室内空气和水的污染，会越来越少。但与经济发展有关的现象，即城市化、全球化、有毒化学的扩散以及石油驱动汽车的激增，导致室外空气、化学、职场和土壤污染日趋严重，发展中国家受到的影响尤重。\n\n毫不奇怪，首当其冲的是穷人，与污染相关的死亡有92%发生在中低收入国家。在每个国家的各个收入水平，污染导致的疾病在少数群体、边缘群体和其他脆弱群体中最为普遍。这是全球性的环境不公。\n\n除了人力成本，污染相关疾病还导致生产力损失，发展中国家的国内生产总值（GDP）因此每年减少高达2%。污染相关疾病消耗了高收入国家医疗支出的1.7%，以及中低收入国家医疗支出的7%。与污染有关的福利损失每年高达4.6万亿美元，相当于全球经济产出的6.2%。这还尚未包括气候变化的巨大成本，而燃烧高污染的化石燃料是气候变化的主要原因。\n\n尽管损失巨大，但问题还有可能继续恶化。如果不进行果断干预，到了2050年，光是室外空气污染致死，就有可能增加50%。化学污染是另一个日益艰巨的挑战，自1950年以来，大约有14万种化合物被发明出来，其中受过安全性或毒性测试的寥寥无几。婴儿和幼儿尤其容易受到伤害。\n\n污染并非经济发展难以摆脱的“必要之恶”（necessary evil）。投入领导力、资源和完善的数据驱动方法，污染可以实现最小化，并且可行的策略早已被制定出来，并在中高收入国家经受了实地测试，证明了有效性。\n\n这些策略平衡了法律、政策和技术解决方案。比如，根据“污染者自付”（polluter pays）的原则，污染行业的税收优惠和补贴被取消。此外，这些策略遵循明确的目标和时间表，并据此不断进行评估，同时严格执行。它们也可以被输出到全球各个收入水平的城市和国家。\n\n仔细规划，以及资源充足的污染控制策略的应用，能让发展中国家避免过去伴随经济增长而来的最糟糕的人道和生态灾难。在通往繁荣的路上，穷国必须忍受一个污染和疾病的阶段，这样的旧观念可以寿终正寝了。\n\n不管是富国还是穷国，这些策略都会带来更可持续的GDP增长。无铅汽油减少铅暴露，意味着较低的认知障碍，提高了生产力，为全世界带来数十亿美元的经济回报。在美国，每一美元的空气质量改善投资能产生30美元收益，自1970年以来所投入的650亿美元，共产生1.5万亿美元的总回报。\n\n因此，减少污染为刺激经济增长创造了巨大机会，同时，也更重要的是，保护了全世界人民的生命和健康。柳叶刀污染与健康委员会要求各国和市政府、国际捐助人、主要基金会、公民社会群体以及医疗专业人员，把控制污染放在比现在高得多的优先位置。\n\n这要求在中低收入国家大幅增加用于污染防治的资金，不管是国家预算投入还是捐赠援助资金。在国际层面，这可以通过扩大现有计划或建立新的专门基金来实现，如“抗击爱之病、结核病和疟疾全球基金”（Global Fund to Fight AIDS, Tuberculosis, and Malaria）。这些计划应该对国家拨款形成刺激和补充作用，同时提供技术援助和支持性研究。国际资金还可以用于支持建立一个“全球污染观察站”。\n\n有效的污染防控，还意味着要在所有未来增长和发展战略中纳入预防战略，认识到只有社会改变生产、消费和交通模式，我们才有可能取得成功。这方面的关键措施，包括为广泛过渡到无污染能源制定激励措施；取消污染者的补贴和税收优惠；奖励回收、再利用和修复；用安全替代品取代危险物质；鼓励使用公共交通和人力交通工具。\n\n转向更少污染的系统绝非易事，全世界的既得利益者一定会大力反对。但柳叶刀污染与健康委员会的报告指出，低污染转型对于我们社会的健康、福祉和繁荣至关重要。我们决不能继续忽视这一全球威胁。\n\n作者Philip J. Landrigan是阿恩霍尔德全球卫生研究所全球卫生主任、纽约市西奈山伊坎医学院环境医学和儿科学教授，Richard Fuller是净土（Pure Earth）会长\n\n英文原题：The Neglected Menace of Pollution\n\n版权所有：Project Syndicate, 2018.\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/talk/story20180402-847472", "site_title": "交流站：3月份个人代步工具是热门话题", "publish_date": "2018-04-02", "content": "交流站：3月份个人代步工具是热门话题\n\n共享脚踏车。（档案照）\n\n在刚过去的3月份，《联合早报·交流站》刊登了99篇读者来稿和相关机构答复。各种有关个人代步工具的讨论依然很热烈，3月份共刊登了七篇来稿。读者关注的其他课题还包括华文华语的地位、本地乒乓运动的发展、小学上课时间是否该延后，以及义顺公园小贩中心出现退租潮。\n\n个人代步工具是当前最夯的科技用品之一，它们包括电动脚踏车、电动踏板车、独轮车、共享脚踏车等。\n\n当局规定从2017年8月起，所有电动脚踏车必须注册和挂上车牌，以方便执法。加强管制显然起到一些作用，如今路上较少看到鲁莽骑行的情况。\n\n然而，读者注意到，越来越多人骑电动踏板车（e-scooter）时危及自己、行人和其他公路使用者，所以来函呼吁当局加强管制其他电动代步工具。\n\n读者张克敖呼吁不同部门的执法人员联手巡逻，取缔那些在公共场所、购物中心和人行道不顾他人安危的骑士，突击检查电动踏板车骑士和经销商，揪出非法改装的害群之马。他也呼吁当局严厉惩罚违例者，包括罚款或充公电动踏板车。\n\n蔡玉荣来函提出四项建议，包括：调低电动代步工具的速度顶限；规定电动代步工具必须发出声响警惕行人；须安装照明提醒行人；强制骑士上交通安全课程和购买保险。\n\n汪紫馨也呼吁，电动代步工具或脚踏车的使用者应上交通规则与安全课程，以及应考取驾驶执照。\n\n梁文乐在《正确使用电动踏板车避免意外》一文中描述了他目击的一起意外，一名电动踏板车骑士在十字路口被汽车撞倒。他指出，骑士来到路口时应停下，推电动踏板车过路，才可以避免意外发生。\n\n共享脚踏车的问题也受到关注。中二学生陈昊轩来函《负责任地使用共享脚踏车》，提醒大家不要因为害群之马而一竹竿打翻一船人，因为负责任的骑士其实也不少。他呼吁人们负责任地使用共享脚踏车，通过自己的行为改变人们对共享脚踏车的负面印象。\n\n陈昊轩也建议业者制定扣分或奖励的措施，鼓励人们负责任地使用共享脚踏车。\n\n交通部在3月份加强了有关个人代步工具的管制，包括电动踏板车从今年下半年起必须注册，在一年内胡乱停放共享脚踏车超过三次的用户，将被禁止租车一段时间。希望这些措施有助于鼓励人们更好地使用这些工具，在方便自己之余，也要顾及其他人的安全与方便。\n\n读者胡德祺来函《小学上学时间能否推迟一小时？》，引起读者的热烈回应，本站在短短两三天内收到不少回应。\n\n胡德祺认为，小学上课时间若能推迟一个小时，学生早上会有更充足的时间准备上学，对小孩身心健康有利，也比较顺应人体作息的自然规律。\n\n罗嘉慧说，小学生早上7时许要到学校，给他们一家人的相处造成极大的不便，很多时候他们要到周末才能跟孩子真正见面。\n\n张恺欣认为，延后上课时间的好处比坏处多，包括学生有充足的睡眠时间、可以好好吃早餐、不必起早摸黑搭校车、学校可以安排更好的午餐时间。\n\n义顺公园小贩中心一些小贩最近要求退租，经报章报道后引起民众关注。陈文坪来函提出建议，包括搞一些促销活动，吸引食客光顾。小贩也应该加强自己的食物品质，吸引顾客回头。他提醒，竞争在所难免，小贩不能一味对管理层不满。\n\n陈有心经常到义顺公园小贩中心用餐，他说，有关小贩退租的新闻报道引起一些负面情绪，对还在那里经营的小贩是不公平的。小贩应该反省自己的服务、售价、概念、质量是否不符合食客的要求。\n\n本报读者关注许多社会话题，本站欢迎读者从不同的角度看问题，并来函交流。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/5d2_1796.jpg?VersionId=aMgSWjPrMakOKDYo75Ihs7v0UIeShRxU?o=zbimg&oloc=se", "alt_text": "共享脚踏车。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847503", "site_title": "本地股市周一开盘涨0.28％", "publish_date": "2018-04-02", "content": "本地股市周一开盘涨0.28％\n\n（早报讯）\t本地股市周一开盘上涨0.28％或9.61点。\n\n截至早上9时17分，新加坡海峡时报指数报3437.58点。\n\n全场交易量约为1.41亿股，交易额为1.69亿元，上升股103只，下跌股60只。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847514", "site_title": "为缓解贫富悬殊 智库：给每个英国25岁人士1万镑", "publish_date": "2018-04-02", "content": "为缓解贫富悬殊 智库：给每个英国25岁人士1万镑\n\n（早报讯）英国智库公共政策研究所（IPPR）建议英国政府设立一个公民财富基金，以解决贫富悬殊问题。\n\n英国《卫报》报道，根据该建议，所有英国出生的公民一旦步入25岁，就可获得一笔1万英镑（约1万8400新元）款项。\n\n该款项将来自一个总规模为1860亿镑的公民财富基金。政府可通过税务改革和出售资产如脱售政府所持有的苏格兰皇家银行股权来为财富基金集资。\n\n公共政策研究所的经济正义委员会发表的报告说，此一基金将能让每个人都占有经济份额，以及协助年轻人投资在自身的未来，如购买房地产、投资在教育上或创业。\n\n根据该研究所，英国44%的财富掌握在最富裕的10%家庭手中，英国最穷的半数家庭则只拥有9%的财富。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/2017-11-16t130237z_1219500295_rc1234dd6620_rtrmadp_3_global-money_1.jpg?VersionId=rYN8nCgaPKBCAmKAt.vcLco8m6BywYWN?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20180402-847473", "site_title": "解决拒用5分硬币问题", "publish_date": "2018-04-02", "content": "解决拒用5分硬币问题\n\n刘竟中\n\n有些小贩和商店收钱时，拒收超过一个的5分硬币，他们的理由是把5分硬币存入银行须付费，找钱给顾客时，顾客也不收一个以上的5分硬币。\n\n根据法令，每次交易可以使用5角以下的硬币不得超过2元。换言之，每次交易可用不超过40个5分硬币，店家和顾客都应收下，大家应依法行事。如果不愿接受多过一个5分硬币，可以客气地向对方提出要求。\n\n商店如果常收到很多5分硬币，可以尽量在找钱时把5分钱给顾客。大多数人不会介意收到两个或几个5分硬币，只有少数人不愿收。\n\n如果商店存有很多5分硬币，雇主可叫员工协助把钱拿到超级市场使用，每次可用40个，五次就用了200个。\n\n不论店家或顾客，如果都能遵守法律规定，5分硬币的使用就不会出现困难。如果有人不依法接受一个以上的5分硬币，可以告诉他这是依法行事，相信对方会愿意收下。\n\n人们常使用1角硬币，两个5分就可取代1角，所以5分硬币不难使用，人们不应把5分硬币收着不用。我看不出使用5分硬币有什么困难，最重要的是别因5分是最低面额的硬币就轻视它。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847549", "site_title": "金一南少将：逼中俄结盟将是西方最大的灾难", "publish_date": "2018-04-02", "content": "金一南少将：逼中俄结盟将是西方最大的灾难\n\n（早报讯）中国国防大学教授金一南少将昨天引述美前国务卿基辛格、美前国家安全顾问布热津斯基等曾多次警告美国，如果中国与俄罗斯如果真正形成结盟，将是西方地缘政治最大的灾难，就是美国外交最大的失败，一定要把中国和俄罗斯分开，一个一个对付，不能在一起对付。\n\n金一南昨天在中国之声《国防时空》官方微博@CNR国防时空的访问中，就美国总统特朗普最近签署《台湾旅行法》、驱逐俄罗斯外交官分析其思路时，作出上述表示。\n\n金一南指出，有美国的学者在感叹，感叹美国现在没有大的战略人物了，“都是一些功利性的人物，包括新上来的（国家安全顾问）博尔顿之类的，再加上他的（国务卿）蓬佩奥，没有一个是战略人物。”\n\n他指出，比如说像像基辛格、布热津斯基，还有哈斯这样大的战略人物，包括约瑟夫⋅奈这样的战略人物，一个是进入不了美国的决策层，另外在美国越来越少了，“有的都是一帮子起哄的，一帮子急功近利短视的政客”。\n\n金一南表示，今天看特朗普的整个政策，“就是放在一起对付，先打中国，再打俄罗斯；先打俄罗斯，再打中国，同时开炮、同时发火”。\n\n他说：“我觉得这个很可笑的，作为一个美国的重要领导人，全世界最富有权势的领导人来看，一点战略头脑都没有，四面出击。你想对付谁，有段时间要形成自己的盟友，形成自己的结盟。”\n\n金一南指出，美国首先得罪了欧盟，然后又得罪了韩国和日本，最后和中国打贸易战。从策略上来说对美国很不利。\n\n他说：“西方虽然今天打这个，明天打那个，看起来气势很大，但是从内部能感觉到有点章法混乱。表面看西方团结一致对付俄罗斯，美国全力以赴想和中国打贸易战，表面上看是这样，但实际上就是一种衰落、一种下沉，而在衰落、下沉的过程中，一种顽强的表现，形成这样一种很矛盾的景象。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847507", "site_title": "甘肃一扶贫公路隧道被爆质量问题整改不到位 官方：六人停职", "publish_date": "2018-04-02", "content": "甘肃一扶贫公路隧道被爆质量问题整改不到位 官方：六人停职\n\n甘肃省交通运输厅网站昨天（1日）发布消息，指央视昨早对折达公路考勒隧道质量等有关问题曝光后，该厅紧急召开党组扩大会议对相关工作进行了安排部署，并通报结果。其中，对央视曝光的工作不实、推诿扯皮的六名相关人员进行停职调查。\n\n据澎湃新闻报道，上述会议传达了中共甘肃省委书记、省长、省纪委主要领导和分管副省长的指示精神，并形成了以下决定。\n\n1、对折达公路考勒隧道立即进行交通管制，疏导车辆有序通行。\n\n2、成立以甘肃省交通运输厅厅长为组长的调查工作组，立即赶赴现场组织交通质监、安监、公安交警等部门专家对考勒隧道安全再次进行检测评估，并着手从项目立项、建设、管理全过程进行调查，彻查工程质量安全问题背后的违规违纪腐败问题及工作作风问题，以零容忍的态度严肃追责问责。\n\n3、责成项目建设业主甘肃远大路业集团有限公司及施工单位核工业西北工程建设总公司立即组织进场，按照原设计单位甘肃省交通规划勘察设计研究院有限公司审查通过的隧道加宽段加固处理方案及现场调查组专家的处理意见，立即进行整治；同时对折达公路全线进行质量安全检测，对发现的问题全面进行整治。\n\n4、对中央电视台曝光的工作不实、推诿扯皮的六名相关人员进行停职调查，并责成甘肃省公路航空旅游投资集团公司对项目业主、施工等单位相关人员做出处理。\n\n甘肃省交通运输厅表示，折达公路质量安全问题再次给该厅敲响了警钟，诚恳接受媒体和社会公众的批评监督。\n\n此外，该厅将举一反三，深刻汲取教训，深入查找在项目工程建设管理中存在的质量监管不严、安全管理不细等问题，以及作风不实、工作推拖、态度生硬等顽疾，以知耻而后勇的态度深刻反省改进，向社会公众交一份合格的答卷。\n\n据报道，甘肃省道折达二级公路是国道G213线和国道G109线的连接线。2008年11月，甘肃省发展和改革委员会以《关于临夏折桥至兰州达川公路工程可研报告的批复》批复该项目为二级收费公路（2017年5月31日取消收费），估算投资15.7亿元（人民币，下同，3.27亿新元）。\n\n甘肃省公路航空旅游投资集团有限公司下属甘肃远大路业集团有限公司为项目建设单位，考勒隧道项目中标施工单位为核工业西北工程建设总公司，项目设计单位为甘肃省交通规划勘察设计院有限责任公司，项目监理单位为太原市华宝通工程监理有限公司。\n\n该项目于2009年8月开工建设，2013年12月交工投入运营。\n\n据报道，折达公路是一条投资近16亿，专门修建的扶贫公路。这条公路经过甘肃省临夏回族自治州的东乡县，属于国家级贫困县，当地的自然环境十分恶劣，群众出门只能爬山或者坐渡船。这条公路的通车，不仅可以解决当地群众的出行问题，对于经济发展也有非常大的作用。\n\n不过，该扶贫公路却被举报“工程质量差”，特别是这条路上的“考勒隧道”。\n\n国家信访办在接到举报之后，要求甘肃省立即组成专项联合调查组进行调查。调查结果显示，隧道内原设计中“双层钢筋”，施工后变成了“单层钢筋”，存在着严重的安全隐患。\n\n随即，专项联合调查组要求相关部门对隧道封路进行加固整修，计划2017年11月28日完成整改。但央视昨天的报道爆料说，拖延半年的整修工程，刷了刷漆就草草收场。\n\n此外，整改不到位的情况，反映到甘肃省公路局、交通厅，结果却都是“此路不通”。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20180402-847468", "site_title": "庄永康：“爱国”诗与中美贸易战", "publish_date": "2018-04-02", "content": "庄永康：“爱国”诗与中美贸易战\n\n文化视角\n\n3月26日《联合早报》新汇点版刊登了本地九龙会会长陈文平的《受委屈》一文，其中引述据称是一位“林良多”教授在美国《华盛顿邮报》所发表的“爱（中）国”英文诗，发觉“熟口熟脸”。其实这件事发生在七八年前，证实是一首冒名的假诗。\n\n上网查阅，中国国内的百度百科轻描淡写，说此诗表达了许多美籍华人长期以来内心的压抑和愤慨：“为什么你们这样憎恨我们？”，因此被认为是多年来受到双重标准困扰的海外华人，向西方偏见“射出的一记利箭”，而引起中外网友热议。百度说：“但有人考证认为这首诗并非林多梁所写，且网间普遍将‘Duo-Liang Lin’误读为‘林良多’”。百度把英文原诗及中译全文照登，并无进一步说明，肯定“爱国”有理。但此贴也从旁指出了，“林良多”其实并无此人。\n\n2015年，有个“传送门”网站发了个贴子，题为《“林良多”教授：那首所谓轰动华人圈的爱国诗篇并不是我写的！》。作者周大伟是来自北京的一名法律学者，忆述自己2011年，在美国做短期访问研究工作的所见所闻。他到斯坦福大学胡佛研究中心去，是为了通过蒋介石日记探讨民国法律（笔者按：经蒋介石后人安排，蒋的日记原件从台湾转移到美国斯坦福大学，2006年年初开放作公开学术研究，吸引了不少中国大陆学者。）\n\n周大伟说，2011年1月12日上午9时58分35秒，新华网发布了一条被有些人称之为“2011年开年里最丰盛美餐”的新闻：美国纽约州立大学水牛城分校退休华裔物理学荣誉教授林良多（Duo-Liang Lin）在美国《华盛顿邮报》上发表了一首英文诗《你们究竟要我们怎样生存？》，“是华人向西方偏见射出的一记利箭”。\n\n然而，周先生发现诗中的句子“当我们推行马列救国时，你们痛恨我们信仰共产主义；当我们实行市场经济时，你们又嫉妒我们有了资本……”，不像是美国华人口气，本质上跟谁家邻居二小子网民的叫阵“今天先让利箭飞，明天就要让子弹飞！”没什么分别。\n\n他也发现，国家网站的炒作，让“林良多”已经成了无数大陆网民心目中的英雄人物，可以和李小龙并列为史上最值得记住的两个海外华人，并提议在大陆知识界、思想界中发起一股“向林良多教授学习”的热潮。于是，他放下手上有关民国“六法全书”的研究，开启谷歌搜寻，发动了迂回曲折的“林良多”追踪。\n\n幸好美国是个信息发达的国家，美国纽约州立大学水牛城校区的秘书小姐又十分敬业热心，周大伟终于联络上该校的退休教授，一位早年来自台湾的物理学家，Duo-Liang Lin——林多樑教授，并与他通电话。\n\n林教授首先明确表示，这首诗并不是他写的。他回忆自己在2008年3月到北京旅行，有陌生人给他发了些电子邮件，其中包括这首英文诗，觉得内容很有趣，有些观点自己也认可，就转发给若干朋友。但其中一名朋友以为这是林教授本身的作品，他便尽力对朋友作了更正声明。岂料几天后，他到达山西太原等地讲学时，发现自己的电子邮箱收到近千封邮件，都是关于这首诗的评论，让他哭笑不得。最后因四川5.12汶川大地震，没有继续行程，提前回美国。\n\n林教授也说，在上海逗留时，突然接到《华盛顿邮报》编辑打来的电话，问他这首诗是不是他写的，他说不是，最后又问他是否能给该报写些东西，因为在华时间匆忙，这件事也作罢。\n\n周大伟本身查证，这首诗曾最早出现在《华盛顿邮报》网站的一个讨论区内，而不是《华盛顿邮报》上。2008年4月25日《华盛顿邮报》发表一篇题为“Chinese Nationalism Threatens Beijing”（《中国的爱国主义威胁着北京》）的文章，在该文章的网络版读者讨论区（forum）中，有人曾将这首英文诗发送到这里，但无中生有地在开头注明是位Duo-Liang Lin荣誉教授在《华盛顿邮报》发表的。\n\n由此判断，《华盛顿邮报》的编辑可能是看到这条贴子后，才给林教授打电话。事情终于水落石出，但周大伟仍提出他的疑问：“到底是谁写的这首诗？写诗的人为什么不愿意浮出水面？为什么要三番五次地将这首诗的作者套在一个旅美华裔教授头上？还有，为什么2011年年初在官方背景很强的新华网上再次炒作这首诗？是因为美军要在黄海演习？还是美国国防部长正在北京访问？也或是，胡总书记马上就要启程去那个不少网民不太喜欢的国家访问？”\n\n周先生的疑问，让笔者想到最近“如箭在弦”的中美贸易战。尽管中国官方表示中国无意打这场仗，但不难推断，中国网民，除了若干被骂为汉奸的独立经济学家之外，肯定是铺天盖地对美国发出“打它，打它”之声。中国的广大网民，都认为“当我们实行市场经济时，你们又嫉妒我们有了资本……”，受委屈了！\n\n其实这时我们也该意识到，美国总统特朗普要向中国货发动加征关税，底子是美国人认为长期以来，“山寨大国”的做法，让美国机械IT科技、影视产品，甚至国防工业的知识产权遭到剽窃。这让原本与特朗普打对台的知识精英、《纽约时报》、硅谷科研人士、好莱坞工作大军，现在都跟总统“口径一致”，因为他们受了很大的委屈！\n\n贸易战打起来，新加坡可以置身事外吗？这里，我想对九龙会陈会长说，从近代历史的渊源来看，新加坡人对中国的“警惕”并不是多心，也不是多余的。不是反对党议员如此，执政党与政府，其实也很谨慎关切。因为如果我们“海外华人”也被认为对中国是非常“爱国”的话，我们的委屈就有冤无处诉了。\n\n作者是退休报人\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/world/story20180402-847466", "site_title": "分析师看好金价可升破1400美元", "publish_date": "2018-04-02", "content": "分析师看好金价可升破1400美元\n\n（纽约／伦敦综合电）金价上周虽下跌，但在3月份仍取得上涨，并且连续第三个季度上扬，为2011年以来的首次。分析师对金价继续保持信心，并认为市场将关注本周较后出炉的美国3月份就业数据。\n\n现货金价上周跌1.62％至每安士1325.48美元，3月份仍涨0.54％，这使现货金价连续三个季度攀升，去年第四季度上涨1.80％，今年第一季则上涨1.74％。\n\n美国6月期货金价上周跌2.09％，收报1327.30美元；3月份仍涨0.27％，第一季度上涨0.65％，同样是连续三季攀升，去年第四季度上涨1.69％。\n\n这是在美国联邦储备局加息和金价上周三遭遇7月以来最大跌幅的情况下取得的，因今年来对金价有利的消息不断。美国特朗普政府与盟友和对手挑起贸易争端，股市摇摇欲坠的态势从美国蔓延到全球其他市场，令投资者担心不已。与此同时，尽管与朝鲜的地缘政治紧张局势可能有所缓解，但特朗普挑选博尔顿（John Bolton）为新国家安全顾问，引发了美国或对伊朗更加强硬的猜测。\n\n分析师认为，随着外交鹰派在华盛顿的地位上升，黄金的避险需求或将得到提振。\n\n金属信息服务商金拓（Kitco）报道说，金价暂未能突破每安士1400美元关口，但许多分析师相信这只是时间问题。\n\n金拓引述Blue Line期货公司总裁巴鲁克（Bill Baruch）说，尽管最新一轮上涨已经退却，但他仍看好金价的潜能。投资者应该专注于整体趋势。他也预期美元汇率今年将再跌5％，而这对金价将是好消息。\n\n伦敦资本集团（London Capital Group）的市场研究主管劳勒（Jasper Lawler）说：“当我们看到股市有更多持续疲软的情况时，那将是黄金发光的时候。”投资者只是在等待更多信息。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847558", "site_title": "婚后8个月夫变女儿身 2女求恢复‘夫妻’关系", "publish_date": "2018-04-02", "content": "婚后8个月夫变女儿身 2女求恢复‘夫妻’关系\n\n本地一对夫妻结婚8个月，“丈夫”竟变性成女儿身，婚姻注册局发现后宣告婚姻无效，“夫妻”入禀高庭申请司法检讨，要求恢复夫妻关系。\n\n《新明日报》曾在去年7月报道，一对狮城夫妻在2015年10月5日宣誓注册结婚，但“丈夫”在2016年6月完成了性别重置手术，变性为女性，这段婚姻去年2月被婚姻注册官宣告无效。\n\n据《海峡时报》报道，这对夫妻如今入禀高庭，要求高庭针对婚姻注册官的决定展开司法检讨，并且要求恢复夫妻关系。\n\n据报道，这名“丈夫”在2015年9月以“Faith Volta先生”的名义，申请跟“Bryce Volta小姐”注册结婚，隔月成功注册结为夫妻。\n\n不过，“他”在2016年3月决定进行手术，同年6月变成了“她”，并且在8月份收到移民与关卡局发出的新身份证，注明性别为女性。\n\n婚姻注册官相信是得知此事后，在六个月后安排跟这对“夫妻”见面，要求她们解释性别重置手术是怎么一回事。\n\n当局去年2月发信通知，当局经过仔细检讨后认为，这名“丈夫”在注册结婚当时已经有意进行手术，而两人并不打算以异性身份维持这段婚姻，违反了妇女宪章，因此宣告婚姻无效，删除了婚姻记录。\n\n这对“夫妻”在张媛容和Suang Wijaya两名律师的义务代表下，在今年1月获得高庭法官批准，提出这项申请，案件将在本周进行审前会议，待展开司法检讨聆讯。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/25000100u.jpg?VersionId=3Wjj0WwCLwitc2AoYXElMevbgRY8A99r?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847489", "site_title": "特朗普暗示不会有DACA协议 追梦人恐将被遣返", "publish_date": "2018-04-02", "content": "特朗普暗示不会有DACA协议 追梦人恐将被遣返\n\n2017年10月5日，一群“追梦人”在纽约特朗普大厦附近示威，抗议特朗普要终止DACA。（法新社）\n\n（早报讯）美国总统特朗普暗示，童年时期非法入境美国的数百万移民，将不会有机会获得合法居留身份。\n\n特朗普星期天（4月1日）上午通过推特发文说：“不会有DACA协议。”\n\nDACA指“童年入境者暂缓遣返手续”，这是奥巴马达担任总统时期为保护这些所谓的“追梦人”而推出的计划。特朗普去年秋季终止了DACA，但给予国会议员六个月的时间来寻找永久解决方案。\n\n不过，国会两党至今未能就该课题达成任何共识，以致整个程序一直停滞不前。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804020700041.jpg?VersionId=c29NqoGqWrjBHdI8Iw80.YV4xDTwC4ir?o=zbimg&oloc=se", "alt_text": "2017年10月5日，一群“追梦人”在纽约特朗普大厦附近示威，抗议特朗普要终止DACA。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847493", "site_title": "专家：2摄氏度不再是全球变暖的护栏", "publish_date": "2018-04-02", "content": "专家：2摄氏度不再是全球变暖的护栏\n\n气候变化导致南极洲冰山融化。（法新社）\n\n（早报讯）数十位专家在周一公布的一系列科学研究中下结论说，将全球气温上升幅度限制在2摄氏度，并不如曾经所期望的那样，能阻止破坏性和致命的气候影响。\n\n科学家长期以来认为，只要地球升温幅度不超过2摄氏度（3.6华氏度）就是安全的，但现在他们却认为，这还是可能会导致海平面上升从而引起大规模流离失所、人均收入下降、地区粮食和淡水短缺，以及动物和植物物种的加速消失。\n\n根据英国皇家学会的《自然科学会报》，亚洲、非洲和拉丁美洲的贫穷和新兴国家将受到最严重的打击。\n\n英格兰布里斯托大学助理教授丹恩米切尔说：“我们正在发现升温2摄氏度的世界会产生巨大的气候影响，因此应该采取措施避免这种情况发生。”\n\n由197个国家于2015年签署的《巴黎协定》誓言，相较于工业化前的气温，将全球升温幅度限制在“远低于”2摄氏度，并“追求努力”以1.5摄氏度为上限。\n\n目前全球气温已经较工业化前上升了1摄氏度。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804020820451.jpg?VersionId=XBKXca6J9egxfc4sMCGS4ALLfXb0kylS?o=zbimg&oloc=se", "alt_text": "气候变化导致南极洲冰山融化。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20180402-847492", "site_title": "中国商务部谈对美128项产品加征关税：作为WTO成员的正当权利", "publish_date": "2018-04-02", "content": "中国商务部谈对美128项产品加征关税：作为WTO成员的正当权利\n\n中国国务院关税税则委员会决定自今天起，对自美进口的128项产品加征15%或25%的关税。(图：EPA-EFE）\n\n中国对美国232措施贸易反制举措正式落地。中国商务部新闻发言人今天（2日）称，这是中国作为世贸组织（WTO）成员的正当权利，希望美国尽快撤销违反WTO规则的措施。\n\n据中新社报道，今年3月8日，美国总统特朗普签署公告，认定进口钢铁和铝产品威胁美国国家安全，决定于3月23日起，对进口钢铁和铝产品加征关税（即232措施）。\n\n作为回击，中国国务院关税税则委员会决定自今天起，对自美进口的128项产品加征15%或25%的关税。\n\n此前，商务部已发布针对美国进口钢铁和铝232措施的中止减让产品清单，并征求公众意见。评论期前天（31日）结束。\n\n据报道，评论期间，大量民众通过电话、电子邮件等方式，对措施及产品清单表示支持，赞成政府采取措施维护国家和产业利益，部分民众还建议增加措施力度。\n\n商务部发言人表示，美方对进口钢铁和铝产品采取232措施，滥用世贸组织“安全例外”条款，实质上构成保障措施。此外，其措施仅针对少数国家，严重违反了作为多边贸易体制基石的非歧视原则，严重侵犯中方利益。\n\n3月26日，中方根据《保障措施协定》在世贸组织向美方提出贸易补偿磋商请求，美方拒绝答复。\n\n对此，商务部发言人称，鉴于双方“没有达成一致的可能”，3月29日，中方向世贸组织通报了中止减让清单，决定对自美进口部分产品加征关税，以平衡美方232措施对中方造成的利益损失。\n\n该发言人表示，中方对美方中止履行部分义务是中国作为世贸组织成员的正当权利。希望美方尽快撤销违反世贸组织规则的措施，使中美双方间有关产品的贸易回归到正常轨道。\n\n该发言人也指出，中美作为世界上两个最大的经济体，合作是唯一正确的选择。双方应通过对话协商解决彼此关切，实现共同发展，避免后续行动对中美合作大局造成更大损害。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/china180402.jpg?VersionId=QKZoTjV4iP0PUM1jS_a85OOOPcvXVPtn?o=zbimg&oloc=se", "alt_text": "中国国务院关税税则委员会决定自今天起，对自美进口的128项产品加征15%或25%的关税。(图：EPA-EFE）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20180402-847467", "site_title": "伟达：美国对华贸易战的意图", "publish_date": "2018-04-02", "content": "伟达：美国对华贸易战的意图\n\n热点话题\n\n美国总统特朗普3月22日正式签署“反击中国经济入侵”的备忘录，中美贸易大战一触即发。\n\n笔者以为，最重要的是要厘清美国发起此轮对华贸易制裁的动机、意图和策略，才可能预测其后果和影响。\n\n美国主流社会和舆论大都认为，发起对华贸易制裁，定会遭遇中国反制，整个过程短痛难免，但有利于消除长痛，长远来看对美国有利。\n\n而且一个有意思的现象是，每当与美国或西方发生争端，中国领导层和舆论都习惯性地把自己定位成“受害者”，总是遭遇列强“凌霸”；但现在美国政府和舆论也开始把美国定位成“受害者”，认为自己受到了中国的“经济侵略”，必须自卫反击。\n\n从历史上看，从1991年到2010的20年间，美国曾对中美贸易发起过五次301调查（即针对“不公平合理贸易行为和政策”的调查），最终双方均达成妥协，如签订了三个知识产权保护协议，中国同意取消美国商品进口贸易壁垒，停止能源出口政府补贴行为等等，真正的贸易战并未开打。\n\n这里的一个点评是，中美的贸易争端，实际上是对中国经济和社会的整体进步起到推动和借鉴作用，如开启强化了中国社会的“知识产权保护”意识与实践，有助认清真正市场经济与计划经济的操作和政策差异等等。\n\n从背景和性质上看，如果说美国对华的前五次310贸易调查，还基本属于战术层面修正与调整的话，特朗普政府的此轮大动作，则是事关全局的、战略性的、经过长期酝酿和深思熟虑的，其目标不仅是简单修正平衡中美贸易的巨额数字差距，而且意在要求中国必须改革有关贸易政策、体制和行为，形成双方贸易平台的公平对等，从根本上扭转中美贸易过程中美国的被动态势。\n\n中国内部有部分观点和言论，认为美国此轮贸易战，旨在阻挡中国的发展崛起。这个问题比较诡异；可以说在此之前，截至前总统奥巴马首任执政时期，美国主流政治都高度认可邓小平为中国制订的改革开放方针，其共识是尽管中国发展会经历这样那样的曲折，但总体走向应是朝着市场化、民主化和现代化的潮流而动。\n\n于是，美国对中国遵循国际秩序的发展甚至崛起乐观其成，在此宏观框架下发生的中美贸易争端，也就不是非打贸易战不可，而是通过协商谈判解决。在此种总体良性互动的中美关系氛围内，中国经济和国际贸易也得以持续成长发展。\n\n但从奥巴马执政的第二任期开始，中美关系的政治基础开始发生变化动摇，美国对中国崛起的战略意图产生更大怀疑和防范，当时美国的“亚太再平衡”策略便由此而生。近年来，特别是最近一个时期，中美双方的政治文化生态均出现大面积保守回潮，特朗普上台强调“美国优先”思维和民粹主义。\n\n中国则出现了计划经济模式强化，意识形态原教旨化，政治体制改革停滞倒退和民族主义情绪发酵等等现象。这也导致美国精英决策圈开始对中国的前景失去信心和把握，并使得美国政治经济军事领域的鹰派人物乘虚而入，把中美“非敌非友”性质的竞争对手关系，开始向“极权敌国”的危险方向定位。\n\n从这个意义上，如果说目前特朗普政府已经决意采取系列重大举措，在众多个敏感领域发力，以阻止中国继续崛起，可能也不无道理。中美关系开始面临重大变故和严峻考验。\n\n中国为此准备好了吗？如果走原先老套路，搞几次隆重的首脑互访，在某些局部领域妥协让步，或试图通过一些美国明星企业和个人关系私下游说，中国恐怕将事倍功半。\n\n当然，中国的事情，关键并不是要与美国如何如何，而在于是否有利国家民族，是否顺应时代潮流，是否推动文明进步。\n\n作者是在美国的国际文化战略研究和咨询专家\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847511", "site_title": "台大校长当选人再度开炮 批当局推诿懈怠", "publish_date": "2018-04-02", "content": "台大校长当选人再度开炮 批当局推诿懈怠\n\n台湾当局迟未核定台湾大学新任校长管中闵人事案，管中闵昨天（1日）再度发表声明，批评台教育部推诿懈怠，违法而不作为，教育部及相关人员自应承担法律责任。他也强调，自己将为学术自由与大学自治坚持到底。\n\n据中通社报道，台湾大学校长遴选委员会1月5日选出中央研究院院士管中闵为新任校长，原定2月1日上任。后续却传出管中闵兼任企业独立董事、涉论文抄袭、到中国大陆兼职等风波，教育部至今未核发校长聘书。\n\n管中闵于3月22日在面簿发出声明，要求教育部于3月底前决定是否聘任，莫使台湾大学陷入目前校务擘划、决策与年度财务规划产生困难的窘境。\n\n不过，教育部截至前天（31日）为止，仍未公布台大校长人事案的结果。\n\n管中闵昨天再度于面簿发表声明，指依大学法规定，教育部对公立大学遴选委员会所选任之新校长，应在一定法定期限内予以聘任；教育部对本届台湾大学校长聘任，最迟不得逾越今年3月18日之最后期限。\n\n该声明中也提到，台大校务会议已于3月24日表达明确共识，对台大报请核聘由遴选委员会所选出的新校长，教育部应速予核示。但教育部却推诿懈怠，违法而不作为，不依法核示新校长聘任案，致使台大校务决策与年度财务窒碍难行。教育部及相关人员自应承担法律责任。\n\n管中闵在声明最后也强调，为学术自由与大学自治，他定当坚持到底。\n\n台教育部当天则回应称，不会故意延宕人事案，但此案涉及的法律问题复杂，加上行政单位有一定的作业程序，应给合理时间去检视。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847525", "site_title": "北京今年将新增造林绿化面积23万亩 森林覆盖率超四成", "publish_date": "2018-04-02", "content": "北京今年将新增造林绿化面积23万亩 森林覆盖率超四成\n\n北京昨天（1日）迎来第34个首都全民义务植树日，市民走出家门以多种形式履行植树义务。今年北京将新增造林绿化面积23万亩，新增城市绿地9000亩；全市森林覆盖率将达到43.5%，人均公共绿地面积将达到16.3平方米。\n\n据中新社报道，1985年3月18日，北京市第八届人民代表大会第四次会议，通过北京市人民政府关于规定全市人民“义务植树日”的建议，每年4月的第一个休息日为首都义务植树日。\n\n今年春季，北京市各区结合新一轮百万亩造林绿化建设，开展义务植树活动。海淀区250多名市民在四季青镇的植树地块，共同栽下国槐、油松、山桃、山杏、天目琼花等乔灌木1500余株。东城区的“以废换绿，爱心认养”活动已经连续举行了第二年，社会各界民众代表认养树木460多株。\n\n今年北京设立了32处林木认养接待点、27处古树名木认养接待点和31处绿地认养接待点。近70万株树木、745株古树和217万平方米绿地等待市民认养。\n\n此外，北京还设立了22处社会抚育劳动接待点，总面积达1.6万亩。市民可通过参加浇水、涂白、除草、绿地保洁等抚育劳动履行植树义务尽责。\n\n据不完全统计，今年春季以来，北京市共有128万人次参加形式多样的义务植树活动，栽植各类树木61万余株、挖坑60万个、养护树木602万余株、发放宣传材料90.9万份。\n\n北京市园林绿化局负责人介绍，为实现园林绿化建设高质量发展，今年北京市义务植树将严格按照相关技术规范，选择长寿、抗逆、景观效果好的乡土树种，并加强树木养护管理，确保林木成活成林。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20180402-847487", "site_title": "中国今起对美国128项进口商品加征关税", "publish_date": "2018-04-02", "content": "中国今起对美国128项进口商品加征关税\n\n中国对美国128项进口商品加征关税清单。（中国财政部官网）\n\n中国财政部网站昨天（1日）发布通知称，中国自今天（2日）起对原产于美国的七类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税。\n\n据中新网今天报道，上述《2018年4月2日起我国对原产于美国的部分进口商品中止关税减让义务》通知称，经国务院批准，国务院关税税则委员会决定对原产于美国的部分进口商品中止关税减让义务，自今天起实施。\n\n据报道，今年3月8日，美国总统特朗普签署公告，认定进口钢铁和铝产品威胁美国国家安全，决定于3月23日起，对进口钢铁和铝产品加征关税（即232措施）。此外，232措施违反了世界贸易组织相关规则，不符合“安全例外”规定，实际上构成保障措施。该措施已于3月23日起实施，对中国利益造成严重损害。\n\n通知指出，为维护中国利益，平衡因美国232措施给我国利益造成的损失，中国自今天起对原产于美国的七类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等八项进口商品加征关税税率为25%。现行保税、减免税政策不变。\n\n通知也强调，中国倡导并支持多边贸易体制，对美中止关税减让义务是中国运用世界贸易组织规则，维护自身利益而采取的正当举措。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/6195cc4644cb4fe180debd4f4057bd6f.jpg?VersionId=CP.AEnG.XTthQyf0ZcW5CApFD.0rSPk2?o=zbimg&oloc=se", "alt_text": "中国对美国128项进口商品加征关税清单。（中国财政部官网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847508", "site_title": "俄罗斯称已达协议让叙利亚反叛力量撤离东古塔", "publish_date": "2018-04-02", "content": "俄罗斯称已达协议让叙利亚反叛力量撤离东古塔\n\n叙利亚阿拉伯通讯社（SANA）4月1日发布的照片显示，多辆巴士等着将反政府力量的人员及其家人载离都马。（法新社）\n\n（早报讯）俄罗斯军方说，已达成初步协议，允许叙利亚反政府武装从其控制的最后地区东古塔撤离。\n\n美国之音报道，叙利亚政府六个星期前发动军事攻势以来，这将是叙利亚政府第一次重新全面控制大马士革郊区。六星期的冲突造成多大1600平民丧生。\n\n叙利亚反政府武装还没有证实俄罗斯方面的消息。俄罗斯也没有说撤离什么时间开始。\n\n叙利亚政府军对古塔地区的地面和空中攻击迫使成千上万人离开家园。不愿意和无法撤离的居民面临严重的食品和医药短缺。\n\n叙利亚官方媒体说，反政府力量的人员及其家人星期天开始乘坐多辆大巴离开都马，看来他们的目的地是伊德利卜。\n\n叙利亚政府夺回都马的军事行动毁坏了这座城镇的大多建筑。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804021007451.jpg?VersionId=lr6AxeRuv0WK4QEy4efIEsTEXNPYrJop?o=zbimg&oloc=se", "alt_text": "叙利亚阿拉伯通讯社（SANA）4月1日发布的照片显示，多辆巴士等着将反政府力量的人员及其家人载离都马。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847560", "site_title": "山东东阿回应“阿胶造假”：对涉事企业调查取证", "publish_date": "2018-04-02", "content": "山东东阿回应“阿胶造假”：对涉事企业调查取证\n\n针对媒体今日发布有关“东阿县多家阿胶厂家用牛皮下脚料甚至骡马皮做原料来做阿胶”的报道，山东省聊城市东阿县人民政府官方微博今天（2日）通报称，已成立联合调查组，对相关涉事企业进行调查取证，严格依法进行查处。\n\n中新网引述东阿县人民政府称，今天凌晨，《新京报》对东阿县部分阿胶糕食品企业相关问题进行了报道。东阿县对此高度重视，第一时间召开紧急会议，成立以县主要领导任组长，县食药监局、市场监管局、公安局组成的联合调查组，对相关涉事企业进行调查取证，严格依法进行查处，坚决维护消费者舌尖上的安全。\n\n东阿县人民政府表示，有关查处结果将及时向社会公布。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847557", "site_title": "阿里巴巴全购饿了么 间接参股的华联股份获利约人民币5亿元", "publish_date": "2018-04-02", "content": "阿里巴巴全购饿了么 间接参股的华联股份获利约人民币5亿元\n\n中国电子商务巨擘阿里巴巴今天（2日）宣布以95亿美元（124.44亿新元）估值，全面收购国内网上送餐平台饿了么，间接参股饿了么的华联股份预计将获利约5亿元人民币（1.04亿新元）。\n\n路透社引述阿里巴巴新闻稿，指阿里巴巴与其关联公司浙江蚂蚁小微金融服务集团股份有限公司，目前持有饿了么约43%有表决权的股票。此次收购标志着饿了么全面汇入阿里巴巴推进的新零售战略，为阿里生态拓展全新的本地生活服务领域，完成从新零售走向新消费的重要一步。\n\n阿里巴巴集团首席执行官（CEO）张勇表示：“未来，饿了么将依托阿里集团数字经济生态的商业基础设施，与阿里众多业务产生奇妙的化学反应，成为阿里新零售战略的一支重要力量。”\n\n收购完成后，阿里巴巴将以餐饮作为本地生活服务的切入点，以饿了么作为本地生活服务最高频应用之一的外卖服务，结合口碑以数据技术赋能线下餐饮商家的到店服务，形成对本地生活服务领域的全新拓展。\n\n同时，饿了么依托外卖服务形成的庞大立体的本地即时配送网络，将协同阿里新零售“三公里理想生活圈”、盒马“半小时达”和24小时家庭救急服务、“天猫超市一小时达”、众多一线品牌“线上下单门店发货二小时达”等，成为支撑各种新零售场景的物流基础设施。\n\n未来饿了么将保持独立品牌、独立运营。张勇宣布，待交易全部完成后，饿了么创始人兼CEO张旭豪将出任饿了么董事长，并兼任张勇的新零售战略特别助理，负责战略决策支持。阿里巴巴集团副总裁王磊将出任饿了么CEO。\n\n华联股份今天午间公告称，其新加坡子公司此前参股饿了么的股东Rajax。此次交易中，华联股份将把所持Rajax股份全部出售给阿里巴巴全资子公司Ali Panini投资控股公司，对价为1.847亿美元。交易完成后，预计将给公司带来税后约4.3至5.1亿元的一次性投资收益。\n\n饿了么所在的中国市场成长迅速，但竞争也异常激烈。中国消费者希望通过手机进行从日用百货到电影票等各种网购，推动这一市场的发展。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20180402-847469", "site_title": "刘家明：趣谈赌徒心理", "publish_date": "2018-04-02", "content": "刘家明：趣谈赌徒心理\n\n时事透视\n\n“有没有想要去投注万字票发财？”“当然有啦！”刚读过了《联合早报》，便向同事抛了一个无厘头的问题。因为在周末已投资了万字票，现在加上同事的“意图赌博”，想不到在两个人之间，就轻易凑够了52%之数，应验了全国预防嗜赌理事会的活动调查（一笑）。\n\n赌博的人自有其堂皇的理由，所谓“人无横财不富，马无夜草不肥”。就算是一时手气不顺，也不过是“风吹鸡蛋壳，财散人安乐”。但是基本上除了小赌怡情外，几乎所有俗语谚语都是劝人远离赌博、戒赌的。\n\n既然明知逢赌、久赌必输，为什么人们还是喜欢去“搏一搏”手气呢？哈佛大学的心理学家艾伦·兰格（Ellen Langer）就针对这“侥幸求运”心理，做了相当全面的观察研究。\n\n大家对于超市的“赢万金”之类的电视节目一定不陌生，每当幸运儿有机会选择“宝箱”的时候，现场的观众一定情不自禁，兴致高昂地喊“千倍！千倍！”，帮忙加油打气。究竟这样的喊叫，是否就会增加幸运儿的运气而帮到他呢？或许在电影里也常看到，主角在赌场抛出他的决定性的骰子之前，会向手心里的骰子吹一两口气才抛出去。电影里头的主角当然是得偿所愿，现实生活里就不知道了。不过，这一类的“求运”的动作、信念行动比比皆是，人们都存在希望这样做会增加运气的侥幸心理。\n\n兰格教授称这心理为“控制幻觉”（illusion of control），简单地说就是“大众由于不明白实际情况，因而高估了自己对环境或事件结果的控制力，所产生的一种判断偏差”。当人们在日常生活里遇到随机而不可预知结果的事件时，没有意识到自己的行动与结果之间根本没有直接关系，结果就产生了“幻觉”，以为通过这些行动会影响事件的结果，所以不知觉地做出了这类反应。这类行为在赌博投注的过程中特别明显。\n\n最普遍的就是找“真字”。是什么因素让人们觉得这某某号码必中无疑？买“多多”时也选一些特别有意义或纪念性的号码，也或者通过某些“自创”的公式选号码。这基本的心理就是认为自己可以控制开彩的结果，感觉这结果是自己“精心设计和计算出来的”，而不是随机性出现的。\n\n有一些赌博方式就利用赌徒的这种心理，在赌具、方式或规则的设计上，加入了一些让赌徒以为真的能够以“技巧”增加控制度的元素，让赌徒更加沉迷，泥足越陷越深。\n\n最明显的就是“老虎机”，让人觉得拉杆的力度、快慢等会影响结果，又或者在赌“大小”的摊子，展示各种出现结果的统计数字，让自以为明白游戏原则和数学原理的赌徒“控制”结果，增加“赢率”，孰知这些都是把赌徒“粘”在赌桌的小伎俩。\n\n更有高科技的顾问利用现在的流行语“大数据”来预测结果，相信这种理论的赌徒一定会破财，因为这在逻辑上已犯了大错。真正不出老千的赌博都遵从或然率（概率），如果收集的数据越多越久，其结果就会越趋近其理论的或然率，也就是说赌徒更加没有控制其结果的能力。这又带出了另一个所谓的“蒙地卡罗缪论”（The Monte Carlo Fallacy）。\n\n在赌“单双”或“大小”的时候，很多人相信如果同样的结果出现多次后，接下来出现的就会是不同的结果。这个“缪论”真的很害人，在理论和数学上是完全不成立的，它纯粹是随机现象。\n\n还有一个不得不提的“包赢”的马丁嘎勒（Martingale）亏损加仓投注法，就是每输一次后，接下来就把赌注加倍，只要赢一次，就能翻本。这种下注法无懈可击，真的是包赢。缺点是赌者要有“无限”本钱，因为无法知道要输到什么时候才会赢，如果没钱加码，赌链一断就血本无归了。\n\n再者，不管什么时候赢钱，净赢额也不过是最初下的第一次赌注罢了。现在很多赌场已设下这种“补仓”法的下注次数，所以这种下注法已没有什么刺激性，也就少了实际的运用价值。\n\n还是转回来看华族国民赌徒最热衷的万字票、多多和大彩。还会根据投注站供应的统计数字下注吗？我国的整体赌博率（52%）居然还高过澳门（51.5%）。我们需要担忧吗？还是我们杞人忧天？因为赌博是自古就摒除不了的正常社会现象，所谓“有人的地方就有江湖”，即使有更多人赌博，只要不成为“病态赌徒”，不增加病态和问题赌博率就可以了？\n\n曾听过一个赌徒调侃，别相信什么数学、或然率等无聊东西，赌赌万字和多多不是输就是赢，所以概率是50对50，玩得过！你说呢？\n\n作者是本地电子工程师\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847506", "site_title": "法国铁路员工大罢工 将严重影响铁路交通", "publish_date": "2018-04-02", "content": "法国铁路员工大罢工 将严重影响铁路交通\n\n2016年4月，法国铁路工人举行大罢工，严重影响了出行。（法新社）\n\n（早报讯）为抗议政府提出的改革计划，法国铁路员工周一（2日）晚开始“铁轨之战”。\n\n法网报道，法国国家铁路公司工会（SNCF）发动持续近3个月的间歇罢工行动，周一晚7点开始的罢工将严重影响周二（3日）的铁路公共交通。仅有八分之一的高铁运行。\n\n该报道说，工会号召会员采取“罢两天工作三天”的形式，举行长线大罢工。2日晚间起到6月28日期间共计罢工36天。\n\n与以往法国国铁员罢工相比，此次行动时间之久，影响规模之大，都是前所未有。\n\n法国国铁员工此次大规模罢工，旨在抗议政府的国铁改革计划。计划包括开放竞争，及取消国铁员工特权，例如近似终身雇用的保障、比一般劳工多一天有薪假、本人或亲属享有车票优惠价等。\n\n法国交通部长伯尔纳（Elisabeth Borne）在《巴黎人日报》访问中指出，没人能理解工会为何要采取长期、百害无一利的罢工，政府明明愿意对话。\n\n法新社援引最新民调显示，尽管罢工给法国民众造成不便，仍有百分之46%的法国人认为，罢工有理。\n\n另据法新社消息，法国航空公司工会周日宣布，4月10日到11日举行两天的罢工。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804020944141.jpg?VersionId=CXDKSJZirett6PwpB.dVxWRB.IdPSIQl?o=zbimg&oloc=se", "alt_text": "2016年4月，法国铁路工人举行大罢工，严重影响了出行。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847496", "site_title": "亚细安制造业增长出现停滞", "publish_date": "2018-04-02", "content": "亚细安制造业增长出现停滞\n\n（早报讯）\t亚细安制造业出现停滞，3月份采购经理指数（PMI）是50.1，低于2月的50.7。\n\n这是日本经济新闻（Nikkei）与金融信息公司IHS Markit今天发布的最新数据。指数高于50代表制造业处于扩张，低于50是萎缩。\n\n调查指出，产出和新订单增长放缓是主因。亚细安各国的就业增长也出现停滞。\n\n所调查的七个国家当中，四个的商业环境有所改善，少于之前的五个国家。\n\n缅甸（53.7）取代越南（51.6）成为亚细安制造业增长最强劲的国家。\n\n新加坡的制造业虽然仍处于萎缩（47.5）,但速度已放缓。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847527", "site_title": "马国万人联署促撤打假新闻法案", "publish_date": "2018-04-02", "content": "马国万人联署促撤打假新闻法案\n\n（早报讯）当今大马网站报道，打假新闻法案上周突然“中场休息”后，预料今日（2日）将继续在国会辩论和表决，民间组织抢在昨日呈交逾万名联署予首相署，希望能及时挡住这项法案。\n\n国民醒觉运动（Aliran）以及旅英国和爱尔兰的马来西亚法律学生会截至3月30日，分别收集了8511和2782个名字联署（共1万1000人），抗议打假新闻法案。\n\n国民醒觉运动在其网站表示，这两份联署名单昨晚已同时寄予首相办公室和首相署部长阿莎丽娜（Azalina Othman Said）。\n\n联署文告表示，他们关注在打假新闻法案中，谁有权裁决何谓假新闻的问题，并且担忧这项法案将遭有心人士的滥用。\n\n联署文告也敦促政府从国会撤销这项法案。\n\n政府上周向国会提呈打假新闻法案一读，其中以严刑打击假新闻，最高刑罚为10年监禁，或罚款50万令吉，或两者兼施，重犯者则每天追加3000令吉罚款。\n\n此外，假新闻的定义十分广泛且松散，备受各界争议；倘若政府以国家安全或公共秩序为由，则不可再提出上诉。\n\n这项法案原订在上周四表决，最终“中场休息”，展延至今日辩论。\n\n除了在野党抗议外，媒体职工会与《当今大马》创办人也纷纷抨击法案钳制新闻自由。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847512", "site_title": "财新中国3月制造业PMI降至四个月低位51 新出口订单回落明显", "publish_date": "2018-04-02", "content": "财新中国3月制造业PMI降至四个月低位51 新出口订单回落明显\n\n财新中国3月制造业PMI指数降至四个月低点，但仍处于荣枯线50之上。受相对疲弱的外需拖累，新出口订单增速明显回落，创10个月低位，总体而言，制造业强劲增势可能在3月减弱。\n\n据路透社报道，财新/Markit今天（2日）联合公布，经季节性调整的3月中国制造业采购经理人指数（PMI）为51.0，低于上月的51.6和路透调查预估中值51.7，为去年11月以来最低（当时为50.8）。该指数连续10个月在50上方。\n\n财新智库莫尼塔宏观研究主管钟正生说：“3月制造业PMI数据显示，需求不如预期强劲，这降低了制造业者生产和补库存的意愿。不过，新订单稳步增长以及投入成本增速放缓，提高了制造业者的盈利能力。”\n\n钟正生也指出，中国制造业经济的增长势头在3月可能有所减弱，但幅度不大。\n\n分项数据显示，3月新订单指数保持在扩张区间，但降至四个月低点；新出口订单指数自上月的52大幅降至50.8，为10个月新低。\n\n据受访厂商反映，在最近调查期间，海外市场需求相对疲弱，影响了出口销售的表现。\n\n产出指数显示，制造业生产已连续21个月保持扩张，但3月增速有所放缓，指数创四个月低点。\n\n分类别来看，消费品与半制成品类别产量上升，投资品类别则产量下降。\n\n库存方面，采购和产成品库存指数均较前月下滑，但保持扩张。\n\n价格方面，投入价格指数降至九个月最低点，出厂价格指数则微升至三个月最高，通胀压力进一步缓解。\n\n就业指数本月继续出现微降，为四个月最低。多数受访厂商表示，采取压缩用工规模是为了降低成本。\n\n用工的减少，伴随环保督查的持续，导致3月积压工作上升，但整体尚属温和。\n\n出于对投资力度加大、市场情况改善以及新产品问世等促进生产扩张的预期，制造业界对未来一年的业务前景信心加强，产出预期指数升至12个月最高。约21%受访厂商预计未来一年的产量将上升。\n\n中国财新传媒2015年6月底宣布获得Markit公司编制的PMI在中国的冠名权，财新中国PMI于当年8月起正式发布，更名后PMI统计方法不变。PMI高于50表示扩张，低于50则表明萎缩。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847498", "site_title": "组屋转售价第一季跌0.8%", "publish_date": "2018-04-02", "content": "组屋转售价第一季跌0.8%\n\n今年第一季组屋转售价格指数预料将从去年第四季的132.6跌至131.6。（档案照）\n\n据建屋发展局今早公布的预估数据显示，今年第一季组屋转售价格指数（Resale Price Index）下跌0.8%，从去年第四季的132.6跌至131.6，是这一年来最大的下滑幅度。\n\n由建屋局公布的组屋转售价格指数，反映本地转售组屋的价格走势。建屋局将在本月27，公布本季全季的组屋转售价指数及更多详细的公共住屋数据。\n\n另外，当局也将在下月于盛港、淡滨尼、大巴窑、义顺推出约3900个预购组屋单位供抢购。\n\n欲知各类型转售组屋单位近期的交易价，公众可通过建屋局网站hdb.gov.sg查询。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/ay5i1536.jpg?VersionId=gUJZW2HKzgLijAjfF0MuHnfhwDh8MB6H?o=zbimg&oloc=se", "alt_text": "今年第一季组屋转售价格指数预料将从去年第四季的132.6跌至131.6。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847542", "site_title": "竹脚妇幼医院提供新的电视动物频道", "publish_date": "2018-04-02", "content": "竹脚妇幼医院提供新的电视动物频道\n\n竹脚妇幼医院提供新的动物频道，让孩童在医院养病时，可以通过观看动物的可爱模样分散注意力，舒缓他们的不适。\n\n圣地亚哥动物园儿童频道（San Diego Zoo Kids Channel）以动物为主角，在医院专为儿童病患提供兼具娱乐和教育的电视节目。\n\n节目将包括饲养员如何照顾动物，以及提供有关动物与生活环境的趣味题目等。制作团队会到新加坡野生动物保育集团旗下的新加坡动物园、裕廊飞禽公园、夜间野生动物园和河川生态园进行拍摄。\n\n竹脚妇幼医院目前在病房内播放免付费电视内容和有线电视节目。随着新频道推出，这提供住院病患多一项电视频道选择。\n\n竹脚妇幼医院行政总裁谢忠兴教授今早在推介仪式受访时说，电视内容包括让动物接受检查和抽血，可以成为孩子的榜样，鼓励他们接受治疗。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20180402-847477", "site_title": "王锦松漫画", "publish_date": "2018-04-02", "content": "王锦松漫画\n\n特约漫画王锦松\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/Cartoon20180401.jpg?VersionId=sHOpJMEJ5Nu8qq_f2jpWVxosyGJDOB0Y?o=zbimg&oloc=se", "alt_text": "特约漫画王锦松", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847561", "site_title": "菲律宾重算2016年副总统选举选票", "publish_date": "2018-04-02", "content": "菲律宾重算2016年副总统选举选票\n\n小马可斯2日在最高法院外受到支持者的包围。（法新社）\n\n（早报讯）菲律宾今天（2日）开始重算2016年5月副总统选举的选票。\n\n菲律宾最高法院是在副总统候选人、菲律宾前独裁者马可斯的儿子小马可斯挑战选举结果后，下令重算选票的。\n\n小马可斯在那场选战中以大约25万张票之差，输给罗布雷多。罗布雷多过后就任副总统。但小马可斯称选举出现舞弊行为。\n\n罗布雷多星期天安抚支持者说：“我们没什么好怕的，因为我们所追求的就是真相。”\n\n罗布雷多所属派系反对菲律宾总统杜特尔特，并曾在1986年协助推翻马可斯。\n\n小马可斯不是菲律宾总统杜特尔特的竞选搭档，但他与杜特尔特的关系良好。\n\n政治评论员普遍认为，小马斯是以副总统选举为踏板，最终希望出来竞选总统。选举前的民意调查显示，小马可斯在所有副总统候选人中明显居于领先地位。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804021507121.jpg?VersionId=nV89L_7DkCbNdB_HzyVw4KIHYsGkbwit?o=zbimg&oloc=se", "alt_text": "小马可斯2日在最高法院外受到支持者的包围。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847556", "site_title": "俄罗斯科学家计划测量月球南极土壤温度", "publish_date": "2018-04-02", "content": "俄罗斯科学家计划测量月球南极土壤温度\n\n（早报讯）《消息报》报道，俄罗斯科学家计划为“月球-27”航天器装备高灵敏度仪器，用以测量月球南极土壤温度。\n\n俄罗斯卫星通讯社引述该报道说，根据俄罗斯科学院太空理事会的计划，装备该仪器的无人航天器将在2022年登陆月球。\n\n仪器还可判断岩石的磁性及密度，这可以帮助科学家确定表层下是否有冰。此前俄罗斯总统普京在安德烈·孔德拉绍夫拍摄的纪录片中称，俄罗斯计划于2019年向火星派遣特派团。", "images": []}
{"article_url": "https://www.zaobao.com.sg/social/events/story20180402-847479", "site_title": "今日触点", "publish_date": "2018-04-02", "content": "今日触点\n\n演出\n\n“Limelight”系列音乐会\n\n（19时30分，滨海艺术中心音乐厅，门票：13元）\n\n加东修道院女校（CHIJ Katong Convent）合唱团呈献。\n\n售票处：SISTIC（63485555）\n\n展览\n\n国土之法：\n\n新加坡宪法文献展\n\n（10时－19时（星期五、六及公共假期前夕22时结束），长期展览，国家美术馆，3楼的大法官办公室，圣安德烈路，公民和永久居民免费）\n\n展出23份关于新加坡的开埠、发展、沦陷、光复、自治、合并、分离，最后成为独立自主国家的重要历史文献。这些文献记录着新加坡在历史转捩点时的重要信\n\n息，约一半展品首次公开展出。\n\n电话：62717000\n\n超越极限——终极互动飞行\n\n（10时－18时，至4月8日， 新加坡科学馆C展厅，门票：成人6元，儿童4元）\n\n科学馆本次与波音公司 （Boeing）联办，分为五个区块，通过飞行模拟技术、虚拟实境和扩增实境等科技，生动讲解飞行和宇航背后的科学原理。\n\n电话：64252500\n\n美的颠覆——\n\n意大利当代艺术的洞见\n\n（星期一至六：11时－19时， 至8月19日，侨福当代美术馆 （Parkview Museum），侨福广场3楼，桥北路，免费）\n\n展出自20世纪60年代以来跨越四代的意大利当代艺术作品。\n\n电话：67996971\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847555", "site_title": "汤加岸外太平洋水域发生6.3级地震", "publish_date": "2018-04-02", "content": "汤加岸外太平洋水域发生6.3级地震\n\n（早报讯）美国地质中心说，太平洋岛国汤加（Tonga）西南部427公里外的太平洋水域发生6.3级地震。\n\n目前未有伤亡或损失的报告。太平洋海啸中预警中心也没有发布海啸警报。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847495", "site_title": "天宫一号预计今早8时49分再入", "publish_date": "2018-04-02", "content": "天宫一号预计今早8时49分再入\n\n中国载人航天工程办公室今早（2日）透露，今早5时，天宫一号运行在平均高度约138.8公里的轨道上（近地点高度约136.0公里、远地点高度约141.6公里、倾角约42.7度），预计再入时间为今早8时49分（最早时间8时11分，最晚时间9时33分），再入区域中心点位于西经19.4度，南纬10.2度。\n\n据《中国日报》报道，天宫一号于2011年9月29日发射升空，先后与神舟八号、九号、十号飞船进行六次交会对接，完成了各项既定任务，为中国载人航天发展作出重大贡献。\n\n2016年3月16日，天宫一号目标飞行器正式终止数据服务，全面完成了历史使命，进入轨道衰减期。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847500", "site_title": "私宅价格第一季上扬3.1％", "publish_date": "2018-04-02", "content": "私宅价格第一季上扬3.1％\n\n（早报讯）本地私宅价格今年第一季环比上扬3.1％，增幅大于去年第四季的0.8％。\n\n市区重建局今早发布的预估数据显示，整体私宅价格指数从去年第四季的138.7上涨至143.0。\n\n核心中央区（CCR）的高档私宅价格环比大涨5％，其他中央区（RCR）的中档私宅价格上扬1.1%，中央区以外（OCR）的大众私宅价格则上扬3.8％。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847494", "site_title": "韩高官：韩方希望韩朝美首脑举行三方会谈", "publish_date": "2018-04-02", "content": "韩高官：韩方希望韩朝美首脑举行三方会谈\n\n（早报讯）韩国总统府青瓦台高官2日答记者问时表示，韩方希望韩朝美领导人举行三方会谈。\n\n被问及在中国正式介入韩半岛事务的情况下，韩方是否坚持在韩朝美中四方首脑会谈之前召开韩朝美三方会谈时，该官员做出肯定的回答。针对有媒体所谓中国国家主席习近平最近与美国总统特朗普通电话时提及四方首脑会谈，该官员表示，韩方没有掌握有关情况，从局势的走向和对话的进度来看，中方不太可能提及此事。该官员认为，目前外界对朝俄、朝日首脑会谈的猜测，也是随着韩朝、朝美首脑会谈以后走势和进展速度而衍生的现象。\n\n该官员就建立文在寅和金正恩之间穿梭外交机制表示，韩朝首脑随时互访也是可以尝试的选项，但这不是可以单方做主的问题，要视朝方情况协商而定，韩方尚未决定是否向朝方作此提议。该官员评价称，金正恩前日观看韩方艺术团平壤演出是“好事”，金正恩也说（韩朝首脑互看对方演出是）礼尚往来人之常情，虽然金正恩亲临演出现场不是双方事先协商安排的，但这有助于促进韩朝和解与对话。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847502", "site_title": "天宫一号已再入大气层 落区位于南太平洋中部区域", "publish_date": "2018-04-02", "content": "天宫一号已再入大气层 落区位于南太平洋中部区域\n\n天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域。（档案照）\n\n新华社引述中国载人航天工程办公室今天（2日）透露，经北京航天飞行控制中心和有关机构监测分析，今早8时15分左右，天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/tian_gong_yi_hao_.jpg?VersionId=_YbkZvhmwpZTAkOJlrLFKDmR9oj4bgK8?o=zbimg&oloc=se", "alt_text": "天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847509", "site_title": "港立法会41名建制派议员联合声明强烈谴责戴耀廷“港独”言论", "publish_date": "2018-04-02", "content": "港立法会41名建制派议员联合声明强烈谴责戴耀廷“港独”言论\n\n针对香港大学法律系副教授戴耀廷等个别“港独”分子在台湾鼓吹“港独”言论，香港立法会41名建制派议员昨天1日发表联合声明予以强烈谴责。\n\n中通社引述声明表示，“港独”违反国家宪法，违反《基本法》，鼓吹“港独”损害港人福祉，只会将社会推向灾难。戴耀廷过去鼓吹违法“占中”，已为香港社会带来极大的伤害，现在又到境外参与分离组织活动，进一步鼓吹“港独”，其所作所为完全与香港市民利益背道而驰，令人愤怒。\n\n声明说：“为香港市民的福祉，我们严正指斥戴耀廷，不应再将香港作为他政治把戏的试验场！”戴耀廷的言行违背国家和香港的利益，受到社会广泛批评是理所当然的。戴耀廷应向公众认错，而不是转移视线。\n\n至于推动《基本法》第二十三条立法，声明表示，保障国家安全是特区政府必须履行的宪制责任，无需借任何人造势，“我们不应让任何人利用法律漏洞，进行分裂国家及危害国家安全的行为。”\n\n全国人大常委会委员谭耀宗昨天也指出，戴耀廷鼓吹“港独”的言论与言论自由无关。言论自由不能违背国家主权、领土完整。他质疑戴耀廷是否仍然适合在大学任教。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847499", "site_title": "今日可关注股票", "publish_date": "2018-04-02", "content": "今日可关注股票\n\n（早报讯）\t美国于上周四的隔夜股市全面上涨，平均约有1.4％涨幅，纳斯达克指数涨幅最大，达1.64％。\n\n上周四是本地股市今年第一季的最后一个交易日，新加坡海峡时报指数也上扬了1.34％或45.19点。\n\n今日可关注股票：\n\n1. 联达科技（ASTI Holdings）就集团重组及脱售五家全资子公司的提案，不日内向股东寄出通告，其中包括特别股东大会的细节。集团估计，脱售五家全资子公司的净收益约有728万元。\n\n2. 吉宝数据中心房地产投资信托（Keppel DC REIT）完成德国奥芬巴赫(Offenbach am Main)数据中心的所有股权收购。\n\n3. 吉宝企业（Keppel Corp）子公司吉宝置业中国（Keppel Land China Limited，简称KLCL）逐步完成脱售吉宝中国海事（Keppel China Marina Holdings Pte Ltd，简称KCMH）所有股权。KCLC目前已收到28.65亿人民币（约6亿新元）。今天估计将收到700万新元。届时，KLCL即完成脱售KCMH。\n\n4. 长成控股（Tiong Seng Holdings）和式佳国际（Ocean Sky）分别持有60％和40％股权的间接合资公司TSky Development将收购经禧峰（Cairnhill Heights），献议价约为7260万元。TSky Development将成立一家项目公司以重新发展该房地产项目。经禧峰占地1431.3平方公尺，总容积率2.8，可被重新发展为拥有42个占95平方公尺的住宅单位。\n\n5. 海丰海洋（SBI Offshore）子公司完成脱售一座工厂及其土地使用权。集团获得净收益约1603万人民币。同时，集团也完成脱售间接全资子公司Solar Africa投资公司。为此，集团于2017财年认列2万4000美元（3万1432新元）亏损。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/food/story20180402-847551", "site_title": "煮道地美食 炒异国风情", "publish_date": "2018-04-02", "content": "煮道地美食 炒异国风情\n\n天佳海鲜煮炒摊的头手之一陈宥正。（林国明摄）\n\n河粉、辣椒螃蟹、铁板豆腐和麦片虾，都是大家耳熟能详的煮炒菜肴。\n\n在一道道美味菜肴的幕后，总有头手和助手每天待在闷热厨房，经过切炒蒸炸等繁琐步骤，不断反复练习厨艺，追求如何熟能生巧，吸引顾客的味蕾。\n\n只要顾客点得出的，头手一般都煮得出来。据行家说，无论在咖啡店或餐馆掌厨，中餐头手都得掌握至少100种菜肴。\n\n走进新马中餐厨师或头手的世界，仿佛看到一道独特的人文风景。他们融会贯通各种美食烹调技巧，包括福建、广东各种籍贯，甚至马来或娘惹名菜。\n\n本期《大特写》，让我们随记者一同了解煮炒摊的运作、背后的有趣历史，也看看一家本地餐馆如何把煮炒菜肴发扬光大到日本，介绍给当地人品尝。\n\n本地有不同形式的煮炒摊位，常见的煮炒摊包括专注煮“主食”如河粉、鱼头米粉和炒饭等的；另一种则是提供各种菜肴的煮炒摊。（林国明摄）\n\n80条鱼‘蒸过头’被骂\n\n当“姜葱牛肉”订单传到厨房时，只见助手把食材准备好后，头手就把十几片切得薄薄的牛肉片过油、再用温水烫一烫。\n\n过后，头手把食油、麻油、姜、大葱和葱炒香，加上牛肉，倒入花雕酒和太白粉勾芡。\n\n从接获订单到煮好菜肴，整个过程不到五分钟就完成。\n\n这是煮炒档口的日常运作，但要走到掌锅这一步，却是每位头手从最基本的打杂做起，下足功夫一步步坚持才能达致的位置。\n\n来自马来西亚槟城的陈宥正（31岁）正是其中之一。\n\n头手陈宥正是天佳海鲜老板林子翔（38岁）的得力助手，目前也负责管理六家分店的营运、食材进货和人手安排。\n\n考虑到自己不是“读书的料”，又对中餐有兴趣，陈宥正18岁那年决定到槟城的酒楼工作，从零学起。\n\n他说：“我妈妈不会煮，我从小就得在外面解决三餐。当时我想煮给妈妈吃，也对烹饪有兴趣，就通过朋友到酒楼工作，从打杂做起。”\n\n对于他的决定，如今在美国开餐馆的妈妈并不赞同。“她认为厨师一般会吃喝嫖赌，并且工作辛苦。我为了让她放心，不嫖也不赌，只是偶尔抽烟放松心情。”\n\n陈宥正从摘菜切鸡起鱼的“马王”职位做起，半年后升做“打荷”（厨房指挥）。他因为勤奋好学，花费三年赢得老板信任，拿起锅铲负责油炸食物。\n\n他说：“那里没人教你，只能用眼睛看，看头手怎样炒饭炒面。看完后，我会回家试一试，模仿他们的煮法和切法，看能不能达到他们的味道。”\n\n学习路程并非一帆风顺。他说，自己曾负责蒸80多条鱼，因为看到同事忙不过来，就好心帮忙对方切食材。\n\n直到头手提醒他，陈宥正才赫然想起蒸鱼一事，但那时已经超出预定的八分钟，所有的鱼都“蒸过头”，最终被头手狠狠训了一顿。他笑说：“这事让我学习到要先做好本分，才去帮忙别人，不然会两头不到岸。”\n\n为学新菜 跳槽十多次\n\n由于酒楼的学习机会有限，陈宥正决定离开槟城到本地工作。然而，因为没有在本地工作的经验，他必须重新开始，并在裕廊一带的一家煮炒摊工作。\n\n和酒楼厨房的数十人环境相比，煮炒摊厨房只有四人工作，让他一开始很不适应。他没有放弃，而且为了更快上手，首四个月更是没有休息，每天上班。\n\n陈宥正说：“我不觉得辛苦，只要可以学习就好。因为人手少，订单多，所以我学到手脚要快，才不会让客人等太久。”\n\n陈宥正在该摊位工作八个月后，就“跳槽”到另一间煮炒摊工作，随后又换了10多个摊位工作，目的是学习不同菜肴，丰富自己的厨艺。\n\n他说：“我想要挑战自己厨艺，把冷冻虾的味道煮成没有冷冻虾的味道。”\n\n陈宥正的努力也获得回报，如今已能烹煮上百道菜肴。自从2012年到天佳海鲜工作后，他获得老板赏识，一年多后就升职当头手。\n\n虽然如此，他在掌厨三四个月后，因为压力大决定自动“降职”，向另一名头手学习后才正式走马上任。\n\n面对本地无数煮炒摊的竞争，陈宥正意识到，若提供的菜肴大同小异，就无法吸引回头客。\n\n因此，当他升任管理职位，掌管不同摊位营运时，就会鼓励头手每个周末试行推出新菜肴，了解顾客的反应。\n\n多年来累积的经验，也奠定他的管理风格。陈宥正知道现代年轻厨师看重发展机会，他会定期调动人手到不同煮炒摊，让他们在不同岗位学习。\n\n面对煮炒摊的人手难请问题，他没有因为自己身份而摆架子，依然到厨房帮忙下厨和处理食材。\n\n值得一提的是，煮炒也开启他的一段姻缘，去年他与担任摊位助手的太太结婚。\n\n对他而言，辛苦不算什么。\n\n陈宥正说：“我从来都没有想过放弃，只要有学习机会，我就会去学习。”\n\n文东记私人有限公司执行董事黄顺福。（伍书永摄）\n\n大牌档与大排档\n\n随着时代变迁，本地饮食文化也有所变化。煮炒过去以大牌档“出身”，如今“摇身一变”，走入餐馆和咖啡店，成为本地人生活不可或缺的一部分。\n\n新加坡姑苏（慎敬堂）餐饮协会总务黄顺福（53岁）受访时说，在世界第二大战前，由于中国已在境内发生内战，因此为了谋生，住在沿海一带的广东人就南下南洋，并从事拿手的饮食业，设立大排档售卖食物，但起初其实叫“大牌档”，后来才被说成“大排档”。\n\n黄顺福也是文东记私人有限公司的执行董事。\n\n“因为一些摊位的位置好，隔天就会有人来抢位置，而黑社会介入的话将发生纠纷。为了解决这个问题，政府就分发牌子，也是所谓的执照。这也是‘大牌档’名字的由来。”\n\n黄顺福指出，本地有不同形式的煮炒摊位，无法真正统计，但常见的煮炒摊包括专注煮“主食”如河粉、鱼头米粉和炒饭等的；另一种则是提供各种菜肴的煮炒摊。\n\n他说，以前煮炒摊的定义比较广，除了有广东菜肴，也意指搭配各种潮州特式小菜的“潮州糜”，以及福建人的福建面。本地多元文化融汇贯通，现在的煮炒摊已没有根据各自方言族群，而有所分类。\n\n“煮炒已经没有明确地区分隔，因为不好拿捏，菜肴有多方面融合，感觉像是‘你中有我，我中有你’，就如咖喱鱼头不是中华料理却在煮炒摊位出现。”\n\n煮炒的由来…\n\n据本地语言学者林万菁去年撰文说，新马一带所谓的“煮炒”一词，源于闽方言（包括潮汕话），指的是五花八门的烹饪法，经济而实惠。“煮”包括烹煮各种汤、清蒸、烫焯（俗写“灼”）等，“炒”则包括各种煎炒，甚至炸烤烘等。黄顺福指出，摊贩以前主要在晚上经营，与人手不足和选材有关。\n\n“他们早上要去买所需食材，之后要再进行准备，因此完成以上工作都已接近傍晚，所以才在晚上经营……他们也没有要特定售卖多少菜肴，主要是厨师懂多少，懂越多就卖越多。”\n\n无论是现在或上世纪的社会，若一名学徒到售卖煮炒的大酒楼工作，就必须从底层的“马王”做起。马王是酒楼厨房最底层的职位，专门切菜等打杂工作，接着晋升做打荷、砧板等，一步一脚印才能拿起锅铲烹煮美食。\n\n喜临门大饭店老板黄生强（前）和侄子黄家升。（曾道明摄）\n\n煮炒菜肴带到日本大阪\n\n本地不少美食如辣椒螃蟹和鸡饭都走出国门，老字号粤菜煮炒餐馆“喜临门大饭店”四年前也把招牌菜纸包鸡带进日本，让这个传统味道走入日本人生活。\n\n从1963年正式创立至今的喜临门大饭店，2014年落户大阪难波（Namba），两年后则在大阪梅田（Umeda）设立另一家分店。\n\n餐馆以砂锅粤菜起家，同时也加入本地人爱吃的非粤菜如辣椒螃蟹和炒蕹菜等。由于菜肴富有本地风味，再加上符合日本人口味，喜临门餐馆自创业以来，一直深受旅居本地日本人的欢迎。\n\n喜临门大饭店第二代老板黄生强说，餐馆多年来不断收到合作邀约，但直到2012年才决定走出国门，目的是希望把餐馆的特色菜肴发扬光大，介绍给更多人享用。他们通过政府的帮忙，选择日本为海外第一站。\n\n他们在两年内进行两三次考察后，确定可以取得所需食材后，才确定在大阪设立第一家分店。\n\n黄生强与侄儿黄家升一起打理喜临门餐馆的海内外生意。\n\n为何选择在大阪打响第一炮？黄家升说：“我们的合作伙伴刚好是大阪人。我们也觉得如果在大阪做得成功，那在东京设立分店应该没问题。”\n\n日本餐馆的厨师是由合伙人负责聘请，都有烹煮中式菜肴的经验。黄生强叔侄两人就负责教导他们烹煮招牌菜，但为了保持食物的高品质，同时确保独门酱汁不外漏，喜临门会负责制作酱料，每月一次会把200公斤纸包鸡和辣椒螃蟹酱料寄送到日本。\n\n注重品质 菜单‘缩水’\n\n由于日本文化与本地不同，厨师必须身兼多职，再加上员工成本等因素，日本的餐馆就从本地的超过500道菜“缩水”到20道菜。喜临门大阪分店的菜肴也会比新加坡略贵，分量也因当地人的习惯不同而变得较小份。\n\n黄家升说，日本人最喜爱的菜肴是“脱骨纸包鸡”、辣椒螃蟹和炒桂花翅。\n\n黄家升说：“以纸包鸡为例，日本的售价是三块为880日元（约11新元），新加坡则是五块纸包鸡为11新元。”\n\n尽管想要把正宗味道带到日本，但像是煮炒摊一般提供的青辣椒，却因日本可采购的青辣椒品种不同，再加上从外国进口青辣椒成本高，就未在日本提供。\n\n喜临门大饭店总店的墙壁以黑白照片，讲述餐馆创立前后的历史。（曾道明摄）\n\n现代化装潢 保留传统味\n\n当顾客走进吉真那路（Kitchener Road）的总店时，就宛如走进历史长廊，墙上的海报记载着餐馆多年来来的发展。然而，喜临门的日本餐馆装潢主打现代工业风格，难波分店更设有开放式厨房。\n\n黄家升说：“由于日本人口老化，而一般在外消费的主要是年轻人，因此日本合伙人就建议把餐馆装潢现代化，吸引他们光顾。”\n\n黄生强则说：“对于装潢我没有意见，但菜肴要保留传统味道，不可以随意作出调整。”\n\n喜临门打算进一步扩大生意，把煮炒带到东京市区。\n\n黄生强说：“由于日本奥运后年举行，东京地区的租金日益昂贵，所以现在开设新分店并不划算。再加上现有位置不理想，我们打算等奥运热潮退去后，才在东京开设新分店。”\n\n喜临门大饭店的第一家海外分行设于大阪难波。(取自面簿）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_news_zhuchao-01.jpg?VersionId=CR8zSUTcT9FDlD2B7TzLw_t6rQZAgF0z?o=zbimg&oloc=se", "alt_text": "天佳海鲜煮炒摊的头手之一陈宥正。（林国明摄）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_zhuchao-08_Large.jpg", "alt_text": "20180402_news_zhuchao-08_Large.jpg", "caption": "本地有不同形式的煮炒摊位，常见的煮炒摊包括专注煮“主食”如河粉、鱼头米粉和炒饭等的；另一种则是提供各种菜肴的煮炒摊。（林国明摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_zhuchao-06_Small.jpg", "alt_text": "20180402_news_zhuchao-06_Small.jpg", "caption": "文东记私人有限公司执行董事黄顺福。（伍书永摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_zhuchao-05_Large.jpg", "alt_text": "20180402_news_zhuchao-05_Large.jpg", "caption": "喜临门大饭店老板黄生强（前）和侄子黄家升。（曾道明摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_zhuchao-04_Large.jpg", "alt_text": "20180402_news_zhuchao-04_Large.jpg", "caption": "喜临门大饭店总店的墙壁以黑白照片，讲述餐馆创立前后的历史。（曾道明摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_zhuchao-03_Large.jpg", "alt_text": "20180402_news_zhuchao-03_Large.jpg", "caption": "喜临门大饭店的第一家海外分行设于大阪难波。(取自面簿）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847504", "site_title": "特朗普指墨西哥未制止移民流入 恫言通过NAFTA报复", "publish_date": "2018-04-02", "content": "特朗普指墨西哥未制止移民流入 恫言通过NAFTA报复\n\n墨西哥人抗议特朗普要在美墨边境修建边界墙。（法新社）\n\n（早报讯）美国总统特朗普指责墨西哥，在制止人们越过边界进入美国境内方面做得“非常少”。他恫言通过《北美自由贸易协定》（NAFTA）展开报复。\n\n特朗普星期天（4月1日）发出的推文，显然是针对有报道指数百名中美洲人正通过墨西哥，朝美国边界挺近。\n\n特朗普的推文说：“在制止人们进入墨西哥南部边界，然后进入美国方面，墨西哥若不是什么都没有做，就是做得非常少。他们嘲笑我们的笨移民法。他们必须制止庞大的毒品和人员流动，否则我就会对付他们的摇钱树。NAFTA。需要边界墙！”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804020927451.jpg?VersionId=pPKfetr3kRN5g8PuZyLM5ie7TbHZBnFE?o=zbimg&oloc=se", "alt_text": "墨西哥人抗议特朗普要在美墨边境修建边界墙。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847539", "site_title": "金管局将制定人工智能和数据分析使用指导手则", "publish_date": "2018-04-02", "content": "金管局将制定人工智能和数据分析使用指导手则\n\n（早报讯） 新加坡金融管理局将与金融领域利益相关者共同制定一套指导守则，鼓励金融机构在使用人工智能和数据分析时更负责任及符合道德标准。\n\n金管局今天中午发文告说，这套指引将列出关键原则及最佳实践，协助金融机构加强内部管理及减少误用数据的风险。\n\n金管局的目标是在今年底完成有关指导守则，范围涵盖所有金融业者，包括金融科技公司。\n\n金管局也打算在第二季展开咨询，希望相关领域的业者提供反馈。当局同时与资讯通信媒体发展局（IMDA）合作，以了解跨领域的人工智能管理。", "images": []}
{"article_url": "https://www.zaobao.com.sg/shinmin/hsing-yun-quote/story20180403-847547", "site_title": "生活中做小改变 可预防膝盖疼痛", "publish_date": "2018-04-03", "content": "生活中做小改变 可预防膝盖疼痛\n\n老年人由于年老体质退化，易膝盖疼痛。（档案照）\n\n许多老年人有膝盖疼痛的问题，当中也许一些人会有这种想法：年纪大了，身体出现一些小状况在所难免，因此默默承受痛楚。其实只要在生活中做出一些小改变，可助预防膝盖疼痛。且听本地中医师的建议。\n\n宜康中医王水珍医师接受《活得好》访问时说，根据中医理论，膝盖退化主要属痹症范畴。\n\n中医痹症理论的发生与以下几个因素有密切关系：\n\n1）体质因素：\n\n年老体质退化，尤其是骨骼退化。\n\n2）气候条件：\n\n长期受风寒而造成经络受阻。\n\n3）生活环境：\n\n过劳造成骨骼变化。\n\n4）饮食：\n\n饮食偏差，造成骨骼营养不足。\n\n营养充足 适当运动\n\n虽然老化是无法避免的现象，但王医师建议，大家通过以下三大方面预防膝盖疼痛：\n\n■活动（膝盖的活动频率）：\n\n●活动过少，如长期少步行，常以车代步或长期伏案工作不活动，会造成骨头与肌肉的退化（尤其股四头肌是膝蓋疼痛主要原因）。\n\n●活动过多，如长时间跑步，无适当休息。\n\n●膝盖受压过频或过度，如长时间搬运而下蹲频率过繁或跳跃过度。\n\n所以还是那一句老话，要适当使用膝盖。\n\n■体质：\n\n40岁以后，由于骨质结构有所变化，骨质增生是主要原因，因此建议留意营养与疾病的影响。\n\n大家应确保饮食营养充足，以及做适当运动，来预防膝盖疼痛。\n\n■避免膝盖受寒，尽量保温膝盖。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/95500100u.jpg?VersionId=x9xNetFIYQSsb6asGb7ToDYgzEj9BqhG?o=zbimg&oloc=se", "alt_text": "老年人由于年老体质退化，易膝盖疼痛。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20180402-847478", "site_title": "早报漫画", "publish_date": "2018-04-02", "content": "早报漫画\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/henmanhua_0204_2018.pdf.jpg?VersionId=SRfDLTCJuGEDkpsvu.M1QdPe8YZPWTkq?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847546", "site_title": "张又侠掌军委巡视工作 主题为贯彻军委主席负责制", "publish_date": "2018-04-02", "content": "张又侠掌军委巡视工作 主题为贯彻军委主席负责制\n\n中共中央军委近日派出六个巡视组，从3月底至6月底对人民解放军全军各大单位和军委机关各部门党委班子，以及其成员展开专项巡视，巡视内容是全面深入贯彻军委主席负责制情况。\n\n据《北京青年报》旗下微信号“政知见”今天（2日）报道，这次巡视动员部署会出席的是中共中央政治局委员、中央军委副主席张又侠。他在十九届一中全会上当选十九届中央政治局委员，并被决定为中央军委副主席。\n\n此前中央军委巡视工作相关的会议，出席的是中央政治局委员、中央军委副主席许其亮。\n\n2013年10月，中央军委巡视工作领导小组成立，根据《中央军委关于开展巡视工作的决定》，中央军委巡视工作领导小组组长由中央军委一名副主席担任。许其亮是首任组长。\n\n报道引述《解放军报》指出，阐述所谓“军委主席负责制”，即中国全国武装力量由军委主席统一领导和指挥；国防和军队建设一切重大问题由军委主席决策和决定；中央军委全面工作由军委主席主持和负责。\n\n至于何谓“重大问题”，国防大学政委吴杰明就此解释说：“部队的作战行动怎么组织、怎么指挥，高级干部的任免、选人用人，部队体制编制的调整，各种军费和军用资源的使用和管理等。”\n\n据报道，2012年中共十八大至今，中央军委巡视组共开展13个批次巡视，其中六个批次常规巡视，穿插安排四个批次“回头看”，安排三个批次专项机动式巡视。官方称，其间所查处的军级以上干部违纪违法问题，多数借巡视工作发现。\n\n2013年12月10日至2014年3月13日，中央军委巡视组分两个小组对北京军区、济南军区党委班子及其成员进行巡视。这是中央军委进行的首轮巡视。\n\n从2013年12月开始，中央军委巡视组用近一年时间，分三次对七个军区党委班子及其成员进行了巡视，中央军委并在之后实现了对原四总部和各大单位党委班子及其成员巡视全覆盖。\n\n2016年5月，中央军委巡视组分四个组，对海军、空军、火箭军、军事科学院、国防大学、国防科学技术大学和武警部队党委班子及其成员开展回访式巡视，这是中央军委实现巡视全覆盖之后，首次集中组织巡视“回头看”。\n\n2017年2月，中央军委巡视组分别向原四总部改革后的军委机关部门党委反馈回访巡视情况、移交问题线索。这标志着中央军委在完成对原四总部和各大单位第一轮巡视全覆盖后，又实现了回访巡视全覆盖。\n\n此外，过去五年，中央军委还加强日常监督。\n\n自2016年5月起，军委纪委首度实施派驻监督，共派驻10个纪检组。\n\n在选人用人监督工作上，当时报道提到，驻军委国防动员部纪检组先后对27批次、1130多名正师职以上干部任免及晋衔程序，执行党风廉洁审核，对政治上有问题或廉洁程度成疑者，予以驳回。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847552", "site_title": "尚穆根：覃炳鑫对建国总理李光耀作出严重指责 不能保持沉默", "publish_date": "2018-04-02", "content": "尚穆根：覃炳鑫对建国总理李光耀作出严重指责 不能保持沉默\n\n历史学者覃炳鑫在国会对建国总理李光耀作出严重指责，内政部长兼律政部长尚穆根认为不能保持沉默，而在网络假信息听证会上用了近六个小时盘问对方。（gov.sg视频截图）\n\n历史学者覃炳鑫在国会对建国总理李光耀作出严重指责，内政部长兼律政部长尚穆根认为不能保持沉默，而在网络假信息听证会上用了近六个小时盘问对方。\n\n尚穆根今天在面簿回应关于他在上星期四（3月29日）的表现。\n\n覃炳鑫提呈给国会特选委员会的陈情书，主要提及李光耀是新加坡最大的假新闻制造者，指他是一名骗子，而冷藏行动是基于虚假信息展开。\n\n尚穆根说：“这些是针对我国建国总理的严重指责，要么接受，要么指出它并不属实，保持沉默不是选项之一。因此，我告诉覃炳鑫，我会就他所说的发出提问。”\n\n他认为，覃炳鑫当时拒绝直接回答许多问题的态度，足以说明其可疑之处。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180302_as-kshanmugam-thum-0204.jpg?VersionId=DTGRPYMWcCUUm4Ox_TOJvMGCkXTHC43f?o=zbimg&oloc=se", "alt_text": "历史学者覃炳鑫在国会对建国总理李光耀作出严重指责，内政部长兼律政部长尚穆根认为不能保持沉默，而在网络假信息听证会上用了近六个小时盘问对方。（gov.sg视频截图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180402-847563", "site_title": "51岁唐朝豪放女夏文汐 首演TVB新剧", "publish_date": "2018-04-02", "content": "51岁唐朝豪放女夏文汐 首演TVB新剧\n\n夏文汐虽51岁但气质很好。（TVBI）\n\n51岁夏文汐首次为无线电视台拍剧集《逆缘》，钦点37岁黎诺懿演忘年恋夫妻。近年在中国发展的夏文汐，以部头约形式，首次参与TVB电视剧的演出，她说主要是被TVB高层乐易玲的诚意所打动，唯一的条件是一天最多工作12小时。\n\n《逆缘》将在今晚于香港播映，本地观众则可通过星和视界的Hub戏剧首选收看。\n\n夏文汐和黎诺懿剧中有一段忘情恋。（TVBI）\n\n除了夏文汐之外，参与演出的演员包括姜大卫、黎耀祥、黎诺懿和林夏薇等，而剧中37岁的黎诺懿不但和林夏薇有感情戏，也会与夏文汐发展一段忘年恋，两人还得大演沙滩激情亲吻戏。\n\n夏文汐大爆剧中与黎诺懿演忘年恋夫妻，其实是她经过一番挑选而钦点的，“我在美国追看TVB《爱．回家》时，已十分喜欢演黎诺懿，觉得对方很有才华有气质，于是就选他为合作拍档。”\n\n她更自豪地表示自己一向有这种慧眼，以前方中信及黄秋生拍第一部电影，都是由她亲自挑选出来，连方中信的艺名也是她帮忙改的，“黄秋生以前真的很靓仔，不过上次和他再合作拍剧，也忍不住问对方为何跟以前差那么远。现在黎诺懿和我拍剧也开始红了。”\n\n称常被小鲜肉搭讪\n\n被问及与相差14岁的黎诺懿演忘年恋，是否觉得尴尬？夏文汐大方表示：“现在流行呀！我们和法国总统伉俪（马克龙总统小太太25岁）比，是小儿科。”\n\n她接着自爆这些年在中国工作时，经常有很多小鲜肉会主动去认识她，“有时和朋友在餐厅喝酒，突然就会有男生上前请我喝酒。而且中国很流行姐弟恋，越成熟就越有兴趣，想追求我，但我无法接受，因为自己很讲求感觉，一定要有沟通，可以当普通朋友，喝酒聊天，交换联络就不必了。”\n\n“难过”女儿没她漂亮\n\n夏文汐有三个女儿，长得亭亭玉立，但难过女儿不如她漂亮。\n\n夏文汐的二女儿（右）和幼女（左）。（互联网）\n\n日前，夏文汐女儿的照片在社交网上曝光，不少网友大赞她的女儿漂亮，可以进入娱乐圈做“星二代”，可是身为妈妈的她却说：“她们长得一点都不像我，每次拿照片给人看时，他们的反应永远是一脸诧异说女儿不像我，让我‘真的很伤心’。”\n\n是否会赞成女儿进入娱乐圈？夏文汐说：“虽然她们对艺术很有兴趣，大女儿喜欢做制片、小女儿爱摄影，不过，她们不懂中文，很难在娱乐圈有发展机会。看来，还是做普通人算了。”\n\n目前专注拍戏的夏文汐，多年前曾在美国投资做生意，包括餐厅、美容等，但开业后却因没有兴趣打理，每次都亏本，“后来我终于明白自己的兴趣是拍戏，所以就不再做其他生意，现在成立了制作公司，尝试做幕后工作。”\n\n《逆缘》，即日起通过Hub戏剧首选（星和视界第860频道）播出。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/xia_wen_xi_sui_54sui_dan_qi_zhi_hen_hao_._.jpg?VersionId=FpI1296729ayJd2EuwDdMiWTDG5rqi71?o=zbimg&oloc=se", "alt_text": "夏文汐虽51岁但气质很好。（TVBI）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180401/shin5b_Medium.jpg", "alt_text": "shin5b_Medium.jpg", "caption": "夏文汐和黎诺懿剧中有一段忘情恋。（TVBI）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180401/26ec5p9_Medium.jpg", "alt_text": "26ec5p9_Medium.jpg", "caption": "夏文汐的二女儿（右）和幼女（左）。（互联网）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847534", "site_title": "冯新柱成首个被通报扶贫不力老虎", "publish_date": "2018-04-02", "content": "冯新柱成首个被通报扶贫不力老虎\n\n中国媒体指出，中共中央纪委前天（31日）在对陕西副省长冯新柱严重违纪问题进行立案审查的通报中，首次提及落实脱贫攻坚不力的问题。\n\n《北京青年报》今天（2日）指出，上述通报的内容很详细，指冯新柱出现对抗组织审查、违反中央八项规定精神，长期接受私营企业主安排的宴请和旅游，以及利用职务上的便利为他人谋取利益等比较“常规”的共性问题。\n\n不过，值得注意的是，通报最开头指冯新柱“对党中央关于脱贫攻坚重大决策部署落实不力、消极应付，且利用分管扶贫工作职权谋取私利”。而冯新柱分管的正是扶贫与农业等工作。\n\n报道称，这大概是中央纪委对中管干部的落马通报里，首次提及落实脱贫攻坚不力。\n\n据报道，今年元旦刚过，冯新柱落马的消息，让不少当地人略感错愕。不但因冯新柱多年来在官场总是能逢凶化吉独善其身，也因他在深耕铜川的15年里，为该座资源枯竭城市做过一些事。尤其是他怒斥滋事官员，至今仍是一段“佳话”。\n\n因此冯新柱落马之前，似乎毫无征兆，前一天他还出现在陕西新闻联播中。落马消息公布后，他的照片一度还挂在陕西省政府官网上。\n\n直到前天，中央纪委正式通报对他严重违纪问题进行立案审查。坊间猜测已久的落马原因也才水落石出。\n\n另一方面，报道分析说，人们对“两面人”这个概念理解得过于刻板；似乎在人们的印象里，台上说一套台下做一套的才叫两面人。其实可能现实中更多的人更接近于冯新柱这样，左手做一套右手做一套。也就是说，对地方发展做出过一些值得肯定的成绩，但同时另一只手也在暗地里搞违法违纪的勾当。\n\n报道称，这种官员的隐蔽性和迷惑性更大。在全面从严治党不断推向纵深、有腐必反的背景下，显然不能再搞将功抵过和带病提拔。\n\n报道指出，当冯新柱的立案通报公布后，人们才恍然大悟，其实这一切在去年年中就早有征兆。去年6月，中央第十一巡视组向陕西省委反馈巡视“回头看”情况时指出，陕西对脱贫攻坚的政治认识不足，扶贫开发工作有急功近利的倾向，并着重强调陕西要增强脱贫攻坚的为民情怀。而前天的立案通报中指冯新柱“与人民群众毫无感情”。\n\n据报道，在冯新柱落马之前，其曾密集调研扶贫工作。\n\n不过，《北京青年报》对2017年有关冯新柱的公开报道进行统计，指整个上半年他会见了乌兹别克斯坦客人，指导了防汛抗旱工作，直到7月份以后，也就是巡视组反馈了一个月后，才有大量有关扶贫工作的会议报道。\n\n这意味着中央巡视组公开批评了，就差点名了，冯新柱才想起赶快做点调研，“板子就要打在屁股上了，才想起做做样子，这不就是典型的阳奉阴违、形式主义么”。\n\n《重庆日报》此前也曾刊文指出，中共重庆市原市委书记孙政才为了个人政绩搞形式主义，没有贯彻中央的要求和中共总书记习近平视察重庆时，对扶贫工作的重要指示精神。\n\n另一方面，去年年底，中央纪委发布了一条消息：中央纪委决定从2018年到2020年持续开展扶贫领域腐败和作风问题专项治理。十几天后，冯新柱落马的消息公布了。\n\n此外，就在冯新柱被“双开”消息公布的前一天，中央政治局召开会议，听取2017年省级党委和政府脱贫攻坚工作成效考核情况汇报。\n\n会议强调，实行最严格的考核评估制度是打赢脱贫攻坚战的重要保障。要用好考核结果，对好的给予表扬奖励，对差的约谈整改，对违纪违规的严肃查处。让脱贫成效真正获得群众认可、经得起实践和历史检验。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847490", "site_title": "日本安倍内阁支持率升至42.4%", "publish_date": "2018-04-02", "content": "日本安倍内阁支持率升至42.4%\n\n安倍支持率上升。（法新社）\n\n（早报讯）日本共同社的最新调查显示，安倍内阁支持率为42.4%，比上次调查上升3.7个百分点；不支持率下降0.7个百分点至47.5%，继续超过支持率。\n\n共同社3月31日、4月1日实施的日本全国紧急电话舆论调查结果也发现，围绕向学校法人“森友学园”出售国有土地的财务省审批文件篡改问题，对于因此被传唤至国会作证的前国税厅长官佐川宣寿的证词，72.6%的受访者回答“无法令人信服”，19.5%的受访者表示“令人信服”。\n\n关于文件篡改问题，65.0%的受访者“认为首相安倍晋三有责任”，和上次3月17、18日两日的调查（66.1%）基本持平。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/hweehoon201804020702111.jpg?VersionId=mcretdPixcMWqHXawuu2keQ3r8ilX3sb?o=zbimg&oloc=se", "alt_text": "安倍支持率上升。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/sme/sme-interview/story20180402-847564", "site_title": "5旬交易员创业 与妻开补习中心", "publish_date": "2018-04-02", "content": "5旬交易员创业 与妻开补习中心\n\n陈约瑟不想成为“裁员大军”的一员，53岁那年和妻子（上大图）联手创业，开办补习中心。（海峡时报）\n\n不想成为“裁员大军”的一员，5旬股票交易员毅然决定创业，夫妻联手开办补习中心。\n\n五年前，陈约瑟（55岁，人名译音）工作的部门被关闭。眼见不少前同事被裁退，他自己虽然幸运地被转到另一个部门继续工作，但仍心有戚戚，这促使他开始考虑未来的职业规划。\n\n原本在金融机构交易部门工作的他三年前依然决定创业，和当幼教教师的妻子（当年49岁）联手开办补习中心。\n\n他在接受《海峡时报》访问时说：“我可不想等到一把年纪了，被人裁退，才开始创业。”\n\n陈氏夫妇租下了一间位于义顺环路，约三房式组屋大小的店屋二楼空间，作为创业的起点。在没有申请政府津贴的情况下，夫妇俩也将10万元积蓄投入新创的事业，用来装修店屋、开发课程，以及建设网站和线上学习空间。\n\n对陈约瑟来说，创业时最难的是让自己学习新的事物，比如开发网站以及学习电脑编程。\n\n有些人或许觉得创业是年轻人的事，但是对陈约瑟来说，年纪大也有优势。\n\n他笑说：“我们和学生家长的年龄相近，更容易沟通，一些家长在知道我们有一对成年女儿之后，还来找我们咨询如何当更好的父母。”\n\n陈家两个女儿分别为24岁和21岁，目前长女从事室内设计工作，幼女则是大学法律系学生。\n\n夫妇俩的补习中心开业当年就收回成本，至今一直都维持盈利，目前正准备扩充。\n\n陈约瑟自豪地说：“我们的加盟伙伴下个月会在荷兰路开业。”\n\n除了经营补习中心之外，陈约瑟也在新跃社科大学（SUSS）以及银行与金融学院兼课，教授金融与保险课程。\n\n他说：“领薪水的上班族早上一起床，就有钱进银行，我们这些创业的人，一起床就要承担成本。为了生存，就要广开财路。”\n\n2634年长者 9％离职或退休后创业\n\n政策研究院的研究员发现，2634名年龄介于50岁和70岁之间的本地年长者，有9％曾替人打工或已经退休，之后才创业成为自雇人士。\n\n这项研究由政策研究院高级研究员陈大伦博士领导，目的是想了解为什么本地年长者会创业，以及创业对年长者可能带来的好处。2634名年长者的资料，来自新加坡管理大学老龄化经济研究中心在2015年到2017年间的访问，共访了超过1万2000名乐龄人士。\n\n调查发现，多数年长创业者受的教育较高，曾经是专业人士或部门主管。他们在过去的工作中积累了资本，也进行投资。身体健康的年长者也比较有可能创业。这些年长者多数是为了保持活跃而创业。\n\n不过，调查也发现，有小部分年长者是因为钱不够用而创业，以满足生活所需。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/33333.jpg?VersionId=pylHfRcjHcp3fdFOq2LEssWLfq2IpWuq?o=zbimg&oloc=se", "alt_text": "陈约瑟不想成为“裁员大军”的一员，53岁那年和妻子（上大图）联手创业，开办补习中心。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/wanbao/dinner-time/story20180402-847562", "site_title": "陈来水：改变，没那么难！", "publish_date": "2018-04-02", "content": "陈来水：改变，没那么难！\n\n新加坡在无现金支付方面仍在急起直追。（档案照）\n\n日前在平价超市买一点东西，到柜台付账时，收银员要我“自助”。我看了看台前机器，原来多了一台自动付款机，收银员要我自己把该付的钞票放进去，再让机器自动找钱给我。\n\n有好些日子没来这间组屋区的小型超市了，想不到有了这一点点改变。收银员再也无需向顾客收钱找钱，全由顾客自己处理，虽然节省的时间不多，但也算是一种改变吧！\n\n用企业的俗话说，这也是一种“转型”了。比之那种彻头彻底转型，这种“转型”算不了什么，因为顾客还需使用现金来支付，而在市场上，老早已有各种无现金支付的设备，包括使用银行卡或信用卡来付账。\n\n有改变总好过没有\n\n不过有改变总好过没改变。何况，这是在老旧组屋区里，我看到老老少少，都是自己放钱找钱。\n\n讲到无现金支付，中国应该是走在世界前列。几乎人人都懂得通过微信或“支付宝”应用付款，换言之，人手一台手机，就可运用来支付生活的各种消费。\n\n新加坡在这方面仍在急起直追，而碰到的阻力不小，一些地方尽管已有手机支付的安排，一些人也下載了“PayLah!”“PayNow”相关应用，可是普及度不够，大多数人还是习惯使用现金。“Cash is King”仍深植人们心中。\n\n环视身边的朋友，使用这类手机付款的人少之又少。以我家附近常光顾的两间咖啡店和一间食阁来说，没有一个熟食摊装备手机支付的系统，大家都在使用现金付钱找钱。问熟食摊老板为何不装置，他们也说不出所以然，是嫌麻烦？不方便？看不到现金不放心？顾客不习惯？\n\n如果说不习惯也不尽然。现在搭乘私召车，大家不都是使用手机来支付吗？日前召了一辆Grab私召车，跟司机聊了一阵，司机就亲口说，私召车的搭客，很多都用手机的“Grabpay”来支付，使用现金者少之又少。\n\n其实，自从有了智慧型手机后，生活上的很多东西都发生变化，很多功能都能在手机内完成，就看你愿意不愿意尝试，或者踏出使用的第一步！\n\n停车应用非常实用\n\n不久前我下载了Parking.sg停车应用，发觉原来它是那么实用。没有下载之前，经常为停车固本大伤脑筋。有时遇到固本用尽，便要到处找地方购买固本；买不到固本，索性不放固本，搏一搏自己的运气；但运气不会老是站在你这边，遇到“凤飞飞”突然出现，你还需连跑带喊“求饶”。\n\n后来朋友提醒，便去下载Parking.sg来用，确实方便许多。停车时间到，可通过手机延长时间，无需跑回去添加固本；想提早结束停车，也可索回差额。\n\n经此一试，我在想，改变也不是那么难的一件事。但稍稍观察一下，一些生活上需要有的改变并不尽如人意，最简单的例子，就是熟食中心的碗碟归还计划。\n\n常到熟食中心用餐的人会发觉，那些设有碗碟归还处的柜子，往往都是空荡荡的，鲜少有人在用完餐后自动把碗碟送去归还。原因是什么不得而知。一些人或许因为没人做，自己不愿带头做；有者或许认为，反正还有清洁工，就等着清洁工来收拾。\n\n但不管什么理由，像这样的计划，就需要大家“自助”，发挥自动自发精神，免得使计划变成“白象”计划，让残羹剩饭、空碗空碟仍旧堆满餐桌。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/zaobao02042018.jpg?VersionId=HB7dcogcGdGVGAemkqfk9uaCGFV7r8sM?o=zbimg&oloc=se", "alt_text": "新加坡在无现金支付方面仍在急起直追。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847573", "site_title": "欧思礼路38号部长委员会报告出炉 提三个选项供考虑", "publish_date": "2018-04-02", "content": "欧思礼路38号部长委员会报告出炉 提三个选项供考虑\n\n思礼路38号故居外观。（档案照）\n\n探讨欧思礼路38号故居处置选项的部长委员会总结出三个可供未来政府考虑的故居处置选项，包括保留故居、只保留具历史价值的地下层饭厅，及完全拆除故居并重新发展该地段。\n\n委员会在今天刚出炉的工作报告中研究欧思礼路38号的历史和文物价值，及建国总理李光耀对房子去留的想法和意愿。委员会认为，李光耀个人倾向于拆除故居，但同时认识到内阁和其他社会人士基于房子的历史和文物价值及他们对民情的解读，反对拆除。\n\n“有鉴于此，李光耀对课题进一步反思，并做好接受拆除房子以外的其他选项，前提是做好适当安排，确保房子将进行整修并适合居住，及保护家人的隐私。”\n\n领导部长委员会的副总理兼国家安全统筹部长张志贤强调，政府现阶段无需对此事作出决定，委员会因此没有提出任何建议。如何处置故居和执行相关决定，将由未来政府决定。\n\n张志贤说，委员会的工作去年因李家故居争端而受到关注，因此有必要公开报告，向国人交代委员会的工作和结论，及可供未来政府考虑的选项。张志贤说：“我们希望随着报告出炉，这个课题能告一段落，并让政府集中精力处理前方其他迫切的国家课题。”\n\n委员会提出的三项供考虑选项如下：", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_38oxley.jpg?VersionId=Km8ExnKNLVjDvnzmt5D5.h.vq2kWa9.h?o=zbimg&oloc=se", "alt_text": "思礼路38号故居外观。（档案照）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/suggest-01.jpg", "alt_text": "suggest-01.jpg", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180402-847565", "site_title": "大S出院报平安", "publish_date": "2018-04-02", "content": "大S出院报平安\n\n大S出院报平安小S帮打气。（互联网）\n\n艺人大S已出院休养，但身体还没有100%稳定。\n\n上月底，大S因感冒引起癫痫昏倒住院，并爆出疑似怀了第三胎喜讯，如今她已出院休养，稍早也透过经纪人报平安，“我的身体还没有100%稳定，医生希望我好好在家休养；现在孩子刚好放春假，我的家人姐妹们也都有来家里帮我照顾孩子，让我可以多一点休息的时间。等我完全康复后我会好好跟大家报平安，谢谢大家的关心。”\n\n至于是否怀孕，依旧未正面回应。\n\n而小S今凌晨也发文替大S加油打气，“我很爱我姐，她伤心我就伤心，她经历的痛苦，我就尽量去感受，她快乐我比她更快乐！没有人可以挑拨我们，没有人可以分裂我们！因为我们是家人和ASOS！”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/img-0914.jpg?VersionId=PLWnnoNIPE0nn5om7F9Cg3m5jSYZf9x8?o=zbimg&oloc=se", "alt_text": "大S出院报平安小S帮打气。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180402-847574", "site_title": "赖怡伶800万筑豪宅", "publish_date": "2018-04-02", "content": "赖怡伶800万筑豪宅\n\n本地主持阿姐赖怡伶追寻梦想家宅追了三年，今年1月终于搬进本地中部地区一间豪宅。赖怡伶打算将这间传闻价值800万的家宅留给女儿，并呼吁：“希望女婿一起住进来。”\n\n赖怡伶打开大门欢迎《联合晚报》记者到访，这个位于中部地区豪宅地段的洋房三层楼高，如果把地下层也计算在内，共达四层楼高。记者打听到这一带的洋房都在800万元上下，甚至有高达近千万，赖怡伶只是谦虚表示：“别家更大间啦！”也笑称，现在住进梦想家宅，接下来工作要继续好好打拼供房贷，“上不了岸了！”\n\n接受专访时透露，她说：“我在台湾时就一直梦想将来要住在有地住宅，能在自己的土地盖自己的梦想房子。”嫁来新加坡后，她发现新加坡的私人住宅都很贵，更感觉洋房是一个遥远的梦。\n\n不过经过多年的努力奋斗，她和老公终于打入有地屋主行列，和李铭顺、范文芳夫妇、郑惠玉、李南星、周初明、金银姬等人一样。\n\n麦里芝看房子被猴子吓退\n\n从三年前开始，赖怡伶和老公积极物色房子，“你相信吗，我们东南西北的房子都看过了，就是找不到适合的。有些价位适合，但外观我不喜欢；有些外观喜欢，价位却不合适。好不容易找到价位和外观都可以的，却有风水师告诉我房子和我们的八字相冲。”\n\n另一次，赖怡伶看中了在麦里芝蓄水池旁的房子，已经决定要买了，付订金前夕去看，发现猴子正在屋内的泳池游泳。她惊呼：“那以后猴子跑进我的厨房自己找东西吃，我不是还要跟它争吗？”\n\n终于她和老公看中了这间永久地契的房子，她笑说：“我希望以后把房子留给女儿，这么大的空间，你不觉得女婿应该也住进来吗？”已经盘算到女儿嫁人后了。\n\n房子设计时尚\n\n赖怡伶和老公、两个女儿、两个女佣一共六人住同一屋檐下。房子占地3500平方英尺，总面积7000平方英尺，房子设计很特别，大门打开，右边是客厅，靠近马路的左边则是厨房和偏厅。\n\n二楼是主人房，赖怡伶的工作室和服装间合二为一。此外，她的丈夫的服装间、浴室等一应俱全，空间宽大。三楼则是女儿的卧室。地下层则辟出隔音良好的卡拉OK房，录过新年歌曲合辑的她谦称不想因为歌喉不好被邻居投诉，但是在镜头前，她拿起麦克风一唱，却是麦不离手。\n\n综观整栋房子风格，时尚感大于其他。赖怡伶笑说：“朋友来我家，很惊讶我家不是跟我一样，走甜美风路线，因为我成熟了，品味提高了。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847584", "site_title": "储蓄债券每月发行规模增加33％至2亿元", "publish_date": "2018-04-02", "content": "储蓄债券每月发行规模增加33％至2亿元\n\n（早报讯）由于投资者需求强劲，新加坡储蓄债券每月的发行规模增加到2亿元，之前是1亿5000万元。\n\n新加坡金融管理局今天宣布这个消息，同时也公布5月发行的储蓄债券利率，首年和次年利率分别为1.65％和1.95％，十年平均利率则是2.39％。\n\n《联合早报》日前报道，于今天发行的储蓄债券获得超额认购，1.7倍的认购率是历来最高的，认购额达到2亿5839万元。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847570", "site_title": "印族继子女办道教葬礼送华族老汉 总理动容 贴文赞赏", "publish_date": "2018-04-02", "content": "印族继子女办道教葬礼送华族老汉 总理动容 贴文赞赏\n\n李显龙总理在面簿分享高龙吉，表示为之动容。（取自面簿）\n\n《新明日报》3月初报道了高龙吉的感人故事。\n\n83岁华族老汉过世，8名印族继子继女为他办道教葬礼送行，故事让总理动容，网上发贴分享赞赏，引起网民好评。\n\n《新明日报》上个月报道，83岁华族老汉高龙吉于3月5日过世，8名印族继子女们以及他跟印族妻所生的4名子女，精心为他准备道教丧礼，完成他的最后心愿。\n\n这则新闻故事引起热烈回响，本地淡米尔社群的报章Tabla!和《淡米尔之声》（Tamil Murasu）也跟进报道，就连李显龙总理也深受感动，昨午（4月1日）在面簿分享高龙吉的故事。\n\n李总理写道，高龙吉的一生令人钦佩，他在1960年代末以督工的身份结识妻子米娜，得知她必须独自扶养8名年幼子女，就开始在经济上资助他们，为他们买日用品，日久生情。“他不顾父母反对，在1970年代结婚，将8名继子女视如己出，连同4名亲生子女爱护抚养。语言是个小小的障碍，她跟他说淡米尔语，他则跟她和孩子们说马来语。”李总理说，这是一段跨越种族与宗教界线的美好爱情故事，他不认识高龙吉，但这样新加坡独有的爱情以及他对家人无比的爱，都让他为之动容。\n\n高龙吉的继子兰赞（56岁，保安员）获悉总理在面簿上分享父亲的故事时，感到非常意外。“父亲离开了，我们非常难过，但知道他的故事在他走后仍然流传着，我们非常引以为荣。”\n\n高龙吉的外孙阿南（23岁，国民服役人员）也说道：“外公九泉下有知，一定也会非常高兴。我们会告诉他，大家都知道了他的故事，以及大家给予我们的爱。”\n\n高龙吉的家人表示，日后将继续庆祝农历新年。（档案照）\n\n继续庆祝农历新年\n\n家人打算延续家族传统，继续庆祝农历新年。外孙阿南表示：“外公一定会希望我们这么做。”\n\n李总理指出，这一家人会庆祝农历新年和屠妖节，有时也会庆祝开斋节和圣诞节，孩子们长大后也各自找到不同种族的伴侣。对此，阿南透露，外公跟他一家同住，所以亲戚们每逢农历新年都会齐聚在他们家中，朋友们看到他们的团圆合照，也都知道他有个华族外公。本月22日是高龙吉逝世的七七四十九天，兰赞透露，他们到时将到骨灰瓮安置所诵经，到时将会“转告”父亲。\n\n完整报道，请翻阅2018年4月2日的《新明日报》。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/zong_li_an_zan_a-020418.jpg?VersionId=T.DcMH1DVNGLM4UZEeHab92Ikh2.l7CZ?o=zbimg&oloc=se", "alt_text": "李显龙总理在面簿分享高龙吉，表示为之动容。（取自面簿）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/zong_li_an_zan_b-020418_Large.jpg", "alt_text": "zong_li_an_zan_b-020418_Large.jpg", "caption": "《新明日报》3月初报道了高龙吉的感人故事。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/zong_li_an_zan_c-020418_Large.jpg", "alt_text": "zong_li_an_zan_c-020418_Large.jpg", "caption": "高龙吉的家人表示，日后将继续庆祝农历新年。（档案照）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847582", "site_title": "韩检方三顾牢房 李明博仍拒调查", "publish_date": "2018-04-02", "content": "韩检方三顾牢房 李明博仍拒调查\n\n李明博屡次拒绝狱中审讯。（法新社）\n\n（早报讯）涉贿被捕的韩国前总统李明博2日第三次拒绝狱中审讯，对检方三顾牢房反复问话颇有微辞。\n\n韩联社报道，首尔中央地方检察厅负责查办本案的两名资深检察官当天上午10时率审讯人员抵达首尔东部看守所，通过律师和狱警劝说李明博走出牢房到看守所内的审讯室接受当面调查，但李明博通过律师重申拒绝调查的立场，审讯组于正午时分无功而返。\n\n据悉，李明博对检方延长羁押期限三度上门调查表达强烈不满。检方于22日深夜从家中逮捕李明博后，于26日和28日派审讯组到看守所调查李明博，但李明博以难以指望公正调查为由拒不露面。检方又于29日向法院申请延长羁押期限10天至4月10日并获批，但李明博的抗拒态度更趋强硬。\n\n检方表示，将在剩余逮捕期限内继续做该做的事，刑事犯罪嫌疑人有权拒绝口供，但检方也有为查明案情而调查取证的义务。同样牵涉受贿的李明博夫人金润玉也在抵制调查。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804021623491.jpg?VersionId=fdAL9zH10uyxACnEjVl6R.IJOCAhhZ5N?o=zbimg&oloc=se", "alt_text": "李明博屡次拒绝狱中审讯。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zvideos/lifestyle/story20180403-847583", "site_title": "走入《狮子王》幕后 一探“狮头”究竟！", "publish_date": "2018-04-03", "content": "走入《狮子王》幕后 一探“狮头”究竟！\n\n迪士尼音乐剧《狮子王》首次世界巡回演出，从今年3月菲律宾马尼拉出发，6月份抵达新加坡，之后又将前往台湾和韩国。《联合早报》记者受邀前往马尼拉参与媒体发布会，且看这批全新班底如何演绎这部经典作品，并随记者走入后台，看看剧中布偶和面具的幕后准备工作。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180402-847569", "site_title": "‘性侵’变‘袭击’ 高云翔案出现转折", "publish_date": "2018-04-02", "content": "‘性侵’变‘袭击’ 高云翔案出现转折\n\n高云翔一案出现重大转折。（互联网）\n\n（综合讯）高云翔案出现重大转折，澳媒体正式将“性侵”改为“袭击”！\n\n高云翔性侵华裔女编剧人的事情引发媒体和大众的广泛关注，虽然高云翔在国外并非什么知名演员，但没想到的是，几乎全亚洲的新闻媒体都大篇幅报道此事。\n\n只不过这些媒体引用的都是澳大利亚媒体的报道，高云翔涉嫌犯了“性侵”罪，但山穷水尽疑无路，柳暗花明又一村，据海外最新消息，部分澳媒体更改了之前的报道，将“性侵”改为“袭击”。\n\n据悉尼当地最大的报章，澳大利亚人报的中文版已正式拿掉“性侵”的字眼，改成了“袭击”。\n\n在此之前，所有媒体在报道此事时都采用sex attack或者sexual assault，也就是性侵，案件改成袭击，对高云翔案无疑有着重大的转折。\n\n另外，也有消息指出，高云翔回国将面临巨额索赔，有知情人爆料说，只因高云翔得罪了不该得罪的人。\n\n据《壹周刊》报道指出，高云翔的友人出面透露，他是遭到陷害，表示出面控诉的女编剧受到“敌方剧组”指使，要和高云翔玉石俱焚，报道指出在《阿那亚恋情》杀青的当晚，高云翔和经纪人、助理、化妆师及剧组同仁王晶都在下榻的房内，怎知女编导随后就报警称自己被性侵，让好友质疑“戏都杀青了，女编导没有道理留在剧组。”况且房中还有其他人，怎么可能发生性侵案。由于高云翔去澳大利亚办的是旅游签证，却去拍电视剧，因为违反规定签证已经被吊销，就算高云翔能够被保释，也不允许离开澳大利亚境内，需要每周甚至每天到警局报到。\n\n有律师解读指出，由于案件较为复杂，案件审理恐怕无法在短期内结束，如果高云翔不认罪，这一案件的“等待期”通常在一年半左右，如果高云翔认罪，那么他将面临最高20年的监禁。这也就是说，高云翔想要回国，恐怕最快也要明年了，无论罪名是否成立，对于他的演艺事业来说都是一个致命打击。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/201800402_entertainment_wb01.jpg?VersionId=GXo3kjmrIuEtbCb.zqKKvFHiYxIAkkFu?o=zbimg&oloc=se", "alt_text": "高云翔一案出现重大转折。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847566", "site_title": "一起吃住半辈子 5夫妻患肠癌还同部位", "publish_date": "2018-04-02", "content": "一起吃住半辈子 5夫妻患肠癌还同部位\n\n李存杨和彭玉华夫妇跟国大癌症中心肿瘤外科（结肠直肠外科）顾问医生陈科刚医生（中）愉快交谈。（海峡时报）\n\n半辈子一起生活，吃一样的食物，五对夫妇同病相“连”，一起患上结肠直肠癌，其中四对甚至连病发的部位都一样。\n\n《海峡时报》报道，其中一对结婚50载的夫妻李存杨（73岁，退休讲师）和彭玉华（69岁，退休护士），就是在一年内相继发现他们患上初期结肠直肠癌（colorectal cancer）。\n\n像他们这样同病相“连”的夫妻，促使研究人员进一步探讨这个本地常见的癌症到底是先天的，还是后天生活习惯造成。\n\n结肠直肠癌主要是结肠或直肠肠壁上的息肉长出癌细胞引起，国立大学癌症中心的研究人员想要了解，癌变的息肉是否是由一种细菌引起。这种细菌可以是遗传的，也可以是环境因素造成。\n\n彭玉华几年前粪便检验结果呈阳性，在孩子建议下，她和丈夫做了进一步结肠镜检查，没料到两人都同时被诊断患结肠直肠癌。彭玉华患上初期癌症，丈夫则是大肠内有息肉，属于癌前病变。\n\n他们的三个孩子都是医生。由于发现得早，李存杨和彭玉华夫妇成功抗癌。\n\n新加坡国立大学癌症中心在公共医院如樟宜综合医院和黄廷芳综合医院的协助下，召集了200对夫妇以及150至200名没有接受过检验的结肠直肠癌患者的兄弟姐妹，在未来三年接受有关的检查。研究人员希望了解，这种癌症是否因先天因素或后天的生活环境产生的某种细菌所导致。\n\n领导这个研究团队的国大医院结肠直肠手术部顾问医生陈科刚医生表示：“生活环境影响，如二手烟、肥胖、其他的生活习惯，大肠里面的病菌，都可能引起比较高的可能性，夫妻通常结婚30、40年，也有可能受同样的生活环境以及饮食习惯影响。\n\n”陈科刚顾问医生说：”由于大部分的直肠结肠癌病患的年龄是介于60多岁至80多岁，我们可以理性的假设病患的伴侣也跟病患有同样的生活方式，以及饮食习惯，尤其是当他们在20多岁和30多岁结婚，长期生活在一起。”\n\n结肠直肠癌是我国最常见的癌症。医生表示，因现有研究只证明病患亲属，如兄弟姐妹才属高风险群需检查，但病患的配偶往往被忽略。\n\n完整报道，请翻阅2018年4月2日的《联合晚报》。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180204_news_cancer.jpg?VersionId=PZsJbqhJNDsHJD1JZ3a4S9.6vaf6LKLQ?o=zbimg&oloc=se", "alt_text": "李存杨和彭玉华夫妇跟国大癌症中心肿瘤外科（结肠直肠外科）顾问医生陈科刚医生（中）愉快交谈。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847575", "site_title": "万达业务集团拆分完毕 网科集团“消失”", "publish_date": "2018-04-02", "content": "万达业务集团拆分完毕 网科集团“消失”\n\n万达官网的信息显示，万达集团旗下的四大业务集团，由此前的商业、文化、金融、网科，悄然变更为商管、文化、地产、金融。最显著的变化有三：商业集团更名为商管集团，地产集团成立，网科集团消失。这或许意味着网科业务不再以业务集团的形式来运作。\n\n据21财经搜索报道，在今年1月20日的2017年年会上，万达集团董事长王健林提出对万达的组织架构进行调整，拟将原来的商业地产更名为商管集团，“成为一个纯粹的商业物业持有和运营管理商”。\n\n截至记者发稿时，万达方面并未对此次架构调整进行正面回应。\n\n有分析认为，万达网科集团“消失”，可能意味着未来网科业务不再以业务集团的形式来运作。至于该部分业务的归口，有可能继续独立发展，也不排除重新纳入到金融集团旗下的可能性。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847567", "site_title": "网红“下雪”拟角逐官委议员", "publish_date": "2018-04-02", "content": "网红“下雪”拟角逐官委议员\n\n下雪昨天通过自己的面薄宣布，想成为官委议员。（档案照）\n\n官委议员两年半任期即将届满，“网红”也要竞逐席位。\n\n自诩“社交媒体女王”的“下雪”（原名郑彦彦，34岁）昨日（4月1日）在面簿上宣布有意竞逐官委议员，还上传一张移花接木的照片。“照片”中，她披着一头招牌的粉红色长发，穿着白色上衣，“坐”在国会第三排位置上，聆听李显龙总理发言，显然是把自己的照片贴进国会视频截图。\n\n“下雪”认为自己曾为公众利益服务，为新加坡带来荣誉，而且是网络社区的领袖，因此符合竞逐官委议员的资格。她也认为，自己能代表中立的、无党籍观点，因此是“完美的官委议员”。\n\n她表示，多年来人们都建议她要好好利用自己在网络上的影响力，因此她现在有意把网络上的声音带到国会。\n\n她说，目前不清楚该如何提名，不过希望支持者能在自己的面簿贴文后发文支持。\n\n贴文发出后，有不少网友点赞，但也有很多网友在她的面薄上点击“笑脸”一笑而过，真正留言的寥寥无几。\n\n由于昨天是4月1日愚人节，“下雪”也强调贴文并不是愚人节玩笑。\n\n《联合晚报》今早多次尝试联系“下雪”，但无法取得回应。她是否真的有意竞逐官委议员席位，目前不得而知。\n\n受访律师表示，“下雪”上传的“国会照”一看就知道是移花接木的，只是为了博君一笑，因此不认为会有任何机构认真对待，更不太可能视为藐视国会。\n\n完整报道，请翻阅2018年4月2日《联合晚报》。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/44444.jpg?VersionId=MlwoAL9bP9aFHQvpWEpAszUR90reRa.A?o=zbimg&oloc=se", "alt_text": "下雪昨天通过自己的面薄宣布，想成为官委议员。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847579", "site_title": "博科圣地与尼日利亚军方交战 至少18死84伤", "publish_date": "2018-04-02", "content": "博科圣地与尼日利亚军方交战 至少18死84伤\n\n（早报讯）尼日利亚军方星期天晚上在东北部迈杜古里市（Maiduguri）与武装组织博科圣地爆发战斗，造成至少18人死亡，84人受伤。\n\n法新社援引当地紧急部门报道，至今已有18具遗体被寻获，死者是在试图避开战斗时遇难。\n\n路透社的报道则说，博科圣地此次袭击造成15人死亡，68人受伤。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847576", "site_title": "樊纲：粤港澳大湾区可称为“中国大湾区”", "publish_date": "2018-04-02", "content": "樊纲：粤港澳大湾区可称为“中国大湾区”\n\n粤港澳大湾区规划公布在即。近日，经济学家、中国（深圳）综合开发研究院院长樊纲建议，粤港澳大湾区可称为“中国大湾区”。\n\n据21财经搜索报道，樊纲表示，在目前的正式文件中，“粤港澳大湾区”的英文翻译为“Guangdong-Hong Kong-Marco Greater Bay Area”。虽然这一翻译是准确的，但是比较拗口，不易记忆，他建议将其简化为“The China Great Bay Area”，即 “中国大湾区”。\n\n樊纲指出，在地理概念上，中国没有比这更大的湾区；从人口总量和经济总量来看，这也是中国最大的湾区。因此“中国大湾区”的提法不会有歧义。\n\n樊纲认为，这是世界上独一无二的湾区，且将来可能是世界上最大体量的湾区和大都市圈，2050年人口将达到1.2亿至1.4亿的庞大规模，名称甚至可以进一步简化为“The Great Bay Area”。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847577", "site_title": "中国出手 美国葡萄酒等产品率先遭受打击", "publish_date": "2018-04-02", "content": "中国出手 美国葡萄酒等产品率先遭受打击\n\n中国自今天（2日）起，对原产于美国的七类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税。\n\n据中新社报道，这是中国对美国从3月23日起，对进口钢铁和铝产品加征关税（即232措施）的回应。通过梳理商品清单，可以发现首当其冲的是产自美国的猪肉、水果、坚果、葡萄酒等商品。\n\n中新社引述英国广播公司（BBC）报道，指在美国旧金山以东的加利福尼亚州利弗莫尔谷，大约5000箱威迪酒庄的葡萄酒正在仓库中等待被运往中国，但被突然叫停。\n\n威迪家族产业国际销售副总裁迈克尔·帕尔（Michael Parr）说，该公司将中国列为10大市场之一，并在关税谈判爆发时暂停发货。\n\n酿酒商表示，即使他们现在有能力负担中国市场的损失，中国对该行业的未来也至关重要。\n\n帕尔指出：“在增长率和增长潜力方面，中国是最重要的市场之一。”\n\n值得一提的是，中国还是美国农产品的第二大消费国，仅次于加拿大。《华尔街日报》称，中国的关税将让低迷的美国农场经济进一步恶化。\n\n事实上，特朗普宣布对钢铁和铝制品征收关税后，不少人也提出了警告。\n\n美国参议院农业委员会主席罗伯特（Pat Roberts）表示：“每次做这种事情（贸易摩擦），都得到一次贸易报复。农业就是排名第一的目标，我觉得这对于农业经济来说起到了非常糟糕的反作用。”\n\n自从3月8日特朗普宣布将对进口钢铝征收高额关税后，美国与多个经济体展开了谈判。\n\n在关税实施前，美国白宫22日发表声明称，将暂时豁免对欧盟、阿根廷、澳大利亚、巴西、加拿大、墨西哥、韩国等经济体的钢铝关税。\n\n不过，白宫指出，对这些经济体的钢铝关税豁免期将于今年5月1日结束。期间，美国将与这些经济体协商应对全球钢铝产能过剩问题的方法。\n\n声明称，根据协商情况，特朗普将在5月1日决定是否继续对这些经济体豁免关税。在欧洲很多领导人眼里，美国政府这种“暂缓执行”的做法毫无诚意。\n\n比利时首相查尔斯·米歇尔表示：“华盛顿是在威胁欧盟做出让步，我感觉美国领导人是想在拿枪指着我们脑袋的情况下进行谈判。”\n\n法国总统马克龙对美国发出警告：“对于友好的国家，我们什么都可以谈；但当有人拿枪顶着我们的太阳穴，我们什么都不会谈。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847571", "site_title": "湖北罗田县经济开发区污染问题查处：多人被问责", "publish_date": "2018-04-02", "content": "湖北罗田县经济开发区污染问题查处：多人被问责\n\n中国生态环境部今天（2日）通报说，湖北省黄冈市罗田县经济开发区环境污染问题查处问责情况，多名领导干部被问责。通报指出，罗田县及其经济开发区管理委员会对有关企业未建治污设施即投入生产问题置若罔闻，甚至暗中支持企业违法生产。\n\n新华社引述生态环境部有关负责人介绍，2017年8月，国家环境保护督察办公室对湖北省黄冈市罗田县经济开发区环境污染问题开展了专项督察。\n\n督察发现，罗田县及其经济开发区污水处理设施及配套管网建设严重滞后，大量污水长期直排；承诺的卫生防护距离内居民搬迁工作长期落实不到位；宏源药业等重点企业长期违法排污；盛兴纺织等五家企业在未建治污设施的情况下，从2016年6月起违法生产，污水直排，且拒不落实环保部门下达的停产整治要求。\n\n通报指出，黄冈市对罗田县及其经济开发区多次现场检查，但督办整改不到位，检查流于形式，对发现的突出环境问题没有下气力推动解决。\n\n罗田县及其经济开发区管理委员会也整改不力，对企业长期违法排污行为查处不够，对有关企业未建治污设施即投入生产问题置若罔闻，甚至暗中支持企业违法生产，导致停产决定长期得不到落实。\n\n国家环境保护督察办公室将督察情况和责任追究问题案卷移交湖北省。中共湖北省纪委会同环保厅立即组织调查，厘清责任，并报经省委批准，实施严肃问责。\n\n据报道，黄冈市委副书记张社教（时任黄冈市委常委、常务副市长，分管环保工作）负有重要领导责任，给予党内警告处分；给予黄冈市环保局局长周秋英行政记过处分（与中央环保督察移交问题合并处理）；对黄冈市环保局副局长汪凇予以诫勉。\n\n此外，罗田县委、县政府负有主要领导责任，给予罗田县委书记汪柏坤党内警告处分；给予武汉市人社局劳动人事争议仲裁院副院长（时任罗田县长）詹红运党内警告处分；给予分管环保工作的副县长秦新平党内严重警告处分；给予罗田县副县长王风华党内警告处分；给予罗田县住建局长汪涛行政警告处分。\n\n罗田县经济开发区对环境污染问题也负有直接责任，给予英山县委常委、副县长（时任罗田县经济开发区管委会主任）李文行政警告处分；给予罗田县副县级干部（时任罗田县经济开发区党工委书记、副主任、主任）夏建筑党内警告处分。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847568", "site_title": "2车行突倒闭 9人30万恐泡汤", "publish_date": "2018-04-02", "content": "2车行突倒闭 9人30万恐泡汤\n\nNovelty Auto公司已经空置多时（左图）；Apex Car人去楼空，公司招牌已拆下。\n\n两家平行入口车行突倒闭，九名顾客约30万订金恐泡汤。过去一个月已有5家追债公司上门到其中一间讨债。\n\n《联合晚报》日前报道，本地两家车行在收取超过30万元订金后宣布倒闭。两家公司负责人均不知所终，公司原来所在地也人去楼空。\n\n消费者协会上月23日发出通告说，汽车公司Novelty Auto Pte Ltd和Apex Car Pte Ltd已经宣布倒闭。两家汽车公司均从事平行进口车辆以及转卖二手车生意。\n\n坐落在加基武吉的Novelty Auto被指卷走四名顾客约9万8000元订金；位于乌美汽车城的Apex Car则被五名消费者投诉，涉及金额约20万6000元。\n\n据会计与企业管制局（ACRA）记录显示，两家公司并无关联。Novelty Auto的老板是40来岁的林茂能和周文明，而Apex Car的老板则是30多岁的马来西亚人黄辉侠。\n\n《联合晚报》记者今早（4月2日）走访上述两间车行时，里头早已人去楼空，Apex Car的招牌甚至已被拆掉。\n\n在附近工作的周先生（30岁）说，农历新年前就有许多人上门讨债。他说：“到目前为止，大概有10人上门要拿新车钥匙，另有三间追债公司也先后上门讨债。”\n\n附近一间修车厂的员工也说，单单上周，就有两间追债公司先后找上门，但都找不到负责人。他说：“我最后一次看见Novelty Auto的老板大概是三个礼拜前，当时他回来拿车送检。”\n\n在另一边厢，Apex Car的倒闭除了让顾客措手不及，也殃及毗邻的Apex Trading。两家车商的商号相似，但毫不相关，不少受影响顾客跑到Apex Trading要车，对Apex Trading造成了干扰。\n\nApex Trading销售人员陈先生（28岁）说，从新年到现在，已有八名顾客打电话追他们交车，其中两人更是亲自找上门。\n\n警方受询时证实接到报案，针对两家车行的调查也正在进行中。（人名译音）\n\n完整报道，请翻阅2018年4月2日的《联合晚报》。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180204_news_car.jpg?VersionId=WPF.5cFIUed2WGQB1egk0ZfcGqsFA3Il?o=zbimg&oloc=se", "alt_text": "Novelty Auto公司已经空置多时（左图）；Apex Car人去楼空，公司招牌已拆下。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847588", "site_title": "郑州网友愚人节谎称郑州放假一天被采取强制措施", "publish_date": "2018-04-02", "content": "郑州网友愚人节谎称郑州放假一天被采取强制措施\n\n部分网民在微信群传播所谓的“紧急通知”，并冒用“郑州市政府和郑州疾病预防中心”名义谣称“郑州市将管控路段，放假一天”。（路透社）\n\n4月1日，部分网民在微信群传播所谓的“紧急通知”，并冒用“郑州市政府和郑州疾病预防中心”名义谣称“郑州市将管控路段，放假一天”。当天下午，记者从郑州市委宣传部获悉，冒用“郑州市政府”名义传谣的发帖者将被采取强制措施。\n\n据大河网报道，根据郑州市委宣传部提供的情况，经查，该谣言在众多微信群里传播，系网民“zhaoxuhu_2006”发布。该网民的真实身份为赵某辉，河南叶县人，暂住郑州高新区。郑州警方将依法依规对发帖人采取强制措施。同时提醒网民不造谣、不信谣、不传谣，共同维护网上清朗空间。\n\n“4月1日是愚人节，愚人节在朋友圈发布一些玩笑类的不实信息，也应该有尺度，不能触碰法律和道德底线，否则用来愚弄别人的玩笑，也会变成谣言，从而有可能受到法律惩戒。”资深媒体人郑先生认为，朋友圈是传谣的“重灾区”，很多谣言在朋友圈里“病毒”般扩张。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_wechat.jpg?VersionId=51kyIfwgcUslxNq7XUCgbd.snIPOMVjj?o=zbimg&oloc=se", "alt_text": "部分网民在微信群传播所谓的“紧急通知”，并冒用“郑州市政府和郑州疾病预防中心”名义谣称“郑州市将管控路段，放假一天”。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847572", "site_title": "男子新加坡交易所涉非礼 遭警方逮捕", "publish_date": "2018-04-02", "content": "男子新加坡交易所涉非礼 遭警方逮捕\n\n新加坡交易所外观。（档案照）\n\n一名40岁男子昨天（4月1日）在位于珊顿道的新加坡交易所涉嫌非礼一名27岁女子，遭警方逮捕。\n\n警方文告指出，遭非礼的女子昨天报案，指自己在办公室遭非礼。初步调查显示，涉案男子案发时，正在为女子所在的办公室，进行装修工作。\n\n据媒体了解，嫌犯当时在案发办公室的休息室干案。中央警署警员在同一天确认嫌犯身份后，便将他逮捕。若罪名成立，嫌犯可被判坐牢最长两年，外加罚款和鞭刑。\n\n案件仍在调查中。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/as-sgxcentre0204.jpg?VersionId=ShZR2KB9U_Bs9uaf8CSyNa3HVITf.aho?o=zbimg&oloc=se", "alt_text": "新加坡交易所外观。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847580", "site_title": "戴耀廷到中联办外拉横幅抗议", "publish_date": "2018-04-02", "content": "戴耀廷到中联办外拉横幅抗议\n\n因为在台湾发表“港独”言论，被中国中央、香港特区政府和建制派大力谴责的港大法律系副教授戴耀廷，今天早上到中联办外，拉起写有“结束一党专政”的横幅抗议，扬言要扞卫言论自由。\n\n据星岛日报报道，戴耀廷联同人民力量和社民连等团体等数十人，在西区警署集合后，一同游行至中联办外，沿途高喊“言论自由不容侵犯”等口号。示威者不但在中联办外贴上抗议标语，还抛香蕉进中联办范围内以示不满。\n\n戴耀廷认为，参与游行不但支持他自己，更是扞卫香港人的言论自由。参与游行的人民力量立法会议员陈志全希望民主派在事件上团结一致。公民党立法会议员陈淑庄还称，民主派正草拟声援戴耀廷的声明。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847591", "site_title": "我国3月份制造业进一步扩张", "publish_date": "2018-04-02", "content": "我国3月份制造业进一步扩张\n\n（早报讯）我国3月份制造业进一步扩张，新订单更创下2009年12月以来的新高。电子业已连续20个月扩张。\n\n根据新加坡采购与物流管理学院（SIPMM）今天发布的最新数据，我国3月份的制造业采购经理指数（PMI）是53，高于2月份的52.7。\n\n指数高于50代表制造业处于扩张，低于50是萎缩。\n\nSIPMM指出，我国制造业已连续19个月扩张。3月份的数据主要是由工厂产出增长加快，以及新订单和新出口增加所带动。其中新订单指数报54.9，是2009年12月以来的最高点，该月指数报56.5。\n\nSIPMM也指出，本次制造业扩张是全面的，显示制造业领域的基本面强劲。\n\n其他指标包括库存、完成品存货、进口、积压订单以及供应商送货的扩张速度也加快。少数呈现放缓的指标是投入品价格及就业。\n\n3月份电子业的PMI是52.4，也比2月增加0.3点。电子业连续第20个月扩张。\n\n电子业的库存指数来到53.9，是2011年4月以来最高，该月指数是57.4。\n\n除了库存，SIPMM的调查显示，电子业进一步扩张，也是因为工厂产出、新订单和新出口扩张加速。完成品存货、进口以及供应商送货的扩张也加快。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847585", "site_title": "宝腾去年销量仍不理想", "publish_date": "2018-04-02", "content": "宝腾去年销量仍不理想\n\n（早报讯）马来西亚政府去年6月毅然批准中国吉利集团入主国产车宝腾，希望江河日下的宝腾业务年有起色。不过当局表示，宝腾去年6月至12月的销量仍不理想。\n\n国际贸易及工业部长慕斯达法以书面在国会回答询问时表示，宝腾去年6月至12月，每月仅卖出4500至6500辆车子。宝腾去年总产量也只有7万多辆，这比其鼎盛时期的年产20万辆逊色很多。\n\n慕斯达法表示，宝腾2018年至2021年的商业蓝图非常重要，因为这份蓝图将能确保宝腾能回到正确轨道上，并达到预期目标。\n\n宝腾是前首相马哈迪1983年全力推动成立的，它全盛时期曾占有马来西亚汽车市场超过八成份额。但它近年来因经营不善而负债累累，并屡次要求政府注资。\n\n宝腾汽车缺乏出口战略，造成其产品只能在马来西亚国内销售。这导致其高生产成本及面对进口车的竞争而连年亏损。宝腾2016年亏损额达14亿令吉（约4.7亿新元），2017年则为10亿令吉（约3.36亿新元）。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847578", "site_title": "淡滨尼组屋区 “喂鸽子罪孽重” 狠话告示引热议", "publish_date": "2018-04-02", "content": "淡滨尼组屋区 “喂鸽子罪孽重” 狠话告示引热议\n\n告示牌子竖立在淡滨尼33街一带的组屋区。（陈思源 摄）\n\n淡滨尼组屋区因常出现鸽子粪，市镇会在草地上竖起告示牌，写上居民的中英文反馈，当中包括“喂鸽子罪孽深重”，结果引发热议。\n\n淡滨尼市镇会日前透过面簿专页发文，市镇会在淡滨尼33街第343座组屋前的草地装置了假鸽子和告示牌，提醒居民不要喂食鸽子。\n\n市镇会将居民反馈做成告示牌，竖立在草地上。\n\n记者日前走访时，告示牌上指出，过去三个月来，市镇会已收到十多个有关喂食鸽子的通报。此外，市镇会也在草地上竖起10个告示牌，以中英文写出居民对于喂食鸽子行为的各种反馈，有者颇为幽默，有者语气较重。\n\n当中，有居民说：“那些喂鸽子的人自我感觉良好，以为自己是在做功德，其实罪孽深重。”其他反馈则包括：“人们喂鸽是为了娱乐消遣，这是错误的！一只鸽子或许可爱，但一大群就宛如炼狱。”\n\n大部分受访居民认为，“狠话”说出了心声，也希望能起警惕作用，但也有人认为，有些反馈的语气稍重。\n\n李女士（62岁，退休）说：“之前虽然有鸽子飞进我家偷吃东西，但我觉得倒不需要用这么强烈的字眼，毕竟人和鸽子都是生命。”\n\n也有居民陈先生（46岁，技师）则认为，告示牌相信会让喂鸽人士却步，维持干净的卫生环境。\n\n该区议员朱倍庆告诉《新明日报》，反馈都是淡滨尼居民透过电邮以及他们在做家访时收集回来的。\n\n“选择的这10个反馈，都是过去所收到最具代表性的反馈。或许有些语气上稍重，但都是真实的心声。与其让居民间为了喂食鸽子的事情起争执，不如以这类更具建设性的方式来表达，以起教育作用。”\n\n完整报道，请翻阅2018年4月2日的《新明日报》。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/dsc_4805.jpg?VersionId=1ndXNZxfKsVW29RT37QcdPVGxNPgSOl9?o=zbimg&oloc=se", "alt_text": "告示牌子竖立在淡滨尼33街一带的组屋区。（陈思源 摄）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180401/dsc_4737_Medium.jpg", "alt_text": "dsc_4737_Medium.jpg", "caption": "市镇会将居民反馈做成告示牌，竖立在草地上。"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847589", "site_title": "韩朝拟在2018雅加达亚运会共同入场", "publish_date": "2018-04-02", "content": "韩朝拟在2018雅加达亚运会共同入场\n\n（早报讯）韩国文化体育观光部长都钟焕2日上午在平壤万寿台议事堂会晤朝鲜体育部长金一国，双方就推进今夏在雅加达举行的第18届亚洲运动会上韩朝代表团共同入场达成一致。\n\n韩联社报道，双方决定在4月27日的韩朝首脑会谈后，具体讨论亚运会韩朝共同入场等体育交流方案。金一国表示，希望双方经常会面，就各种体育问题交换文件、进行工作接触和讨论，相信只要双方齐心协力，朝韩就有望在体育领域成为亚洲乃至世界强队。\n\n都钟焕表示，希望在韩朝首脑会谈结束后就上述问题开展实务讨论，并通过书面协议等具体落实，望体育能引领韩朝和解与交流。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847586", "site_title": "西安警方凌晨集中行动捣毁110个传销窝点", "publish_date": "2018-04-02", "content": "西安警方凌晨集中行动捣毁110个传销窝点\n\n4月2日凌晨，西安警方集中1710名警力，开展打击传销集中行动，捣毁传销窝点110个，查获涉传人员550名，解救大学生4人，传唤涉传房东13人。目前，已有多人因涉嫌组织领导传销罪被依法刑事拘留。\n\n据新华社报道，２日凌晨４时整，随着指挥部一声令下，西安市公安局浐灞分局383名警力兵分多路，对小区20余栋高层住宅内38个传销窝点闪电突击，集中抓捕。与此同时，西安市公安局经侦支队联合域内各分局1327名警力，兵分10路对72个传销窝点进行清查。\n\n在浐灞分局，警方此次行动共抓获279名涉传人员，据介绍，这些人都自称是“上海丝嘉娜化妆品有限公司”员工，当问到他们平时有哪些业务时，这些人都避而不谈。\n\n西安市公安局经侦支队副支队长田选龙表示，公安机关将对清查出的传销人员逐一审查，对传销组织的主要犯罪嫌疑人、骨干分子，依法坚决打击；对尚不构成犯罪的违法参与者，要综合施策，驱散遣返。同时，市公安局将联合有关部门开展源头治理，重点查处涉传房屋主和非法中介，巩固西安打击传销行动战果。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20180402-847587", "site_title": "江苏一公司非法转移214吨危废物 三名嫌疑人被抓", "publish_date": "2018-04-02", "content": "江苏一公司非法转移214吨危废物 三名嫌疑人被抓\n\n中国江苏省泰州市公安局2日披露一起工业危险废物非法转移案，约214吨工业危废通过层层转包跨省流入兴化市。令人意想不到的是，这些危废竟来自一家具有资质的专业处置危废的公司。\n\n据新华社报道，今年3月3日，兴化市河长制办公室工作人员在日常巡河中发现，兴化市钓鱼镇南赵村河边有大量装有工业废油的油桶和工业污泥的吨袋露天堆放，且吨袋上标注“危险废物”。这些危废散发出一股难闻的气味，油污一样的东西从地面流向河里。\n\n3月6日，兴化市环保部门核查认定堆积危险废物已对土壤和河水造成一定污染。兴化警方随即立案调查。警方从运输危险废物的车辆入手，层层追踪，发现这些危废来自浙江一家工业危废处置企业，企业将未经处理的工业危废，通过完全没有危废处置资质的嫌疑人陈某、包某，分６批次运输至兴化。\n\n据泰州警方介绍，这约214吨危废中工业废油及废油渣约150吨，工业污泥约64吨。截至3月27日，3名主要犯罪嫌疑人已先后被抓获。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847590", "site_title": "埃塞俄比亚联邦议会批准阿比·艾哈迈德为新一任总理", "publish_date": "2018-04-02", "content": "埃塞俄比亚联邦议会批准阿比·艾哈迈德为新一任总理\n\n阿比·艾哈迈德正式就任埃塞俄比亚新一任总理。（路透社）\n\n（早报讯）新华社报道，埃塞俄比亚联邦议会人民代表院于2日正式批准通过阿比·艾哈迈德（Abiye Ahmed）为埃塞俄比亚新一任总理。\n\n3月27日，埃塞俄比亚执政党埃塞俄比亚人民革命民主阵线（埃革阵）选举阿比·艾哈迈德为新一任党主席。埃革阵在埃塞俄比亚联邦议会中占有绝大多数席位，阿比·艾哈迈德当选为执政党党主席后，需经议会批准通过才能成为新一任总理。\n\n阿比·艾哈迈德出生于1976年，曾担任埃塞俄比亚科技部长等职，并于今年2月当选为奥罗莫人民民主组织党主席。\n\n埃革阵由阿姆哈拉民族民主运动、奥罗莫人民民主组织、南埃塞俄比亚人民民主阵线和提格雷人民解放阵线等4个党派组成。\n\n因国内局势不稳定等原因，埃塞俄比亚原总理海尔马里亚姆于2月15日提出辞职。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804021713011.jpg?VersionId=5Cx_C214auyFLmGfvSHNZc2KCFa5e11y?o=zbimg&oloc=se", "alt_text": "阿比·艾哈迈德正式就任埃塞俄比亚新一任总理。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20180402-847592", "site_title": "本地股市周一起0.08％", "publish_date": "2018-04-02", "content": "本地股市周一起0.08％\n\n（早报讯）本地股市周一起伏不大，微涨0.08％或2.79点，收报3430.76点。\n\n全场成交量8亿2450万股，成交额7亿1140万元，上升股185只，下跌股226只。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847596", "site_title": "韩国人越来越孤独 或引发抑郁、自杀等多种问题", "publish_date": "2018-04-02", "content": "韩国人越来越孤独 或引发抑郁、自杀等多种问题\n\n韩国明洞人来人往的街头。（取自网络）\n\n（早报讯）韩国临床心理学会2日表示，最近以317名学会下属的心理学者为对象进行的“大韩民国孤独指数”问卷结果显示，当前韩国人的孤独指数高达78分（满分100分）。\n\n韩国亚洲经济中文网报道，该学会让心理学者们对目前韩国人的孤独程度做出评分，最终平均分数为78分。\n\n认为个人主义的发展是造成韩国社会孤独感加深的原因的受访者最多，达62.1%（可多选）。其次是社会阶层对立加深（54.6%）、长期的经济不振（48.3%）、社会价值观混乱（45.4%）等。\n\n孤独感可引发抑郁症、自杀、孤独死、愤世嫉俗当键盘侠、报复社会等问题。\n\n当被问及“孤独与精神问题和社会问题在某种程度上是否有所关联”时，心理学家们的打分平均为83分。也就是说，目前韩国社会中的很多问题，是由孤独感引发的。\n\n诚信女子大学教授徐秀妍（音）表示，人越感到孤独，就越会产生忧郁或不安等负面情绪，如果不能有效消除，久而久之就会导致精神性及社会性的问题。\n\n为消除这种孤独问题，大部分心理学者表示国家应制定应对政策，或奖励义务奉献等利他性、社会性的活动。同时还需要个人付出努力。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/myeongdong-326134_1280.jpg?VersionId=4a4PkSuKyxY0kGfwvwwV4lRWMOkJfQyK?o=zbimg&oloc=se", "alt_text": "韩国明洞人来人往的街头。（取自网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847602", "site_title": "消息称沙特盟军空袭也门 炸死12名平民", "publish_date": "2018-04-02", "content": "消息称沙特盟军空袭也门 炸死12名平民\n\n（早报讯）沙特阿拉伯领导的盟军周一在也门沿海城市荷台达进行空袭，据称造成12名平民死亡，当中包括七名儿童。\n\n路透社引述当地医疗人员和目击者说，空袭摧毁了当地一所房屋，死者都来自同一个家庭。\n\n沙特盟军发言人说，盟军认真看待空袭造成平民死亡的消息，并将展开全面调查。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847593", "site_title": "李总理：接受委员会看法和所提出选项", "publish_date": "2018-04-02", "content": "李总理：接受委员会看法和所提出选项\n\n李显龙总理接受部长委员会对建国总理李光耀关于欧思礼路38号故居遗愿的看法，也接受委员会列出的系列选项。（档案照）\n\n李显龙总理接受部长委员会对建国总理李光耀关于欧思礼路38号故居遗愿的看法，也接受委员会列出的系列选项。\n\n李总理在面簿上说，他已阅读委员会的报告。他说：“就如委员会所指出，目前没有必要做决定。我的妹妹还住在那里，在可预见的未来里也很可能继续在那里居住。”\n\n内阁已在由副总理兼国家安全统筹部长张志贤主持会议上讨论并批准委员会的报告。李总理早前已回避参与政府任何有关故居的决策。\n\n李总理也说：“希望到了需要决定如何处置故居的时候，这份报告会帮助届时的政府做出既尊重我父亲遗愿，也符合公共利益的明智决定。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_leehsienloong.jpg?VersionId=1oAOHZXk1TA9ZZZei9Qok1_1PsAu89AM?o=zbimg&oloc=se", "alt_text": "李显龙总理接受部长委员会对建国总理李光耀关于欧思礼路38号故居遗愿的看法，也接受委员会列出的系列选项。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847599", "site_title": "马争议声中通过“反假新闻法案”", "publish_date": "2018-04-02", "content": "马争议声中通过“反假新闻法案”\n\n马来西亚吉隆坡地铁站，放置了有关对抗假新闻的海报。（法新社）\n\n（早报讯）马来西亚国会今天通过备受争议的《2018年反假新闻法案》。这项法案遭到反对派及非政府组织强力反对，但国会下议院今天仍以声浪表决三读通过。\n\n根据法案，任何恶意制造、提供或刊登假新闻者，或出版任何含有假新闻的刊物，最高刑罚为监禁六年，或罚款50万令吉（约17万新元）或两者兼施。法案也规定任何直接或间接提供金钱援助被告触犯述罪行者，也将面对相同刑罚。\n\n政府3月26日提呈《2018年反假新闻法案》一读时，原本的刑罚是不超过50万令吉的罚款或监禁不超过10年或两者兼施。首相署部长阿莎丽娜3月29日在国会下议院提呈二读时表示，正副首相抚顺民意而同意将10年监禁改为6年，50万令吉最高罚款则保留不变。政府也修改法案第4条文，将“故意”（knowingly）字眼改为“恶意”（maliciously）。\n\n《2018年反假新闻法案》原定上周四（3月29日）的国会下议院完成辩论和表决，不过政府却临时“刹车”而把相关辩论展延至今天。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_fakenewsposter.jpg?VersionId=GtmtTthkyFKyVogsM7ldQN8.gR5tlfPD?o=zbimg&oloc=se", "alt_text": "马来西亚吉隆坡地铁站，放置了有关对抗假新闻的海报。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847598", "site_title": "普京明起访问土耳其两天", "publish_date": "2018-04-02", "content": "普京明起访问土耳其两天\n\n（早报讯）克里姆林宫周一说，俄罗斯总统普京周二将赴土耳其展开两天访问，并同土耳其总统埃尔多安以及伊朗总统鲁哈尼会晤。\n\n俄罗斯卫星通讯社报道，普京此次访问安卡拉期间，将就俄土双边经贸互动发展的现状和前景、包括能源领域在内的联合战略项目落实进程进行讨论。此外，还将涉及地区和国际热点问题，如联合反恐行动、叙利亚局势。\n\n据悉，普京、埃尔多安与鲁哈尼将就巩固叙利亚停火制度可能采取的额外措施进行讨论。", "images": []}
{"article_url": "https://www.zaobao.com.sg/livestream/cmgnewsroom/story20180402-847597", "site_title": "4月2日新闻抢先看：网红‘下雪’ 拟竞逐官委议员", "publish_date": "2018-04-02", "content": "4月2日新闻抢先看：网红‘下雪’ 拟竞逐官委议员\n\n直播节目《新闻抢先看》让观众第一时间掌握晚间报章《新明日报》和《联合晚报》当天的重点新闻。\n\n《新闻抢先看》在每周一至五（公定假日除外）下午4时30分直播。\n\n节目由zaobao.sg数码记者刘永健、李丽敏和李宇庭轮流主持，每期邀请新明和晚报的新闻主任和记者们上节目分享当天要闻，与观众进行交流。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180204_newsfirst.jpg?VersionId=YAzYwso6wmK_fDy_uvgPOOib0VPqdVuc?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847600", "site_title": "媒体：德国邮政曾向党派出售客户信息", "publish_date": "2018-04-02", "content": "媒体：德国邮政曾向党派出售客户信息\n\n德国邮政否认出卖客户信息。（路透社）\n\n（早报讯）据德国媒体报道，德国邮政公司（Deutsche Post）曾向德国部分党派出售可被用于选战的客户信息。2017年德国大选期间，德国基民盟和自民党都曾各自向德意志邮政支付过5位数的信息分析费。\n\n德国之声中文网援引德国《周日图片报》报道，曾为国有企业的德国邮政通过其子公司Deutsche Post Direkt GmbH，从2005年开始就从事向党派出售选战用信息的业务。在2017年的联邦大选中，默克尔领导的基民盟（CDU）以及德国自民党（FDP）都曾各自向德意志邮政支付过5位数的信息分析费。相关信息分析的精度可以准确到德国的每个街区。\n\n这两个党派都向《周日图片报》确认了相关合同。该报援引可信的文件报道称，分析所用的数据虽然已经被匿名化，可是通过大量的个体信息以及其组合排列的方法可以计算出德国6户以上居民楼的“党派倾向性”。\n\n报道称，德国邮政在公司内部的一份宣传材料中称呼，“可以为选区内的每一处民房计算出每个党的得票机会值”。该机会值的体现方式为1至100之间的一个数字。据称，相关数据囊括了3400万户家庭的“超过11亿条个体信息”。\n\n这些信息包括居民的购买力、银行信息、性别、年龄、受教育程度、居住状况、家庭结构、居住环境以及私家车信息。\n\n德国左翼党的网络问题专家多姆沙伊特-伯格表示，这种情况是“无法容忍”的。\n\n针对在德国选战期间出卖客户信息的指控，德国邮政予以反驳。该公司发言人表示，其子公司完全是在“严格遵守联邦数据信息保护法的前提下处理相关个人信息”。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804021732461.jpg?VersionId=YT.GCSHeDnEcI5p5jZ5TpVEtSZQjelhu?o=zbimg&oloc=se", "alt_text": "德国邮政否认出卖客户信息。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847601", "site_title": "马警方充公私会党逾4000万令吉", "publish_date": "2018-04-02", "content": "马警方充公私会党逾4000万令吉\n\n（早报讯）马来西亚警方表示，当局严打涉及各累犯罪活动而引起社会不安的私会党，并将私会党头目控上法庭，也援引反洗黑钱法令充公其不法所得。警方今年今已充公各私会党逾4000万令吉（约1356万新元）资产。\n\n马来西亚警方全国商业罪案调查副总监胡兹尔告诉《每日新闻》，警方援引反洗黑钱法令冻结及充公私会党资产，是为了彻底打击他们的活动。他说，当私会党没钱时，其日常运作将受阻并可能瘫痪。\n\n警方充公的上述逾4000万令吉资产中，有1230万令吉（约417万新元）是来自“德温360党”。这个在雪兰莪活跃的私会党主要涉及走私及贩毒。\n\n报道指槟城的“24党”也被警方冻结及充公了1005万令吉（约341万新元）资产。24党涉及的不法活动包括谋杀丶持有军火丶走私丶贩毒丶抢劫及掳绑勒索。\n\n胡兹尔说，国内发生的私会党内讧或火拼，一般是由于党内头目“争上位”而引发。私会党徒不惜火拼而出位，是因为他们在帮派内地位越高，每月所获得的分红也越多。\n\n他指出，警方逮捕这些帮派的首脑及其左右手，加上冻结及充公有关帮派的资产，将能有效打击这些帮派的活动。“（私会党一旦）群龙无首又没有足够现金，就难以招募新血。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847603", "site_title": "马正副首相：大选日期很接近了", "publish_date": "2018-04-02", "content": "马正副首相：大选日期很接近了\n\n（早报讯）马来西亚第14届全国大选日期越来越近。首相纳吉和副首相阿末扎希今天都不约而同地暗示大选日期“很接近了”\n\n纳吉今早出席彭亨百乐县古迈土展区举办的“土展区二代垦殖民新式房屋推介典礼”时表示，国阵4月7日将发表大选竞选宣言，并指这意味着大选已经逼近了。“这代表我们很接近（大选）了。就像我们在开斋节前都会点灯。”\n\n有消息指纳吉将在本周五（6日）解散国会。这是因为原本每周三召开的内阁会议，本周突然改在周五举行。因此坊间盛传纳吉主持本届内阁最后一次会议后，就会宣布解散国会。\n\n副首相及内政部长阿末扎希今天也强烈暗示，国会将在“几天内”解散。他今日在霹雳半港为Pro Mart零售店主持开幕时说：“还剩下几天而已。不要问我是什么，只剩下很少日子。”\n\n阿末扎希说：“我上午到（霹雳）玲珑，现在半港。等下还要到雪兰莪沙白安南。我不只属于（霹雳）峇眼拿督人民，我也属于全马人民，需要到处服务。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847617", "site_title": "玻利维亚发生6.9级地震", "publish_date": "2018-04-02", "content": "玻利维亚发生6.9级地震\n\n（早报讯）据美国地质勘探局（USGS），玻利维亚塔里哈（Tarija）附近发生6.9级地震，暂无人命伤亡或财产损失的报告。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847595", "site_title": "日本制定方针：自动驾驶车事故由车主赔偿", "publish_date": "2018-04-02", "content": "日本制定方针：自动驾驶车事故由车主赔偿\n\n日本政府3月30日针对自动驾驶汽车在自主行驶时的事故敲定了一项方针，原则上由车辆所有者承担赔偿责任，把自动驾驶汽车与普通汽车同样对待。（取自网络）\n\n（早报讯）日本政府3月30日针对自动驾驶汽车在自主行驶时的事故敲定了一项方针，原则上由车辆所有者承担赔偿责任，把自动驾驶汽车与普通汽车同样对待；在外部黑客入侵汽车系统导致事故之际，损害由政府赔偿。\n\n随着有关自动驾驶的赔偿制度的基础确定下来，企业承担过大责任的担忧降低，商业化的趋势或将加速。\n\n日经中文网报道，日本政府在30日的“未来投资会议”上提出了《自动驾驶相关制度整备大纲》。日本首相安倍晋三在会议上发出指示称，“希望启动具体的法制建设，积极主导制定国际规则”。日本政府将于2019年向国会提交相关法法案。\n\n大纲的内容是在自动驾驶汽车开始普及的2020至2025年之前，指示出立法和监管的方向性。从自动驾驶的级别来看，大纲针对的主要是在有驾驶员乘坐的状态下、以有限条件实现驾驶自动化的“3级”以下。而驾驶席上无人乘坐的“4级”以上自动驾驶将在今后讨论。\n\n大纲中确认，自主行驶时的事故赔偿责任原则上由车辆所有者承担，可以利用法律强制加入的机动车交通事故责任强制保险（交强险）进行赔付。企业的责任仅限于汽车系统存在明确缺陷之际。为查明事故原因，大纲中要求车辆安装行车记录仪，记录位置信息、方向盘操作和自动驾驶系统的运行状况等。\n\n黑客入侵导致的事故的赔偿与被盗车辆导致的事故损害同样适用政府的救济制度，条件是车辆所有者更新系统等，采取安全举措。\n\n此外，日本还将制定有关控制系统性能和抵制网络攻击能力的标准。日本政府预定2018年夏季敲定有关自动驾驶汽车安全性的指导方针。\n\n3月中旬，优步在美国亚利桑那州进行公路测试时引发事故，导致行人死亡，使自动驾驶事故的责任问题受到关注。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_driverlesscar.jpg?VersionId=HeNOJREUmN5UQXFhYLHnAhk8vyg5nKYI?o=zbimg&oloc=se", "alt_text": "日本政府3月30日针对自动驾驶汽车在自主行驶时的事故敲定了一项方针，原则上由车辆所有者承担赔偿责任，把自动驾驶汽车与普通汽车同样对待。（取自网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847608", "site_title": "特朗普与安倍将在佛州海湖庄园举行会谈", "publish_date": "2018-04-02", "content": "特朗普与安倍将在佛州海湖庄园举行会谈\n\n特朗普与安倍晋三将在佛州的海湖庄园举行会谈。（路透社）\n\n（早报讯）白宫周一说，美国总统特朗普将于本月17日和18日，同来访的日本首相安倍晋三举行会谈。这将是两位领导人第三度会晤。\n\n白宫的声明说，两人将在佛罗里达州的海湖庄园（Mar-a-Lago），就“维持对朝鲜施加最大压力的国际行动”以及其他议题进行讨论。\n\n双方也将“探讨如何扩大公平与互惠互利的美日贸易与投资联系”。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804022120181.jpg?VersionId=.hpwCriIyNSRkWCJUzvNNSuzJRf4GTeP?o=zbimg&oloc=se", "alt_text": "特朗普与安倍晋三将在佛州的海湖庄园举行会谈。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847604", "site_title": "第二通道非繁忙时段过路费 昨天起下调", "publish_date": "2018-04-02", "content": "第二通道非繁忙时段过路费 昨天起下调\n\n位于大士的第二通道。（档案照）\n\n我国昨天起调低第二通道的关卡过路费，进出本地的各类别车辆可支付更便宜的过路费，电单车除外。\n\n陆路交通管理局今天发出文告指出，从4月1日起正式调低第二通道关卡过路费。\n\n马国政府是在今年2月大幅度调低部分车辆类别的第二通道过路费。陆交局指出，这次调低过路费符合我国对应马国收费的一贯做法。\n\n新加坡政府一般在制定关卡过路费时，一贯政策是参考并对应马来西亚的收费。如果马方调低或免收关卡过路费，新方也会采取相应措施。\n\n陆交局早前宣布，从4月起调低各类型车辆的过路费，汽车在非繁忙时段的过路费从原来的3.20元减至1.30元，只比兀兰关卡的1元过路费多3角；重型货车在非繁忙时段的过路费则锐减超过85％。\n\n陆交局吁请进出马国的车主提前规划行程，支付更低的过路费。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_secondlink.jpg?VersionId=wrsJWxusA7yu2U6q6g_RrmvBnQpDRl22?o=zbimg&oloc=se", "alt_text": "位于大士的第二通道。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847606", "site_title": "研究：美墨边境墙或危害生态", "publish_date": "2018-04-02", "content": "研究：美墨边境墙或危害生态\n\n美国总统特朗普推动建设的美墨边境墙，可能会危害得州生态。（路透社）\n\n（早报讯）美国学者开展的一项新研究发现，美国现任政府推进的美国墨西哥边境墙项目可能会危害得克萨斯州一些濒危动植物，不仅影响生态系统，还会给相关区域的生态旅游业带来麻烦。\n\n新华社报道，美国得克萨斯大学奥斯汀校区两名教授领衔的团队在新一期《生态学与环境前沿》杂志上发表报告说，他们综合分析了过去14项关于美墨边境墙生态影响的研究结果，认为这个项目可能会产生许多负面影响。\n\n得克萨斯州的一种有刺灌木、一种濒危野花、一种仙人掌，还有一种濒危的斑点野猫等动植物都可能会受影响。科研人员认为，修墙会隔离这些物种在得州和墨西哥的种群，导致一些区域的种群过小而无法存活。此外，一些帮助植物授粉、传播种子的动物在修墙后无法穿越边境，也可能造成间接危害。\n\n美国一些地方的生态旅游业可能受到影响。比如美墨边境的里奥格兰德河谷地区是北美最热门的观鸟胜地之一，有许多珍稀的热带鸟类。研究人员指出，如果通往生态保护区的路径被隔断，会对生态旅游业及这一区域的经济发展带来负面影响。\n\n美墨边境线长度超过3000公里，其中很大一部分位于得克萨斯州与墨西哥接壤处。根据计划，美国政府希望到2027年9月加固或更换651公里现有隔离墙，新增505公里隔离墙。届时，美墨边境隔离墙总长将达到1552公里。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804022106241.jpg?VersionId=TiXR9ITv0Qpo_h7cLciM0f7Euzb7Pfbm?o=zbimg&oloc=se", "alt_text": "美国总统特朗普推动建设的美墨边境墙，可能会危害得州生态。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847605", "site_title": "以色列取消驱逐计划 1.6万非洲移民将被送往西方国家", "publish_date": "2018-04-02", "content": "以色列取消驱逐计划 1.6万非洲移民将被送往西方国家\n\n（早报讯）以色列周一宣布取消争议性的非洲移民驱逐计划。按照以色列政府与联合国难民署达成的一项新协议，以色列将把至少1万6250名非洲移民安置到西方国家；另一些移民则可继续留在以色列至少五年。\n\n路透社报道，以色列总理内坦亚胡办公室当天发声明，作出上述宣布。\n\n据以色列内政部数据，目前该国约有4万2000名非洲移民，他们主要来自苏丹和厄立特里亚。\n\n以色列政府此前计划把非洲移民送到一个相对稳定的非洲国家。据悉，这个目标国家是卢旺达或乌干达，这项计划引起联合国难民署与人权活动分子抨击。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847618", "site_title": "马来西亚将监督Grab车资", "publish_date": "2018-04-02", "content": "马来西亚将监督Grab车资\n\nGrab日前宣布收购优步（Uber）的东南亚业务后，马来西亚民众也开始担心Grab将垄断市场及调高车资。（档案照）\n\n（早报讯）Grab日前宣布收购优步（Uber）的东南亚业务后，马来西亚民众也开始担心Grab将垄断市场及调高车资。首相署部长南希苏克丽今天表示，Grab已向政府保证不会调涨车资。\n\n南希苏克丽今天在国会答询时表示，她3月26日与Grab代表会面时，当面提醒Grab必须遵守2010年竞争法令，否则将受当局对付。\n\n她说：“陆路公共交通委员会（SPAD）将与马来西亚竞争委员会（MyCC）合作监督Grab，确保该公司遵守法令，以保障电召车司机及德士司机的权益。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_grab.jpg?VersionId=FJpZnQgTAtF3yY5HbZOaD4NHzy29eNYn?o=zbimg&oloc=se", "alt_text": "Grab日前宣布收购优步（Uber）的东南亚业务后，马来西亚民众也开始担心Grab将垄断市场及调高车资。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180402-847607", "site_title": "网络照片移花接木  底线何在？", "publish_date": "2018-04-02", "content": "网络照片移花接木  底线何在？\n\n照片经过“修图”处理再上传到网上，或许是很多爱美人士的习惯，但有些照片如果经过移花接木，却有可能触犯法律。\n\n知名博客下雪（原名郑彦彦）昨天（4月1日）在个人面簿上宣布，有意竞逐成为官委议员，还上载了一张合成照，把自己的照片贴进一张国会图片的空位中。照片中的她身穿白色上衣，在国会里聆听李显龙总理发言。\n\n昨天是愚人节，不少网友因此怀疑下雪是在恶作剧。不过，她强调自己并不是开玩笑，而是认真地想要代表网络群体在国会发声。\n\n有受访律师认为，下雪上传的“国会照”明显是为了娱乐大众，因此不认为会有任何机构认真对待，相信不会有法律后果；但也有受访学者认为，类似行为如果被他人断章取义，可能构成违法。\n\n新加坡管理大学法律系副教授陈庆文受访时指出：“这张照片一看就知道是移花接木的，因为下雪很谨慎地选了一张包括李显龙总理和其他部长的照片。而且她在贴文中也声明，照片是经过修图的，所以我不认为这张照片算是假新闻。”\n\n不过，陈庆文并不认同下雪的行为。\n\n“她这么做应该是为了提高社交媒体的浏览人数，但我觉得她是多此一举，而且非常不恰当。国会是新加坡的最高立法机构，绝不能为了个人利益或娱乐，而轻视国会的重要性。虽然她只是纯粹表达想要竞选官委议员的意愿，但如果心怀不轨的网友转载了她的照片，而没有提供上下文（context），那么就有可能构成误导性陈述（misrepresentation），也有可能触犯国会（特权、豁免权和权力）法令第31条。”\n\n在这个网络修图盛行的年代，任何人都能轻易地在几分钟内制造一张以假乱真的照片，并当作真相在网上传播。过去几年，网络修图引起关注的情况也屡见不鲜，有的为了哗众取宠，而有的只是纯粹恶搞。\n\n博君一笑，愚人娱己，或许无伤大雅。\n\n然而，网络上蓄意制造的假照片，如果没有及时纠正，也可能在现实世界中造成严重后果。\n\nAll Singapore Stuff 网站上出现一张榜鹅水滨台组屋顶楼 “塌陷” 的假照片。（网络截图）\n\n2016年11月，All Singapore Stuff 网站上出现一张榜鹅水滨台组屋顶楼 “塌陷” 的假照片，几小时内在网络上开始疯传，不但引起民众恐慌，也给居民带来许多不便。警方和民防部队甚至出动紧急救援队伍，结果却扑了一场空。\n\n照片中的男子用修图软件做了这张美国911恐怖袭击的假照片。（取自网络）\n\n美国911恐怖袭击后，上面这张照片在网络迅速传开。照片中的男子站在世贸大厦的天台，背景里是一架看上去即将撞上大厦的飞机。事后，男子主动出面澄清：这张1997年拍摄的照片，原本是没有飞机的。911事件发生后，他用修图软件做了这张假照片发给朋友，原本只是想博君一笑，却没想到会在网上疯传。这名男子也为他的恶作剧，向遇难者和他们的家庭公开道歉。\n\n随着网络假信息问题日益升级，政府在过去几个星期展开了九场公开听证会，研究如何对付蓄意散播网络假信息，并邀请79个组织和个人向国会特选委员会阐述他们的意见和观点。\n\n研究对付蓄意散播网络假信息的国会特选委员会，展开了九场公开听证会。（视频截图）\n\n听证会的第七天，也有一位\n\n假新闻受害者受邀供证\n\n。\n\n他是来自印度的普拉卡什·希坦沙利亚（Prakash Hetamsaria），在1999年成为新加坡公民。\n\n2016年11月，他的照片被假新闻网站 All Singapore Stuff 滥用，指他是一位署名“Fernandez”的新移民，因为对新加坡感到失望，而要求放弃公民权。\n\n署名“Fernandez”的网民在 All Singapore Stuff 网站上声称对新加坡感到失望，要求放弃公民权。（网络截图）\n\n这起事件害他饱受网民口诛笔伐，也让他和家人备受困扰。\n\n事后，他虽然在个人面簿澄清，但只有三次转载，远远不及那篇假新闻的4万多次转载。\n\n假新闻受害者普拉卡什在个人面簿澄清自己的照片遭滥用。（网络截图）\n\n这起事件再再证明：假信息的传播迅速，本地的现有法令很难遏制。\n\n陈庆文副教授在听证会上建议政府修改法令，要求互联网供应商和社交媒体平台负起责任，删除不实的内容，但不少假新闻都源自海外，即使修改法令，在执法上也会有一定的难度。\n\n社交媒体面簿表示，接下来将开始检查用户上传的照片和视频，以取缔社交媒体上的恶作剧和虚假信息。至于会以怎样的标准来评估照片和视频，照片被修改到什么程度才会被判为虚假，有待面簿日后公布详情。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_news_xiaxue_rotator.jpg?VersionId=8n9Ac5RSe.5q4.0cgS.yJIiH17m4CGVf?o=zbimg&oloc=se", "alt_text": null, "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_fake_punggol_roof_Medium.png", "alt_text": "20180402_news_fake_punggol_roof_Medium.png", "caption": "All Singapore Stuff 网站上出现一张榜鹅水滨台组屋顶楼 “塌陷” 的假照片。（网络截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180402_news_fake_911_attack_Large.jpg", "alt_text": "20180402_news_fake_911_attack_Small.jpg", "caption": "照片中的男子用修图软件做了这张美国911恐怖袭击的假照片。（取自网络）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180402_news_fake_comm_hearing_Large.jpg", "alt_text": "20180402_news_fake_comm_hearing_Small.jpg", "caption": "研究对付蓄意散播网络假信息的国会特选委员会，展开了九场公开听证会。（视频截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180402/20180402_news_fake_ass_post_Medium.jpg", "alt_text": "20180402_news_fake_ass_post_Medium.jpg", "caption": "署名“Fernandez”的网民在 All Singapore Stuff 网站上声称对新加坡感到失望，要求放弃公民权。（网络截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180402_news_fake_ass_prakash_Large.jpg", "alt_text": "20180402_news_fake_ass_prakash_Medium.jpg", "caption": "假新闻受害者普拉卡什在个人面簿澄清自己的照片遭滥用。（网络截图）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847616", "site_title": "特朗普上月提议在白宫与普京举行会谈", "publish_date": "2018-04-02", "content": "特朗普上月提议在白宫与普京举行会谈\n\n（早报讯）克里姆林宫官员说，美国总统特朗普上月致电俄罗斯总统普京时，提议在白宫举行双边峰会。\n\n上月20日，特朗普在普京获选连任总统后致电祝贺对方，并称两人或许会在不久的将来会晤。普京的外交事务助理乌沙科夫周一告诉媒体，特朗普当时“提议在华盛顿的白宫举行会谈”。\n\n不过，双方至今未就此进行任何“具体讨论”。乌沙科夫说：“是特朗普提出举行会谈的。但后来我们的双边关系出现裂痕，外交官们被驱逐了。”他表示，希望俄美能恢复“建设性与认真的对话”。\n\n俄罗斯一名前双面间谍本月4日在英国遭神经毒剂攻击后，美国也加入了声援英国的行动，宣布驱逐60名俄外交官与关闭俄罗斯驻西雅图领事馆。莫斯科随后宣布驱逐60名美国外交官与关闭美国驻圣彼得堡领事馆。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20180402-847622", "site_title": "南洋女中宿舍一周约110名学生腹泻 当局展开调查", "publish_date": "2018-04-02", "content": "南洋女中宿舍一周约110名学生腹泻 当局展开调查\n\n南洋女子宿舍外观。（档案照）\n\n南洋女子中学宿舍的约110名学生过去一周出现腹泻和肚子痛等情况，卫生部和国家环境局目前正协助调查。\n\n南中校长黄君颖答复《联合早报》询问时说，近九成受影响的学生都是参加中二学生宿舍体验计划的中二生，校方目前已暂停该项目一周， 家长也已接到通知。\n\n她提到，自上星期四（29日）起，有些学生向老师反映身体不适后，学校也发现不少参加计划的学生请病假。“经过统计，我们发现有学生早在上星期一已感到不舒服，但大部分的病况不严重，有些肚子疼，有些有轻微腹泻，看医生服药后已无大碍。”\n\n黄君颖说，一些学生被诊断病情是因食物中毒引起，但也有学生被诊断是患上肠胃感冒，因而目前仍不清楚事发原因。“卫生部和环境局目前正协助调查……目前也没有出现新案例，大部分受影响的学生已回校上课。”\n\n她提到，校方的优先考量是学生的安危，事后已经为餐饮场所、厨房和宿舍进行消毒工作。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/20180402_nyghhostel.jpg?VersionId=JLEkr53MdyIJ3WFa1PBlwp3j5SpQ7D_Q?o=zbimg&oloc=se", "alt_text": "南洋女子宿舍外观。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847620", "site_title": "大阪G20峰会明年6月28日开幕", "publish_date": "2018-04-02", "content": "大阪G20峰会明年6月28日开幕\n\n（早报讯）日本政府2日宣布，2019年在大阪召开的二十国集团（G20）峰会的举办时间为6月28与29日。这是考虑到2019年除了有天皇退位及新天皇即位外，定于夏季举行的参院选举等重要日程也一个接着一个。从把警备方面负担降至最低的观点出发，政府认为6月最为合适。\n\n此外，还计划举行8个与峰会相配套的部长级会议。为实现可持续发展的能源转型和地球环境相关部长级会议将在长野县轻井泽町举行。\n\n共同社报道，日本内阁秘书长菅义伟在记者会上透露了上述消息。除轻井泽的部长级会议以外，外交部长在爱知县、农业部长在新潟县、旅游部长在北海道俱知安町、贸易与数字经济部长在茨城县筑波市、卫生部长在冈山市、劳工就业部长在松山市将分别召开会议。财长与央行行长会议已定于福冈市举行。\n\n菅义伟在记者会上表示：“从非常有特色的候选地中，基于地方创生的观点，进行了综合性讨论并作出决定。希望在会议期间能展现各自魅力。”部长级会议的举行时间将在相关政府部门协调后予以公布。\n\nG20是日美欧发达国家和中国、俄罗斯及印度等新兴市场国家共20个国家与地区围绕经济运营进行政策协调相关讨论的框架，在日本举办尚属首次。\n\n除大阪以外，福冈市等地也申请举办峰会。安倍以酒店和会场的数量规模等条件最好为由，于2月20日决定在大阪举行。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847619", "site_title": "曼德拉前妻温妮逝世 享年81岁", "publish_date": "2018-04-02", "content": "曼德拉前妻温妮逝世 享年81岁\n\n温妮·马迪基泽拉—曼德拉逝世，享年81岁。（互联网）\n\n（早报讯）南非前总统曼德拉前妻温妮·马迪基泽拉—曼德拉（ Winnie Madikizela-Mandela）的私人助理今天说，这位著名民权斗士在约翰尼斯堡一家医院逝世，享年81岁。\n\n其家人在一份声明中说，她在久病与多次进出医院后安详离世。\n\n1958年，22岁的温妮成了曼德拉的第二任妻子，在曼德拉被监禁的日子中逐渐成长为坚强独立的“光辉旗手”，并获“黑人母亲”的称号。两人于1996年离婚。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180402/sianli201804022219471.jpg?VersionId=Mt15M5nbIk_H0cifIxmqLyHrll37zDuS?o=zbimg&oloc=se", "alt_text": "温妮·马迪基泽拉—曼德拉逝世，享年81岁。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847627", "site_title": "未来两周天气炎热 气温可达35摄氏度", "publish_date": "2018-04-03", "content": "未来两周天气炎热 气温可达35摄氏度\n\n本地将进入季候风交替期，未来两周的天气会较为炎热，时而下雷阵雨，最高气温可达35摄氏度。（档案照）\n\n本地将进入季候风交替期，未来两周的天气会较为炎热，时而下雷阵雨，最高气温可达35摄氏度。\n\n新加坡气象署发文告说，本月首两个星期，东北季候风将转弱，并逐渐过渡到季候风交替期，而季候风交替期料持续至下个月。期间，天气会较为炎热，下午和傍晚时分可能会下雷阵雨。\n\n接下来两周，雨水将比上两个星期少，但有七到九天的下午和黄昏时段可能会下短暂的雷阵雨。这两周的降雨量料比平日低。\n\n4月一般上是一年内最热的月份之一，上半月有好几天的气温可能会上升到34至35摄氏度,每天的最低温将介于23至25摄氏度。\n\n公众可到\n\nwww.weather.gov.sg\n\n或\n\nwww.nea.gov.sg\n\n，了解更多有关本地天气预测的详情。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/tem180403.jpg?VersionId=wdS_rd5AiVB5qZZanmX6.Z02jaGLE0t3?o=zbimg&oloc=se", "alt_text": "本地将进入季候风交替期，未来两周的天气会较为炎热，时而下雷阵雨，最高气温可达35摄氏度。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180403-847625", "site_title": "调查：缺乏医疗知识 租赁组屋病患经常入院概率高三成", "publish_date": "2018-04-03", "content": "调查：缺乏医疗知识 租赁组屋病患经常入院概率高三成\n\n新加坡中央医院对2014年1万6306名病患的资料进行分析，了解哪些社会经济因素与经常住院的病患有关，研究在今年1月的《新加坡医疗期刊》刊登。（档案照）\n\n根据卫生部定义，经常入院是指一年内至少三次入院。调查显示，相对于非租赁组屋居民，住租赁组屋的病患经常住院的概率高出30％；每名经常入院病患的医疗成本平均高达3万元。\n\n住在租赁组屋的病患或许因为缺乏医疗知识，一年内至少三次入院的概率，比其他病患高出30％。\n\n随着本地人口老龄化，本地医疗开支近年不断增加，每名经常入院病患的医疗成本平均高达3万元，对医疗资源造成压力。\n\n为此，新加坡中央医院对2014年1万6306名病患的资料进行分析，了解哪些社会经济因素与经常住院的病患有关，研究在今年1月的《新加坡医疗期刊》刊登。根据卫生部定义，“经常入院”是指一年内至少三次入院。\n\n调查显示，相对于非租赁组屋居民，租赁组屋病患经常住院的概率高出30％。虽然本地只有约5.3％家庭住在租赁组屋，但在参与调查的经常入院病患中，租赁组屋居民就占了21.1％。\n\n西医非低收入者求医首选\n\n对此，调查指出几个可能原因，包括低收入者医疗知识不高、病患因社会经济因素而局限了他们采取必要行动的能力，以及医疗供应者无法根据低收入病患的情况做出调整，为病患出院后提供适当护理等。\n\n研究还引述本地另一项调查，指住租赁组屋的低收入国人因担心价格而不把西医视为求医时的首选，延迟接受适当治疗。至于这是否导致疾病更迟被诊断，或病人不适当地使用医疗资源，则有待进一步调查。\n\n研究也发现，年龄较高、首次住院时间较长，以及过去六个月内较常到急诊部看诊的病人，更可能经常入院。\n\n在宏茂桥租赁组屋设有照顾乐龄设施的非营利组织AWWA，也注意到租赁组屋病患经常入院的现象。AWWA乐龄保健总监李文雄说，据他观察，有三四成年长者去医院是为了心灵上的安慰，而非只满足医疗需求。“他们觉得闻到医院的气味、跟医生讲话，心灵上就已获得治疗。”\n\n他也指出，有些病人对自己的病症和药物不太了解，并不知道少吃药的影响，结果提高病情恶化和住院的风险。“有些人把药当成仙丹，吃了一两次没见效就觉得没用，不愿继续吃。这些医疗知识，不是医院讲一次就行了，得在社区内一直提醒。”\n\n为了减少病患再次入院的概率，本地三大区域医疗系统都已推出“医院转介居家护理计划”（Hospital-to-Home），协调病人出院后在家接受医疗、护理和社区关怀服务。\n\n根据这项计划，各方医疗人员会合作，拨电或登门造访跟进病人出院后的情况，必要时把病人转介给社区关怀机构跟进。这项由护联中心管理的计划目前已惠及8000多名病患。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/sgh180403.jpg?VersionId=sKBOys41a.f7La4Lnh3u31qYdpmHiMOK?o=zbimg&oloc=se", "alt_text": "新加坡中央医院对2014年1万6306名病患的资料进行分析，了解哪些社会经济因素与经常住院的病患有关，研究在今年1月的《新加坡医疗期刊》刊登。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847626", "site_title": "竹脚医院引进儿童频道 助小病人舒缓紧张不适", "publish_date": "2018-04-03", "content": "竹脚医院引进儿童频道 助小病人舒缓紧张不适\n\n姚子耀有爸爸和妹妹陪伴，在病房观看圣迭戈动物园儿童频道节目，让他暂时忘了留院治疗的不安。（海峡时报）\n\n三岁半的姚子耀因为患上肺炎，上周五必须入住竹脚妇幼医院接受治疗。陪伴孩子的父亲姚道星（46岁）浏览电视节目时，无意中转到播放动物节目的儿童频道，让姚子耀可以观看有趣的画面，转移了住院的注意力。\n\n姚道星说：“儿子很喜欢动物，因此当电视播放他熟悉的动物时，他变得比较快乐，忘了自己在留医，不会吵着找妈妈。”\n\n竹脚妇幼医院提供新的圣迭戈动物园儿童频道（San Diego Zoo Kids Channel），让小病人通过观看动物的可爱模样，分散注意力，舒缓他们的紧张和不适。\n\n竹脚妇幼医院行政总裁谢忠兴教授昨天在推介仪式上受访时说：“节目中的动物可以成为孩童的榜样。例如，有的节目讲述大象要抽血进行检验，这对需要抽血的孩子有正面效应，鼓励他们接受治疗。”\n\n节目以动物为主角，专为病童提供寓教于乐的电视内容，包括饲养员如何照顾动物，以及动物生活环境的趣味内容。该频道已在全球127家医院和麦当劳叔叔之家播放。\n\n制作团队也与新加坡野生保育集团合作，到访旗下的新加坡动物园、裕廊飞禽公园、夜间动物园和河川生态园拍摄节目。\n\n万礼生态园控股公司首席执行董事巴克莱（Mike Barclay）说：“有些人可能因身体不适无法亲自前来动物园和飞禽公园……我们希望通过动物节目，带给这些勇敢的小病患一些欢乐和启发，激励他们尽早康复。”\n\n竹脚妇幼医院目前在病房内播放免付费电视内容和有线电视节目，新儿童频道提供住院患者多一个电视频道选择。除了医院病房，院方将在今年底前陆续在专科诊所播放这个频道的节目。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj7eniw7q91d52u73x_02175451_leesuehp.jpg?VersionId=rq.Pug7lyEu5hBPcwRtoMwLwjqz3W8vu?o=zbimg&oloc=se", "alt_text": "姚子耀有爸爸和妹妹陪伴，在病房观看圣迭戈动物园儿童频道节目，让他暂时忘了留院治疗的不安。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180403-847623", "site_title": "供未来政府做决定时考虑 委员会提三选项处理李光耀故居", "publish_date": "2018-04-03", "content": "供未来政府做决定时考虑 委员会提三选项处理李光耀故居\n\n李光耀欧思礼路38号房子的侧面，有历史意义的地下层饭厅就在里头。（谢智扬摄）\n\n由于李玮玲目前在欧思礼路38号居住，政府现阶段无须对此事作出决定，委员会因此没有提出任何建议。\n\n探讨建国总理李光耀故居处置选项的部长委员会认为，欧思礼路38号的房子具有一定的历史和文物价值，虽然建国总理李光耀希望在过世后拆除这座房子，但也准备好在指定前提下接受拆房以外的其他选项，经过一番考量，委员会就房子去留提出三个可供考虑的处置选项，供未来政府需要做决定时考虑。\n\n部长委员会昨天公布报告列出三个处置选项，第一是保留故居；第二，只保留具历史价值的地下层饭厅；第三完全拆除故居并重新发展该地段。\n\n李光耀和夫人非常重视隐私，因此委员会也就这些选项能否保护李光耀和家人的隐私及其他相关考量发表看法。\n\n报告指出，委员会在听取李光耀三名子女的陈述，并研究所掌握的客观证据后认为，李光耀倾向于拆除故居。他在2013年12月17日立下的最终版本遗嘱中，表明希望住家得在他过世后立即拆除，如果女儿李玮玲选择继续居住，房子得在她搬出后立即拆除。\n\n不过委员会认为，李光耀当时也意识到内阁和其他社会人士基于房子的历史和文物价值，以及民间的看法，反对拆除房子。\n\n委员会举出李光耀2011年12月写给内阁的信指出，他在信中表明“如果要保留欧思礼路38号，屋子的地基必须加固，整幢房子也必须翻修”；他隔年3月也向市区重建局提呈房子翻修计划，并获当局批准。委员会说：“李光耀对课题进一步反思，并准备好接受拆房以外的其他选项，前提是做好适当安排，确保房子将进行整修并适合居住，及保护家人的隐私。”\n\n由副总理兼国家安全统筹部长张志贤领导的部长委员会于2016年6月1日成立，负责听取曾与李光耀直接讨论过故居选项问题的人的看法，并梳理可能的处置选项，供未来政府考虑。\n\n委员会其他成员包括文化、社区及青年部长傅海燕、内政部长兼律政部长尚穆根及国家发展部长黄循财。李总理已表明回避参与政府任何有关故居的决策。\n\n由于李玮玲目前在欧思礼路38号居住，政府现阶段无须对此事作出决定，委员会因此没有提出任何建议。委员会说，如何处置故居和执行相关决策，将由未来政府决定。\n\n张志贤指出，委员会的工作去年因故居争端而受关注，因此有必要向国人交代委员会的工作和结论，及可供考虑的选项。“希望这个课题能随着报告出炉告一段落，让政府集中精力处理前方其他迫切的国家课题。”\n\n内阁已讨论并通过委员会报告，而李显龙总理也以个人名义接受委员会的看法。李总理昨天在面簿上说，他以李光耀儿子的身份接受部长委员会对李光耀遗愿的看法，及所列出的选项。他说：“希望到了需要决定如何处置故居的时候，这份报告会帮助到时的政府做出既尊重我父亲遗愿，也符合公共利益的明智决定。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zja28xghli9a8wvbqe_02205855_tanet.jpg?VersionId=OeT.t_l04U6JEpSIt1bF58C_C._SiikD?o=zbimg&oloc=se", "alt_text": "李光耀欧思礼路38号房子的侧面，有历史意义的地下层饭厅就在里头。（谢智扬摄）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_news_leekuanyew_Large.jpg", "alt_text": "20180403_news_leekuanyew_Large.jpg", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20180403-847624", "site_title": "无照开车被查逃跑 男子涉逆向行驶芽笼四路段 撞坏三车", "publish_date": "2018-04-03", "content": "无照开车被查逃跑 男子涉逆向行驶芽笼四路段 撞坏三车\n\n被告为了逃避追捕，在芽笼20巷逆行后转进基里玛路，撞上闸门才停下来。（陈渊庄摄）\n\n57岁男子涉嫌无驾照开货车，被警方截查时企图逃跑，在公路逆向行驶，与警方展开追逐，过程中撞坏两辆汽车和一辆德士。\n\n案件发生在去年7月16日，地点在沈氏道与芽笼一带，男子最后开车撞上基里玛路一个停车场入口处的围栏才停下。粗略计算，这起追逐战全程约2.1公里。\n\n被告蔡林德在7月18日，也就是案发两天后被控上国家法院。他共面对五项控状，分别是四项触犯公路交通法令和一项车辆（第三者风险与赔偿）法令。\n\n法庭原定昨天让被告认罪，但后来改至本月6日进行审前会议。\n\n被告曾是运输公司老板，据会计与企业管制局记录，他于去年6月30日创办运输公司，但公司在同年10月29日结束营业。\n\n资料显示，被告是在创办公司两个多星期后涉嫌犯案。\n\n被告面对的五项控状，其中一项危险驾驶触犯公路交通法令控状，指他在去年7月16日上午约10时47分，在公路上危险驾驶，与警方展开追逐战。\n\n被告被指未遵守交通指示牌的指示，在四个路段逆向行驶，包括朝沈氏东道方向的沈氏道、朝芽笼16巷的芽笼路、朝基里玛路方向的芽笼16巷，以及朝基里玛路方向的芽笼20巷。\n\n撞上停车场围栏才停下\n\n被告在试图逃走时也酿成车祸，与两辆汽车和一辆德士相撞后没有停车，反而加速逃跑，最后失控撞上基里玛路一个停车场入口处的围栏才停下。\n\n被告面对的其余三项抵触公路交通法令控状，包括无驾照驾驶，在车祸发生后没有停车，以及没有遵守警方的指示停车。\n\n至于他面对的一项触犯车辆（第三者风险与赔偿）法令控状，则指他在没有第三者保险情况下开车。\n\n在五项控状中，以危险驾驶触犯公路交通法令罪的刑罚最重，初犯者罪成可被判罚款不超过3000元，或坐牢最长12个月，或两者兼施。重犯者的刑罚是罚款不超过5000元，或坐牢最长两年，或两者兼施。\n\n至于无驾照驾驶、没有第三者保险开车、车祸发生后没停车，以及没遵守警方指示停车罪的刑罚都一样，初犯者罪成可判罚款不超过1000元，或监禁最多三个月，重犯者的刑罚则是罚款不超过2000元，或坐牢最多六个月。（人名译音）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjbiax6eb8dbud1bqf_02190919_loohh.jpg?VersionId=rPKVRHmV8UNYZz706u1OQROGHaEszZwi?o=zbimg&oloc=se", "alt_text": "被告为了逃避追捕，在芽笼20巷逆行后转进基里玛路，撞上闸门才停下来。（陈渊庄摄）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_news_accident_Large.jpg", "alt_text": "20180403_news_accident_Large.jpg", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847638", "site_title": "没采安全措施致工程师坠海死 船厂及营运经理共罚28万元", "publish_date": "2018-04-03", "content": "没采安全措施致工程师坠海死 船厂及营运经理共罚28万元\n\n84岁工程师，尝试从一艘船跨越到另一艘船时，不慎从两船之间的空隙坠入海中溺毙。船厂及营运经理因为没有采取必要的安全措施，分别遭人力部开罚20万元和8万元。\n\n这起工业意外发生在2016年10月31日，地点是15D班丹路附近的班丹河，死者是泛联集团（Pan-United）的工程师林明河（84岁）。\n\n人力部的文告指出，泛联集团事发前将两艘船停泊在AZ Marine Offshore Services Pte Ltd的船厂内，并聘请死者负责船只的检查与维修工程。\n\n两艘船的停靠处，距离岸边有一段距离，死者必须跨过至少四艘船才能登上泛联集团的船只。死者在尝试跨过其中一艘船时，不慎手滑，从两艘船之间的空隙坠入海中，惨遭溺毙。\n\n调查显示，AZ Marine事发前没有发出任何安全指示，也没有安装任何舷梯（gangways）或其他安全通道，要跨越船只的人都必须爬过船舷及挡泥板轮胎(fender tyre)，才能登上另一艘船。\n\n此外，跨越船只的过程中，船厂并没有提供任何扶手或步道，两船只之间的距离则介于0.2公尺至2米，尝试跨越船只的人随时都有坠海的风险。由于缺乏安全措施，AZ Marine因此触犯了新加坡工作场所安全与卫生法令（WSH Act），被罚款20万元。\n\n另外，身为船厂营运经理的苏英美（译音）明知死者做法危险，自己也以同样的方式上下船，同样触犯安全与卫生法令，被罚8万元。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20180402-847621", "site_title": "18名泰籍电信诈骗嫌犯从迪拜被押解回国", "publish_date": "2018-04-02", "content": "18名泰籍电信诈骗嫌犯从迪拜被押解回国\n\n（早报讯）阿联酋迪拜警方2日押解18名泰籍电信诈骗犯罪嫌疑人抵达曼谷，将他们移交给泰国警方。\n\n中新社报道，这些犯罪嫌疑人包括5名女性，13名男性，他们随即被泰国警方从机场带走审问。\n\n泰国旅游警察局官员表示，上月19日，迪拜警方在当地逮捕了23名电信诈骗嫌犯，其中包括22名泰国人和1名台湾人，同时缴获大量笔记本电脑、手机等电信诈骗工具以及部分泰国受害者的名单。\n\n据称，除了这次押回的18人外，另外4名泰籍嫌犯将于3日抵达泰国。\n\n警方指出，从缴获的相关资料初步判断，这个电信诈骗团伙以迪拜为基地实施诈骗活动已将近一年，不少泰国受害者上当受骗，损失总计超过5000万泰铢（约210万新元）。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847629", "site_title": "尚穆根：覃炳鑫对李光耀指责严重不能沉默以对", "publish_date": "2018-04-03", "content": "尚穆根：覃炳鑫对李光耀指责严重不能沉默以对\n\n尚穆根在面簿贴文说：“这些是针对我国建国总理的严重指责，如果不接受，就必须指出它并不属实，保持沉默不是一个选项。”\n\n历史学者覃炳鑫在国会对建国总理李光耀作出严重指责，内政部长兼律政部长尚穆根认为不能保持沉默，所以在网络假信息听证会最后一天，耗费近六个小时盘问他。\n\n针对为何在上星期四长时间盘问覃炳鑫，尚穆根昨天在面簿作出回应。尚穆根是国会研究网上伪造信息问题的特选委员会成员之一。\n\n覃炳鑫提呈给特委会的陈情书，其中一大重点称李光耀为新加坡最大的假新闻制造者，指他是一名骗子，而冷藏行动是基于虚假信息展开的。\n\n他说：“这些是针对我国建国总理的严重指责，如果不接受，就必须指出它并不属实，保持沉默不是一个选项。因此，我告诉覃炳鑫，我会就他所说的发出提问。”\n\n他认为，覃炳鑫当时拒绝正面回答许多问题的态度，足以说明他不可靠。“当一个人相信他自己所说的，并曾仔细翻阅相关文件，回答问题会有多难？”\n\n仔细检阅有关文件和记录的五个多小时，覃炳鑫承认没有阅读一些前共产党员记述新加坡当时情况的史料。\n\n尚穆根指，覃炳鑫忽视了马来亚共产党领袖陈平的陈述，分析和定义当时最重要文件的方式也不准确。\n\n他补充说，社会主义阵线的重要会议显示，在必要时，党员准备通过武力斗争推翻新加坡政府，而在1962年12月，英国确实相信有必要执行安保行动，即“冷藏行动”。\n\n知道漫画家刘敬贤不满此事\n\n尚穆根说，认识他的人都知道他“向来直接，就事论事，直言不讳”。他也特别指出，知道本地漫画家刘敬贤（Sonny Liew）对此事感到不满，并表示能够理解。\n\n刘敬贤昨天凌晨在面簿上载尚穆根的漫画肖像，撰文支持覃炳鑫。他形容听证会是“针对细节的无情拷问”。他说：“你只能在对方说话后才能说话，一方坐在高椅上主宰所有提问方式，以及单方面决定接受怎样的答案和证据。”\n\n尚穆根的贴文表示，看得出刘敬贤和覃炳鑫的关系相当密切，两人在合作一个项目，而刘敬贤的得奖作品《陈福财的艺术》也是根据覃炳鑫版本的历史所创作的。\n\n他说：“我没见过刘敬贤，但我必须说他是很棒的漫画家，很有天分。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180403-847630", "site_title": "法国节开幕 艺术盛宴纷呈", "publish_date": "2018-04-03", "content": "法国节开幕 艺术盛宴纷呈\n\n法国杂耍家帕利斯在滨海湾花园蜻蜓湖边表演杂耍，夸张生动的表情加上精湛技艺，让观众看得目不转睛。（林泽锐摄）\n\n滂沱大雨丝毫不减公众参与活动的热忱，他们约了亲朋好友，三五成群到滨海湾花园参与一年一度的Voilah! 法国节开幕活动，欢度愉快的星期天。\n\n配合我国与法国文化交流10周年，今年的法国节从本月1日至5月5日在多个地方举办20多场艺术文化表演与展览。\n\n法国节前天在滨海湾花园开幕，开场表演“The Rock's Clown”由著名法国艺术家廊贝尔－威尔（Jean Lambert-Wild）和杂耍家帕利斯（Martin Palisse）同本地艺人梁荣耀（Hossan Leong）联合呈献。\n\n三人通过马戏团和诗歌等创新方式重新诠释希腊神话人物西绪弗斯推巨石上坡的故事，精彩的台词配上夸张滑稽的动作，让公众看得目不转睛。\n\n不少公众也参观了法国摄影师拉维奇（Michel Rawicki）关于南北极气候变化的摄影展览“Touched By the Cold”。展览将举办至5月6日，入场免费。\n\n法国驻新加坡大使阿邦苏尔（Marc Abensour）说，法国节已成为庆祝法新两国长久友谊的年度庆典。\n\n他说：“除了有丰富多彩的创意表演之外，它也成了两个社群分享知识与合作的重要平台。”\n\n下来的多场活动包括由法国编舞家维吉耶（Annie Vigier）和阿佩尔特（Franck Apertet）同拉萨尔艺术学院应届毕业生呈献的舞蹈表演。\n\n法国节也举办多场演唱会、音乐剧及结合新科技的艺术展等，部分活动入场免费，详情可上\n\nwww.voilah.sg\n\n查询。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6ziuqycdbiu19w0vb740_02195820_leesuehp.jpg?VersionId=dA0tNNFoDSm9Hi.yf5UhYb_LhtidJ9rf?o=zbimg&oloc=se", "alt_text": "法国杂耍家帕利斯在滨海湾花园蜻蜓湖边表演杂耍，夸张生动的表情加上精湛技艺，让观众看得目不转睛。（林泽锐摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847628", "site_title": "约90万户组屋家庭 本月获水电费回扣", "publish_date": "2018-04-03", "content": "约90万户组屋家庭 本月获水电费回扣\n\n大约90万户组屋家庭这个月将获得消费税补助券——水电费回扣，协助他们抵消部分水电费。\n\n一房或两房式单位可获得95元的水电费补贴，三房式85元，四房式75元，五房式65元，三代同堂或其它大型组屋则是55元。私宅家庭以及住户中有人拥有超过一个房产的组屋家庭不能享有水电费回扣。\n\n自2012年推出的消费税补助券——水电费回扣（GST Voucher-U-Save）每年发放四次，一房或两房式单位的居民每年可获高达380元的水电费回扣。财政部说，这相当于他们三四个月的平均水电费。至于三房和四房式的居民，他们每年的水电费回扣分别为340元和300元，相当于一两个月的水电费。\n\n另外，政府在今年的财政预算案声明中宣布，将从明年起对一些排放大户征收碳税。由于发电成本提高可能会影响消费者，政府也宣布将从明年起，连续三年为符合资格的家庭提供每年20元的额外电费回扣。\n\n水电费回扣是消费税补助券的三个组成部分之一，另外两个部分是帮助低收入国人抵消部分生活费负担的现金资助，以及帮助65岁及以上年长者支付医疗费的保健储蓄填补。现金和保健储蓄填补都在每年8月发放。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847631", "site_title": "多个公民组织联名批评 指听证会无意听取意见", "publish_date": "2018-04-03", "content": "多个公民组织联名批评 指听证会无意听取意见\n\n日前参与网络假信息公开听证会的公民组织和社会运作人士，联名批评国会特选委员会的听证程序，指特委会离题并毫无听取意见的意思。\n\n声明联署者包括新加坡社区行动网络（Community Action Network Singapore）、时评网站“新叙事”创办人韩俐颖、历史学者覃炳鑫、“网络公民”网站主编许渊臣，以及公民组织Function 8。\n\n他们表示，因关注政府应对假新闻的方案可能侵害国人的言论自由，或导致无意引发的消极后果，而提呈陈情书。其中几人受邀供证时，即便多次或临时被通知改期，他们都尽量配合。“然而，听证会并不如所说的公开，或愿意听取意见”。\n\n这篇发表在新加坡社区行动网络网站的声明提出四大指责，首先指特委会没有遵照职权范围行事，尽问那些和网络假信息不相关的问题。\n\n韩俐颖因之前写的一篇网络报道被质问，指报道具误导性，“交锋结束后特委会成员唐振辉还暗示威胁她只是尚未被起诉或监禁”。\n\n维权组织“人权观察”（Human Rights Watch）则因其他供证人指它的报告散播不实内容，而被告知要为关于新加坡言论自由的报告“抗辩”。\n\n声明也指特委会的行为显得对他们的意见不感兴趣。他们面对引导性的问题时，尽管一再强调说明背景和更细致答案的重要性，但特委会成员坚持要求他们只能回答是或否。\n\n他们举出其他具体例子，如历史学者覃炳鑫面对长时间盘问，却没机会谈建议；新加坡社区行动网络社运人士范国瀚作为第六天听证会的最后供证人，等了半天，出场不到10分钟就结束。\n\n另外，他们指特委会有选择性，甚至有点误导地引述相关文章来举证，以及在供证摘要中严重曲解一些意见。韩俐颖、范国瀚和许渊臣已分别向特委会投诉，可是供证摘要至今没有修正。\n\n声明说，他们出席听证会没想到会“被斥责、骚扰、威胁和歪曲意见”“我们担心这种程序只会使人怀疑决定已作出，而这整个过程并非真心诚意的。这可能会破坏对抗假信息时的关键因素，即公众信任。”\n\n他们最后重申立场和建议，包括不应通过进一步审查或管制内容来应付假信息，应该提升媒体素养和政治思想教育、制定信息自由法令等。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847636", "site_title": "哈莉玛总统走访关心关怀协会", "publish_date": "2018-04-03", "content": "哈莉玛总统走访关心关怀协会\n\n关心与关怀协会主席黄美云（右二）向哈莉玛总统（右三）讲解义工如何为患有帕金森氏症或中风的乐龄人士提供身心活化运动。（海峡时报）\n\n哈莉玛总统昨早走访武吉巴督的关心与关怀协会，了解协会为该区乐龄人士提供的活动，并与在场的乐龄人士及义工交流。\n\n2001年成立的关心与关怀协会（Concern & Care Society）是去年总统挑战慈善活动的受惠机构之一，目前为约900名住在武吉巴督一带的乐龄人士服务。\n\n每天平均有约40名年长者到该协会参与活动，其中包括每天早上进行的音乐氧生操、身心活化运动和听义工分享新闻等。\n\n协会经理陈升婉（53岁）受访时说：“关心与关怀协会让这些年长者走出家门参与活动，并能把这里当成第二个家，丰富他们的乐龄生活。”\n\n她也透露，协会目前约有100名义工，其中约40名是活跃义工，他们的年龄介于50岁至85岁。\n\n从2004年开始当义工的郑桂芳（80岁），每星期都会到一些老人的家中做家访，陪他们聊天和做运动。她说：“一些老人因行动不便，无法到协会参与活动，我们身为义工，通过家访把这些活动带到他们家中，我也从他们身上学到很多东西，并感到很有成就感。”\n\n居民苏启宁（80岁）受访时也指出，由于孩子已经成年，他在家中难免会感到闷，因此他每星期会到协会运动两至三次、看报纸和跟朋友聊天等，他认为这是很健康的消遣活动。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj6qj0wqxlo1jfy73w_02175528_fangkai.jpg?VersionId=U5gCUP0j0Z9jls6G._XukJj9FylsuFTJ?o=zbimg&oloc=se", "alt_text": "关心与关怀协会主席黄美云（右二）向哈莉玛总统（右三）讲解义工如何为患有帕金森氏症或中风的乐龄人士提供身心活化运动。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847644", "site_title": "学者：三选项考虑周全 可成李家未来沟通基础", "publish_date": "2018-04-03", "content": "学者：三选项考虑周全 可成李家未来沟通基础\n\n受访学者认为，部长级委员会提出的三个选项考虑周全，可成为李家子女未来沟通的基础。\n\n新加坡管理大学法律系副教授陈庆文接受《联合早报》访问时表示，部长委员会总结出的三个选项涵盖了各种选择，包含完整保留以及彻底拆除；而只保留地下层饭厅的这个选项是个符合“中庸之道”的做法，或许能避免任何一方采取激烈的行动。\n\n他认为，未来的政府需要就欧思礼路38号的命运做出最后决定的时候，或许还有其他选项出现，但就现在而言，三个选项都各有支持者，也值得我们深思，更有机会成为李家子女未来沟通的基础。\n\n陈庆文也指出，在内阁即将重组之际，现任内阁需要了结手头上的工作。对这个部长委员会来说，把目前的委员会观点定格，提呈给未来政府需要做决定时考虑。不过，这些选项并不具备约束力，最后的决定还是要由未来的政府来做。\n\n李光耀公共政策学院政策研究所副所长许林珠博士认为，这份工作报告有两个要点，首先是厘清了李光耀先生的意愿，其次是确定目前不急于做决定。“这份报告以简易的语言说明，再配合文件证据，证明李光耀先生确实考虑过拆除之外的其他选项，部长委员会考量各个选项的做法并不违背李光耀先生的遗愿。”\n\n对于这份工作报告的发表是否意味着之前的争议画上句点，受访的两位学者都认为这取决于李玮玲医生和李显扬是否接受部长委员会的处理方式，目前来谈是否已经解决，还为之过早。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847646", "site_title": "故居属本地16栋早期风格洋房之一", "publish_date": "2018-04-03", "content": "故居属本地16栋早期风格洋房之一\n\n设计师洪锦华的父亲在1999年买下蒙巴登路733号洋房（左图）后，尽可能修复和保留了老房子原本的设计和格局，目前一家三代同住一屋檐下。受保留的巴克里路9号洋房（右图）与欧思礼路38号洋房相似，属于早期风格洋房，目前被改造为公寓俱乐部。（何炳耀摄／通讯及新闻部提供）\n\n本地现有的200多栋受保留老洋房中，只有16栋属19世纪末至20世纪初建成的早期风格洋房。欧思礼路38号的李光耀故居同属这类风格。\n\n欧思礼路38号部长委员会报告中的附件指出，本地的洋房大致可分为早期、维多利亚、黑白、艺术装饰和现代等五种风格。早期风格洋房的特点在于其木制地板由砖柱或木柱垫高以让空气流通、建筑大多只有一层楼、屋外廊道宽敞等。\n\n本地受保留的早期风格洋房中，有两栋——蒙巴登路733号和巴克里路9号，与李光耀故居最为相似。\n\n记者昨天走访巴克里路9号时，发现该建筑已在几年前同毗邻的建筑一起被发展成私人公寓百丽经典（Buckley Classique）。\n\n该公寓的发展商为城市发展，共有64个单位，而受保留的巴克里路9号洋房被改造为公寓俱乐部，设有健身房、阅读区、儿童游乐室和宴会厅等。\n\n蒙巴登路733号洋房则由设计师洪锦华的父亲于1999年买下。他们全家在2004年搬入，三代同堂。据市区重建局的网上资料，该洋房所处土地曾属东印度公司。洪锦华父亲买下洋房前，该建筑曾废置一段时间。\n\n《联合早报》2008年报道，洪锦华在设计房子时，为容纳一家15口，便在保留老房子原有设计和格局的同时，围着房子设计了“凹”字形延伸建筑。延伸建筑采用大量的落地玻璃窗，以散发强烈现代感。他当时受访时说：“通过制造对比，你可以带出新旧各自的特色。如果处理得恰当，可取得很好的效果。”\n\n蒙巴登路733号的修复工程曾获颁2008年的联合国教科文组织亚太区文化遗产保护奖评判团嘉许创新奖，及市建局的旧建筑修复工程优异奖。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjce5z6luvnnqbmbqg_02204245_pansy.jpg?VersionId=3tiO.lGenvBtX73Zy5S3t8gC9i7CYkQJ?o=zbimg&oloc=se", "alt_text": "设计师洪锦华的父亲在1999年买下蒙巴登路733号洋房（左图）后，尽可能修复和保留了老房子原本的设计和格局，目前一家三代同住一屋檐下。受保留的巴克里路9号洋房（右图）与欧思礼路38号洋房相似，属于早期风格洋房，目前被改造为公寓俱乐部。（何炳耀摄／通讯及新闻部提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847635", "site_title": "拟成立副总经理委员会 行动党市镇会要栽培下一代管理人", "publish_date": "2018-04-03", "content": "拟成立副总经理委员会 行动党市镇会要栽培下一代管理人\n\n误解市镇管理是低层次工作，许多国人不愿加入市镇管理行业，而为了确保市镇会不出现断层，行动党选区旗下的15个市镇会将成立“副总经理委员会”，由西北区市长张俰宾博士亲自栽培市镇会的下一代接班人。\n\n同时身兼武吉班让区议员兼荷兰—武吉班让市镇会主席的张俰宾，昨天为新书《Township Management in Singapore – Sharing Professional Practices》（直译为“新加坡市镇管理－分享专业实践”）进行推介。他在致辞时指出，市镇会很注重接班人规划和人才管理，目前很多市镇会的员工和总经理都已接近退休年龄，需要有第二层的领导上来接任。他打算成立“副总经理委员会”，把行动党选区内的15个市镇会的副总经理召集起来，亲自栽培他们。\n\n张俰宾表示会注重三方面的培训——改善地区管理、加强客户服务以及业务持续性规划。\n\n这本新推出的市镇管理工具书，是由张俰宾和怡安产业公司（EM Services）总裁邱继忠联合撰写，预计今年底可在市场上买到。怡安产业是本地16个市镇会中10个市镇会的管理代理（Managing Agent），在此领域已经有30年经验。\n\n邱继忠指出，国人对市镇管理的误解、科技运用落后以及薪水吸引力不足这三个原因，导致市镇管理领域很难吸引年轻人加入。\n\n他说：“许多人以为市镇管理就是进行维修与清洁工作，认为这是较低层次的工作，其背后的真相大家没看到。”\n\n他解释，其实市镇管理需要专业知识和规划，那才能为未来10到15年的居民生活做好准备，他建议通过运用科技改善市镇管理的工作内容，借此吸引年轻人。\n\n未来20年 市镇管理面对各种挑战\n\n另一方面，张俰宾也指出，在未来20年市镇管理会面对各种挑战，包括居民的要求与维修成本不断提升、人口老龄化、科技与创新带来的影响。\n\n他表示，很多居民都不了解为什么市镇会必须每个月把资金拨入累积基金（Sinking Fund），为什么明明有盈余但仍须增加居民的服务与杂费。\n\n张俰宾说：“居民们不是很理解设立累积基金进行周期性维修的重要性，很多居民不了解每一个配件其实都有使用寿命，它会自然退化或被破坏，然后需要一笔钱更换。”\n\n他解释，市镇会在过去20多年为了满足居民需求增添了许多设施，有了设施之后就要定期维修和更换，单单是电梯维修与更换便要花上百万元，而这些费用最终都会回到居民缴付的服务与杂费上。所以市镇会必须控制成本，并通过各种渠道教育居民，让他们了解到定期维修和更换设施耗费巨资，所以必须存钱以确保所有设施可保持良好使用状态。\n\n此外，他也指出，通过运用科技将有助压低市镇会的成本，其中一个例子是在过去五至七年，市镇会把100万根灯管转换成为LED灯管，成功延长灯管的使用寿命，并节省三至五成能源。与此同时，智能传感器也会在午夜之后关掉一半的电灯，省下不少能源。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847632", "site_title": "婚后八个月动手术婚姻被注销 变性男子诉诸高庭要求恢复婚姻记录", "publish_date": "2018-04-03", "content": "婚后八个月动手术婚姻被注销 变性男子诉诸高庭要求恢复婚姻记录\n\n结婚时是男儿身，婚后却变身女人，一名男子结婚八个月后动变性手术，促使婚姻注册局注销他的婚姻。他诉诸高庭要求司法检讨，要推翻婚姻注册局的决定，恢复他的婚姻记录。\n\n《海峡时报》报道，费丝（Faith）于2015年9月向婚姻注册局申请和同为新加坡籍的伴侣布莱斯（Bryce）注册结婚时，仍是男性。婚姻注册局主簿和他们面谈时，因费丝的外貌和名字而对他们是否符合资格注册婚姻，表示关注。\n\n法庭文件显示，费丝当时表示他不会和同性的人结婚，也不会在注册婚姻前做变性手术。他和伴侣于10月5日注册婚姻，费丝在婚后八个月，即2016年6月，动变性手术成为女性。\n\n违反妇女宪章婚姻被注销\n\n移民关卡局两个月后给费丝发出新身份证，证件上列明性别为“女性”。\n\n婚姻注册局去年2月与费丝和布莱斯面谈，要求费丝解释她变性的来龙去脉，并在之后的面谈中表示将注销他们的婚姻。不久之后，婚姻注册局致函他们说，经慎重研究，当局相信他们并没打算在结婚期间，以男女性别结为夫妻，这有违妇女宪章。\n\n妇女宪章规定，只有男女才能注册婚姻。因此，婚姻注册局主簿视费丝和布莱斯的婚姻无效，要取消这段婚姻记录。\n\n费丝与布莱斯不服，入禀高庭要求司法检讨婚姻注册局主簿的决定，以及促法官下令注册局恢复他们的婚姻记录。\n\n按照程序，申请司法检讨者必须先获得法庭批准，才能提出要求。费丝与布莱斯已于今年1月获得高庭批准，如今有待法庭审理他们的司法检讨诉求。\n\n总检察署代表婚姻注册局答辩时，指出国际惯例是有意变性的人必须以异性身份，生活至少一年才进行变性手术。例如：男人在变性前，得以女性身份生活至少一年。\n\n总检察署说，要做变性手术并非一朝一夕的决定，费丝在注册结婚时相信已决定了要变性，却没有向婚姻注册局坦白，他已在为变性手术做准备。否则，当局是不会让费丝和布莱斯注册结婚的。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847633", "site_title": "免息分期摊还15万元给李总理 鄞义林获准改用转账或支票缴付诽谤赔偿", "publish_date": "2018-04-03", "content": "免息分期摊还15万元给李总理 鄞义林获准改用转账或支票缴付诽谤赔偿\n\n前年4月与李显龙总理达成协议、免息分期摊还15万元诽谤赔偿金的博客作者鄞义林，昨早通过律师向高庭申请，要求改用银行转账或支票而非现款付款后，结果获陈祥泰法官批准。\n\n代表鄞义林（36岁）的黄舒旺律师告诉本报，鄞义林目前在台湾，用银行转账或支票方式比较方便。\n\n过去，都由鄞义林的一名姐妹协助他，向代表李总理的德尊律师事务所缴付每月100元的赔偿金。\n\n据了解，鄞义林已经在台湾住了至少一年。本报前晚联系鄞义林，问他是否在台湾工作，但至截稿时他仍未回复。\n\n鄞义林是在前年3月与李显龙总理达成协议，获准免息分期摊还李总理15万元诽谤赔偿金，直到付完为止；如果逾期不还，就必须连本带利还钱。\n\n从前年4月1日起，他在接下来的五年里每月摊还100元，2021年4月开始则每月1000元，直到他付清15万元为止。\n\n换言之，直到2033年他有17年的时间，免息分期付款。然而，如果他有一期不还，李总理有权要求他即刻连本带利付清剩余欠款。\n\n本报估算，他至今付了总理2500元，还欠14万7500元，到他51岁左右才能还清。\n\n鄞义林2014年5月15日在署名“The Heart Truths”的博客中，图文并茂发表英文博文《你的公积金款项去了哪里？城市丰收教会审讯的启示》。他在城市丰收教会牧师和副手被判刑事失信罪名表面成立不久后，就把这些被告的罪行与李总理和公积金挂钩，诽谤了李总理。\n\n他2015年被令赔偿李总理10万元一般损害赔偿（general damages）和5万元加重赔偿（aggravated damages），总共15万元。\n\n鄞义林也须为估算赔偿审讯承担总理3万元的律师费。总理新闻秘书后来回应媒体询问时说，鄞义林起初要求以3万6000元解决15万元赔偿和3万元律师费。李总理要求鄞义林作出全数赔偿，但给他时间分期付款，条件是他必须即刻付清律师费，鄞义林同意这个安排。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847647", "site_title": "李光耀故居事件时间表", "publish_date": "2018-04-03", "content": "李光耀故居事件时间表\n\n2010年\n\n10月：\n\n柯玉芝2日逝世后，李光耀在27日致函内阁，正式表达拆除欧思礼路38号住宅的意愿。\n\n2011年\n\n7月21日：\n\n李光耀应李显龙总理邀请与内阁见面，商讨如何处置房子，内阁一致认为不应拆除。李玮玲称父亲回返住家时对她说“我不应该听显龙的话去见内阁”，并对李显龙反对他的要求感到心痛。\n\n8月20日：\n\n李光耀立下最初版本遗嘱。\n\n12月27日：\n\n李光耀第二次致函内阁表示，若保留房子，就要强化房子根基及翻新，并让人入住。\n\n2012年\n\n11月2日：\n\n李光耀立下第六版本遗嘱。\n\n2013年\n\n12月16日：\n\n林学芬安排李光耀立下第七版遗嘱。她晚上7时许电邮李光耀，并要求李及李律师事务所管理合伙人柯金梨准备遗嘱文件。收件人不包括李显龙和李玮玲。\n\n李显扬回复林学芬电邮，但在抄送人中把柯金梨名字拿掉，并加入李光耀的私人秘书黄莲好。他告诉李光耀柯金梨当时“不在”，但立遗嘱不宜等她回来。\n\n林学芬另发电邮给黄莲好，通知黄莲好和她在腾福法律事务所的律师雷安智把遗嘱准备好，安排李光耀签署。\n\n晚上9时许，李光耀回复电邮同意不等柯金梨回来就签署遗嘱。\n\n林学芬隔天派两名律师让李光耀签字立下最终遗嘱。\n\n2015年\n\n3月23日：\n\n李光耀逝世，享年91岁。\n\n4月12日：\n\n林学芬属下律师吴裕庆向家属宣读李光耀最终遗嘱；李显龙继承欧思礼路38号房子。\n\n李显扬坚持应马上拆除，李显龙反对。何晶介入询问李玮玲是否继续住在李光耀故居，李玮玲表明愿意居住。\n\n4月13日：\n\n李显龙在国会上宣读李光耀遗嘱中的故居拆除条款，以及他2011年12月27日写给内阁的书信内容。他说，政府只会在李玮玲搬离房子时，才考虑如何处置房子，他身为儿子希望履行父亲遗愿，但这最终得交由到时的政府决定。\n\n6月：\n\n李显龙在比较李光耀各版本遗嘱内容变化后，翻查出黄莲好2014年1月发出的电邮，并对李光耀立下最终遗嘱的过程产生疑问。\n\n9月：\n\n李显龙提出以象征性的一元将房子转让给李玮玲，条件是若日后变卖或被政府征用，所有收益须捐给慈善。这个建议没被接纳。\n\n李显龙后来以市价把房子转卖给李显扬，条件是两人各把房价的一半数额捐给慈善。因此，欧思礼路38号目前归李显扬所有。\n\n12月4日：\n\n李光耀三名子女发联合声明表示希望尊重父亲遗愿，在李玮玲迁出后拆除房子，李显龙则回避参与政府任何有关如何处置故居的决定。\n\n2016年\n\n年中：\n\n副总理兼国家安全统筹部长张志贤成立部长委员会，探讨各种处置房子的选项。\n\n2017年\n\n6月14日：\n\n李玮玲和李显扬凌晨2时许于网上发联名公开信，指李显龙违背父亲遗愿，意图保留故居为自己争取政治资本，还公器私用成立“秘密”委员会展开调查。他们称在欲遵从父亲遗愿拆除故居过程中受阻，对李显龙失去信心。\n\n李显龙发声明否认指责。\n\n6月15日：\n\n李显扬指李显龙“撒谎”，李显龙通过律师公开他提交给部长委员会的宣誓声明摘要，对父亲遗嘱提出九大疑问，包括林学芬在过程中扮演的角色。\n\n6月16日：\n\n李显扬说李光耀最终遗嘱由柯金梨拟定，而非李显龙所指，由林学芬参与拟定。\n\n柯金梨接受媒体询问时说，她并没有参与。\n\n6月17日：\n\n张志贤发声明解释成立部长委员会，探讨房子处置问题的原因，并反驳政府成立“秘密委员会”的指控。\n\n6月19日：\n\n李显龙透过视频宣布将在国会发言，澄清弟妹指控，并让议员自由提问。\n\n7月3日与4日：\n\n议员在国会上针对欧思礼路38号争端发言，李显龙回应并总结说不论是针对议员的提问或李显扬与李玮玲的指控，他与部长已完整地交代和反驳。\n\n2018年\n\n4月2日：\n\n部长委员会报告出炉，总结出三个可供未来政府考虑的故居处置选项，包括保留故居，或只保留具历史价值的地下层饭厅，或完全拆除故居并重新发展该地段。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847637", "site_title": "体坛性骚扰事件频发生 体育团体誓言杜绝不当行为", "publish_date": "2018-04-03", "content": "体坛性骚扰事件频发生 体育团体誓言杜绝不当行为\n\n我国57个体育总会、新加坡全国奥林匹克理事会（SNOC）及新加坡体育理事会（SportSG），致力杜绝体育界的性骚扰及任何形式的不当行为，为运动员打造一个安全可靠的竞赛环境。\n\n最近几个月，无论是本地或外地，在体育界发生的性骚扰事件频频上演，这类性骚扰或性侵行为是不被接受的。\n\n57个体育总会、全国奥理会及体理会昨天就联合发表声明，誓言团结一致，杜绝体育领域里的不当行为。\n\n体理会总裁林德仁说：“在互相信任的基础上，所有相关人员都有责任确保没有人会违背信任。”\n\n他说，体理会、全国体总与全国奥理会，都不能容忍任何性骚扰行为，在接下来的日子里，大家将致力于一起维护体育界的诚信。\n\n全国奥理会秘书长曾成兴说：“我们将一同合作，提升体育价值，铲除所有不良分子。”\n\n防止骚扰及保护体育界人士的初步行动，包括教育公众、分享资料等，让公众能在第一时间做出即时并有效的反应。\n\n另一方面，体理会4月初将派代表参与在西班牙举办的体育安全国际峰会（Safe Sport International Conference），主要了解教练与运动员之间的最佳合作方式。\n\n之后，体理会也将在本地成立讨论小组，探讨如何更好避免及杜绝任何肢体上或是言语上的性骚扰。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847641", "site_title": "委员会未对最后版本遗嘱疑点等发表看法", "publish_date": "2018-04-03", "content": "委员会未对最后版本遗嘱疑点等发表看法\n\n李显扬妻子林学芬没有澄清自己在准备李光耀最后遗嘱扮演的角色，她公司属下律师吴裕庆则只负责宣读遗嘱，并没有参与准备遗嘱或给予意见。\n\n探讨欧思礼路38号故居处置选项的部长级委员会在工作报告中附上关于最后遗嘱的概要报告，整理各方的观点和来往函件，方便未来的政府就房子去留做决定时提供参考。\n\n尽管李玮玲、李显扬和林学芬没应委员会的要求作出进一步澄清，委员会没有就一些疑点或最后遗嘱的法律效力发表看法。\n\n委员会去年从李光耀的子女那里获取他们父亲准备最后遗嘱过程的各种信息和背景后，在4月期间要求他们再就几方面澄清，最迟在5月底回复。\n\n李玮玲和李显扬是李光耀遗嘱执行人。委员会当时问两人，李光耀订立最后遗嘱时，是否有律师从旁给予意见，若有又是谁？\n\n委员会也要求两人澄清林学芬和腾福律师事务所参与准备最后遗嘱的角色，并提供执行最后遗嘱同期备忘录的副本。\n\n李玮玲和李显扬曾告诉委员会，林学芬是按照李光耀指示，使用2011年拟定的首个版本遗嘱，作为最后遗嘱，而腾福律师事务所的律师未经修改就订立这个版本。\n\n他们也说，执行最后遗嘱的同期备忘录显示，李光耀“仔细阅读了文件，完全知道他正在签署什么文件”。\n\n委员会也邀请林学芬以法定声明的方式表明自己的立场。\n\n李玮玲和李显扬在去年6月14日发表联合声明，指责长兄李显龙总理滥权，并意图阻挠他们履行父亲的遗愿，拆除欧思礼路38号故居。他们同天也致函委员会，表达停止对话的决定，也没有回答委员会提出的问题。\n\n另一方面，根据李显龙的法定声明，林学芬公司属下律师吴裕庆向家属宣读李光耀最后遗嘱时，林学芬表明李光耀曾要求她帮忙准备最终遗嘱，但她不想亲自参与，所以交由吴裕庆处理。然而，李玮玲和李显扬不同意他的说法。\n\n因此，委员会也致函吴裕庆，要求他澄清自己扮演的角色，尤其如果他没有负责草拟遗嘱，为何负责宣读遗嘱？\n\n吴裕庆后来告诉委员会，为了遵守保密特权，他无法回应问题。对此，委员会通知说，将假定他曾代表李光耀草拟和准备最后遗嘱。\n\n吴裕庆接着回应说，这个假设是不正确的，也就是说草拟和准备最后遗嘱时，他并没有代表李光耀或给予对方意见。\n\n去年6月16日，李显扬指遗嘱是柯金梨草拟的，但柯金梨通过媒体否定这个说法。\n\n委员会总结时说，已向各方表示委员会的任务是考虑李光耀对房子去留的意愿。准备最后遗嘱的情况之所以与委员会的工作相关，是因李玮玲和李显扬以拆除条款为依据，证明李光耀坚决反对保存房子。\n\n虽然关于最后版本遗嘱的订立存在一些疑问，但就工作报告的目的而言，委员会认为没有必要对这些问题或最后遗嘱的法律效力提出看法。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847639", "site_title": "委员会：在有妥当安排下 李光耀接受拆除以外选项", "publish_date": "2018-04-03", "content": "委员会：在有妥当安排下 李光耀接受拆除以外选项\n\n欧思礼路38号在新加坡争取自治和独立的建国历程中占有重要地位，人民行动党创党成员曾多次聚集在屋内地下室开会。（档案照片）\n\n委员会引述两项客观证据，即李光耀发给内阁的信函，以及他所同意的故居装修计划，认为李光耀虽然属意要拆除故居，但他也知道内阁部长和其他人反对，因此在进一步深思后已做好准备，在有妥当安排的情况下，接受拆除故居以外的其他选项。\n\n尽管倾向把房子拆除，建国总理李光耀在2012年就同意欧思礼路38号的装修计划，计划也获市区重建局批准。\n\n装修工程包括保留房子的外部结构和地下层饭厅，但内部格局将彻底改变，显示李光耀已做好保留房子的准备，才会同意这个计划。\n\n根据探讨欧思礼路38号处置选项的部长委员会报告，委员会承认不同人对于李光耀对房子去留的意愿有不同见解。委员会在检视所有客观证据以及不同人的意见后，认为李光耀虽然属意要拆除故居，但他也知道内阁部长和其他人反对。\n\n委员会指出，李光耀在进一步深思后已做好准备，在有妥当安排的情况下，接受拆除故居以外的其他选项。\n\n委员会引述的两项客观证据是李光耀发给内阁的信函，以及他所同意的故居装修计划。\n\n就装修计划而言，李显龙总理夫人何晶于2012年1月2日发电邮给李光耀和其他家人，包括李玮玲医生、李显扬和李显扬妻子林雪芬等。何晶在电邮中详述欧思礼路38号的重新发展和装修计划，主要是在保留外部结构和地下层饭厅的同时，彻底改变房子室内格局和所有私人生活空间，以保护李家隐私。\n\n何晶当时指出，她咨询的建筑师解释说，保留条例一般不会规定整个住屋须完好无缺地保留下来，内部格局不时会因应新住屋需求而改变，“因此我们可以选择彻底改变欧思礼内部格局，去掉所有和私人家庭空间的关联。”\n\n何晶咨询的建筑师是李显扬介绍给她的W Architects董事经理莫玮玮。\n\n李光耀在答复何晶电邮时说，家人是否要在装修后继续住在屋内，或把房子出租，就交由家人决定，因为这个决定会影响室内格局。他接着说：“妈妈（指夫人柯玉芝）不会要它成为一个人们可通行无阻的博物馆；若重新粉饰后出租就没问题。”\n\n李光耀隔天再发电邮告诉何晶：“我对你的判断有信心。你就按你日后能获得最多机会的方式去做。”\n\n在李光耀同意房子的装修计划细节后，相关细节和装修申请也提呈给市区重建局。\n\n根据市建局在2012年4月17日发出的书面许可，该局是在那年3月29日接获申请，之后批准装修计划。市建局也设下两年期限，规定装修工程须在2014年4月17日或之前完工，否则相关批准就会无效。书面许可的收件人是莫玮玮。\n\n何晶在2012年4月30日发电邮给李光耀、李玮玲、李显扬和林雪芬等，告知市建局已提供书面许可，并问李光耀是否需要她再跟进任何事项。\n\n李光耀答说：“好的。没有要跟进的……我已经同意了，所以之前才会在发给他们（指市建局）的信上签名。我会把这些信件发给你。”\n\n何晶隔月15日建议着手敲定房子结构和其他设计细节。她表示愿意代表李光耀同建筑师（莫玮玮）和其设计团队合作。李光耀答说：“好的。去做吧。”\n\n《联合早报》早前报道，李光耀在2011年7月与内阁会面，除了表示要拆房子的立场，也聆听内阁部长的看法。他相隔五个月后，于12月27日致函内阁表示，内阁一致认为不应拆房子，而他在反思之后决定，若须保留欧思礼路38号，房子的地基须加固，整栋建筑也要翻修，然后必须出租让人继续居住。\n\n部长委员会指出，这是李光耀针对房子去留，最后一次与内阁的正式沟通，而这封信函是李光耀在2011年12月21日立下带有拆除条款的第二版本遗嘱后，不到一周内发出。\n\n部长委员会提出三个选项\n\n保留故居\n\n1. 依据保存古迹法令（Preservation of Monuments Act）保存故居\n\n故居将列为国家古迹，屋主或住户不得违反国家文物局的指导原则，对故居（包括其饭厅）进行任何形式的整修。\n\n一旦列为国家古迹，故居得在一年内被强制征用，以免原屋主得长期承担保存工作的责任。\n\n须改变故居所在土地的用途，不可再作为住宅用途。\n\n2. 依据规划法令（Planning Act）保留故居\n\n故居（包括其饭厅）虽受法律保护，但允许屋主对故居内部进行较大规模的整修。\n\n故居所在土地继续作为住宅用途，并属于私有土地。屋主可继续居住在故居内、对其进行整修，甚至出售它。\n\n政府日后仍可将故居“升级”为国家古迹。\n\n拆除故居，只保留地下层饭厅\n\n将饭厅列为国家古迹，并拆除故居其他部分。故居原址可改作其他用途。\n\n以简单的建筑结构（如玻璃屋）取代被拆除的故居，用作文物中心或研究机构，并提供导览服务，带访客参观受保留的饭厅。\n\n考虑到建国总理李光耀对我国绿化运动的重视，另一个可能是将故居所在土地重新设计为花园。\n\n完全拆除故居，重新发展地段\n\n1. 让屋主申请重新发展，用于住宅用途\n\n根据现有规划，故居所在土地只能发展两层楼高的综合有地住宅项目。屋主可在故居原址兴建一到两栋独立式洋房，或三四间排屋。\n\n不过如果重新发展，市建局初步评估，这一区土地的最高总容积率（Gross Plot Ratio）其实可改为1.4，兴建五层楼高的住宅。如此一来，故居原址将可兴建约有16个单位的住宅项目（假设单位面积约为95平方公尺）。\n\n2. 政府征用土地，将原址改建为公园、文物中心、研究机构等\n\n故居后方和邻近地段都有空置土地（即欧斯礼路40至44号）。这些土地自上世纪60年代就一直属于国家所有。政府可考虑将故居所在土地与邻近土地结合，扩大可用面积，为重新规划提供更大的灵活性，也确保社区的整体风格保持一致。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/zb_0403_cj_doc6ucuo5ld7a1w74z6gq4_02204803_pansy.jpg?VersionId=Hro9Ts2pI6wtqsMBSa9JtW8u0bO_Bdtz?o=zbimg&oloc=se", "alt_text": "欧思礼路38号在新加坡争取自治和独立的建国历程中占有重要地位，人民行动党创党成员曾多次聚集在屋内地下室开会。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847634", "site_title": "兀兰养生居痊愈计划助病人自理", "publish_date": "2018-04-03", "content": "兀兰养生居痊愈计划助病人自理\n\n参与痊愈计划的米散（左），在专人的督导下学习如何自理，包括自己洗衣等。（海峡时报）\n\n兀兰养生居护理总监林美仙说，试行痊愈计划目的是希望训练病人独立自理的能力，同时建立病人和他们家人的自信，让病人出院回家后能照顾自己。\n\n因意外从电单车摔下最终导致左腿截肢，43岁男病人参与疗养院的试验计划，更独立地自行安排活动，照顾自己的生活起居，为出院做好准备。\n\n米散（43岁）去年在印度尼西亚峇淡岛不慎从电单车摔下昏迷数周，期间他被送回新加坡接受治疗，却因为糖尿病的并发症，导致左小腿必须截去。\n\n他随后从新加坡中央医院转到兀兰养生居（Woodlands Care Home），进行复健和疗养。\n\n兀兰养生居是卫生部控股（MOH Holdings）旗下先锋保健集团的第二家疗养院，去年10月开始投入运作。\n\n这个专门建造的疗养院面积约有9000平方米，楼高九层，可以照顾248名病患，目前已有109名住户，预计今年8月将住满。\n\n兀兰养生居上个月试行新护理模式，推出“痊愈计划”（Home Enablement and Autonomous Living programme，简称HEAL），协助符合条件的病人为出院做好准备。\n\n兀兰养生居的护理总监林美仙（65岁）受访时说，试行痊愈计划目的是希望训练病人独立自理的能力，同时建立病人和他们家人的自信，让病人出院回家后能照顾自己。\n\n她指出，计划的特点在于病人有更大的自主权，能在疗养院内自由行动，并自己规划和安排复健和日常活动，复健团队则负责监督。\n\n一般上，本地疗养院有固定作息时间，病人或无法选择心仪的日常活动。\n\n模拟“居家式”环境\n\n疗养院也设有小厨房、洗衣机、沙发和电视机等，最大程度模拟“居家式”的环境，鼓励参与计划的病人自己洗衣、煮饭和冲凉等，减少他们对旁人的依赖。\n\n“我们希望病患的家人能理解我们不是希望赶他们出去，而是希望他们能回到社区，自由做自己喜欢的事，生活更有意义。”\n\n目前兀兰养生居有三名病人参与计划，米散便是其中一人。\n\n他说：“在计划下我学到很多，从如何自律到怎么折衣服，这些看似微不足道的事情，都是教会我如何独自生存的技巧。”\n\n他希望装好义肢后能尽快适应，并期待在今年内出院并完成婚礼，与家人团聚。\n\n此外，兀兰养生居也为看护者提供“正式”与“非正式”培训，教导他们基本护理常识，有助于加强痊愈计划的全面性。\n\n参与正式培训的看护者必须完成一定的课程，细节目前还在拟定阶段；而参与非正式培训的看护者，则只需要在探访病人时学习护理常识。\n\n兀兰养生居也设有乐龄护理中心，提供日间护理和康复护理，预计今年中投入运作。\n\n淡滨尼北新疗养院 预计下半年投入运作\n\n为了服务更多年长者，先锋保健集团将在淡滨尼北设立新疗养院，预计下半年投入运作。\n\n卫生部兼交通部高级政务部长蓝彬明医生昨天走访兀兰养生居时接受媒体访问，透露以上消息。\n\n蓝彬明说，设立养生居是卫生部为更了解业内面对的挑战，并加速新护理模式的发展所做出的努力。\n\n他表示，设在淡滨尼北的第三家疗养院，将会是先锋保健集团旗下最大的疗养院，能够容纳300名病人，并设有乐龄护理中心。\n\n他还说，新的疗养院除了会参考其他两家疗养院的创新护理模式，也会考虑其他的创新形式，更多细节将在日后公布。\n\n目前，兀兰养生居和将投入运作的淡滨尼北疗养院，只接收由护联中心（AIC）转介的患者。\n\n痊愈计划的特点在于病人有更大的自主权，能在疗养院内自由行动，并自己规划和安排复健和日常活动。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjc2xf7qc1qasksbqg_02211445_fangkai.jpg?VersionId=VfnHLIpFpqg4ESnxvsUYHKUzPfdTBv71?o=zbimg&oloc=se", "alt_text": "参与痊愈计划的米散（左），在专人的督导下学习如何自理，包括自己洗衣等。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/powerup/story20180403-847649", "site_title": "美术治疗让病患找回自尊", "publish_date": "2018-04-03", "content": "美术治疗让病患找回自尊\n\n（受访者提供）\n\n李思进完成护理课程后，却没当护士，后来远赴美国修读美术治疗硕士文凭。他认为，美术的治疗可保持病患头脑活跃，让病患有平台去表现创造力，从而维持自尊心和自我意识。\n\n有人懵懵懂懂经过多年才知道自己到底要做什么；有人却早已把梦想种在心田，静待萌芽的那一天。\n\n美术治疗师李思进（39岁）从小对画画展现出天分。他在中三那年，听到美术老师提及美术治疗师这一职业后，便期待能成为其中一员。\n\n为此，他当初获得公共服务委员会奖学金时，还陷入了修读护理专业还是美术的两难。\n\n李思进说：“我母亲是护士，当时她却很爽快，态度很开明，鼓励我去英国选修美术。她认为护士专业在本地已经很成熟，不缺进修机会，相反美术却比较冷门，但她正是看中它的冷门，支持让我去学习。”\n\n学成归来教了几年书后，李思进发现护理行业可申请中途转业计划，毅然决定进修护理专业。\n\n他完成护理课程后，却没有成为护士，而是在机缘巧合下，赴美国修读美术治疗的硕士文凭，离儿时梦想更近了。他也直言，当时到美国修读美术治疗课程时，甚至产生一种找到家的亲切感。\n\n李思进目前和裕廊社区医院和圣路加医院（St Luke's Hospital）合作，为住院的失智症病患提供治疗服务。\n\n他认为，美术的治疗作用在于能保持病患头脑活跃，让他们有平台去表现创造力，从而维持自尊心和自我意识。\n\n他说：“在创作过程中，我们和病患能达到有效交流。一般三四周后就能看到病患的反应有一定的改善。”\n\n李思进估计本地约有上百名治疗师，他也因此欣慰地看到美术治疗逐渐受到医疗界的重视。\n\n他说：“生病时吃药是一定要的，但有时可能会出现过度用药的情况。对这些病患来说，通过非药物治疗可能会有不同的护理效果，美术治疗就是一种有效方法。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/jiefang.jpg?VersionId=oPhUh4wbRYgIFFhyoIW3EOGv2EAbk1BK?o=zbimg&oloc=se", "alt_text": "（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847643", "site_title": "陈大荣教授：见证我国走向自治 故居具保留价值 但须尊重家属意愿", "publish_date": "2018-04-03", "content": "陈大荣教授：见证我国走向自治 故居具保留价值 但须尊重家属意愿\n\n欧思礼路38号故居的屋顶采用陶瓦，是一种受华人社会影响的特征。另外，天花板虽已挑高，屋顶还进一步加高，以达到更好的通风效果。（陈渊庄摄）\n\n耶鲁—国大学院校长陈大荣教授希望未来的政府最终须要做出是否保留的决定时，能够找到一个同时尊重家属意愿，并传承国家记忆的两全办法。\n\n欧思礼路38号见证新加坡从英国殖民地走向自治，深具历史意义，有保留价值，但也要尊重家属的意愿。\n\n也是历史学者的耶鲁—国大学院校长陈大荣教授，昨晚接受《联合早报》访问时提出以上观点。\n\n欧思礼路38号是建国总理李光耀先生从二战结束后到他去世，住了近70年的房子，在这所房子里创建了人民行动党，取得选举胜利后，于此筹建新加坡自治邦的第一个政府。\n\n《李光耀回忆录》就记述了上个世纪50年代，当时还是执业律师的李光耀，在这间房子里接触了不少向他求助的反殖民主义人士，再结识了不少后来并肩奋战的战友，最终在他们的支持下建立了人民行动党。\n\n到了1953年，吴庆瑞博士、杜进才博士以及拉惹勒南等建国元勋，每个星期六下午在欧思礼路38号饭厅举行“地下会议”，讨论建立新政党。参加会议的人数后来扩大到20余人，在香烟缭绕的环境中围着大饭桌开会。\n\n杜进才博士后来回忆，王永元还曾经提议把会议记录埋在欧思礼路38号的花园里，以防被殖民地政府官员发现。\n\n当时，由于殖民地政府严禁政治聚会，预备成立人民行动党的会议都是在这个算是地下室的饭厅里举行，一直到1954年11月21日人民行动党正式成立。\n\n1959年人民行动党在选举中胜利，组织自制邦政府之前，都一直以欧思礼路38号为总部，更在那里策划选举工作，也在房子里召开记者会。\n\n即便是在人民行动党执政之后的60年代，李光耀也偶尔会在紧急事件发生时，召集高级公务员到他家里开会。\n\n陈大荣认为，仅凭欧思礼路38号在上个世纪50年代在新加坡政治史上所扮演的角色，就已经足以列入具保留意义的历史性建筑了。不过陈大荣也强调，李光耀自己的意愿是将欧思礼路38号拆除，这也是李玮玲、李显扬两位子女所坚持的。不过，也有迹象显示，如果未来的政府觉得有必要，李光耀也不反对保留这所房子。\n\n陈大荣也表示，身为一名新加坡公民，他觉得国家的历史进程也需要通过保留重要的建筑物作为见证，如果不能完整地保留，至少也可以保留深具历史意义的一部分。不过，在进行取舍的时候，也要考虑到建国总理李光耀和夫人生前希望维持个人隐私的意愿。\n\n陈大荣认为，将欧思礼路38号完全拆除等同于摧毁新加坡的重要历史地标。他希望未来的政府最终须要做出是否保留的决定时，能够找到一个同时尊重家属意愿，并传承国家记忆的两全办法。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjan7kb1te1a3d2p73u_02203225_pansy.jpg?VersionId=K9DJZzaQkl0YlhSqVl4PALis0IsHDSvf?o=zbimg&oloc=se", "alt_text": "欧思礼路38号故居的屋顶采用陶瓦，是一种受华人社会影响的特征。另外，天花板虽已挑高，屋顶还进一步加高，以达到更好的通风效果。（陈渊庄摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847642", "site_title": "故居建筑风格 受多元种族气候等元素影响", "publish_date": "2018-04-03", "content": "故居建筑风格 受多元种族气候等元素影响\n\n故居屋外设有盖阳台，但其中一部分（图右侧）已改建成房间。（档案照片）\n\n超过120年历史的李光耀欧思礼路38号故居，建筑风格源自英殖民时期印度，也融入新马一带流传的一些元素，加上地势局限考量，最终形成独树一帜风格。\n\n根据国家文物局针对李光耀故居的研究，故居的建筑风格“受到多元种族元素影响”。\n\n设计风格可追溯至17世纪孟加拉和印度民居\n\n故居设计风格可追溯至17世纪孟加拉和印度一带的民居。由于这些民居适合当地气候，英殖民地政府因此采用类似设计，进而开创英印建筑风格，而一些代表性设计包括宽敞的有盖阳台、挑高的天花板，以及突出的屋檐。\n\n英国东印度公司于19世纪把这类英印建筑设计引入新马一带后，洋房风格逐渐融入一些新元素，例如在屋前添加门廊（portico）、矗立起经典款柱子，以及采用平行四边形或四方形的屋形。\n\n李光耀故居同样融入源自英殖民时期印度和本区域的元素。此外，由于故居建在斜坡上，因此也增加一些新元素。\n\n其中，故居的前半部分只有一层楼高，但后半部却楼高两层。另外，故居的地下层也辟为地下室，并未弃而不用。\n\n故居挑高的天花板设计，目的在于让洋房内部能通风，但故居的屋顶还进一步加高，可能是因为新加坡气候过于炎热，需要额外空间才能排出室内热空气。\n\n国家文物局也形容故居的屋顶采用陶瓦，是一种受华人社会影响的特征，也因当时有足够进口自中国的半圆形陶瓦片，因为在更早之前建造的洋房，屋顶多半采用亚答叶或茅草。宽敞的有盖阳台则让住户有一个活动、休息或共享天伦的地方。\n\n国家文物局的研究报告也指出，故居的经典款柱子属于古罗马托斯卡纳（Tuscan）柱式，但不知何故选择四方形，而不是一般的圆形。\n\n此外，故居突出的屋檐有助减弱照射入屋内的阳光，以及在下雨时把雨水疏通。屋前的门廊同样采用经典款的柱子和柱座，近年则稍加改装，加入新走道和轮椅升降机。\n\n故居也有一些当代洋房常会加入、但现代洋房已不常见的元素，包括落地法式百叶窗，用有回纹图案的木材制作的栏杆支柱（baluster）等。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6ucuik2pvns12jn0m212_02204226_pansy.jpg?VersionId=jLTvA4K3zlxRAFPuIiaWoPSqT4t516ba?o=zbimg&oloc=se", "alt_text": "故居屋外设有盖阳台，但其中一部分（图右侧）已改建成房间。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847645", "site_title": "李光耀曾住过六个地方", "publish_date": "2018-04-03", "content": "李光耀曾住过六个地方\n\n李光耀曾住祖父在尼路143号买下的房子。这栋房子现在仍保存下来。（曾坤顺摄）\n\n在迁入欧思礼路38号的洋房前，李光耀曾在以下几个地方住过：\n\n1923年9月16日：\n\n在甘榜爪哇路（Kampong Java Road）92号的两层楼洋房出生。\n\n1923年：\n\n曾住祖父在1920年于尼路（Neil Road）143号买下的房子。这栋房子如今被保存下来。\n\n之后随外祖父一家搬到直落古楼（Telok Kurau）的浮脚楼，李光耀就读的直楼古楼英文小学就位于附近。\n\n1942年至1944年：\n\n李光耀一家已在纳福路（Norfolk Road）28号所租的一所房子居住。日据时期，这所房子曾被日军侵占。1944年，李家把这间房子卖给日本人。\n\n1944年底：\n\n李光耀的父亲在维多利亚街（Victoria Street）向雇主租下一间店屋，这间房子靠近维多利亚街和勿拉士峇沙交界处，旁边是一间红屋糕饼店。\n\n1945年3月到4月：\n\n李光耀父母的一名友人搬离在珠烈街（Chulia Street）“华厦”（China Building）里的一个单位，让他们一家人迁入。维多利亚街的店屋则成为李光耀办公与休闲的地方，那里有一张台球桌。\n\n1945年底或1946年初左右：\n\n李光耀迁入在欧思礼路38号租下的洋房。他与妻子在1965年正式买下这栋房子。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjc0yumams1l9as5bqe_02204329_pansy.jpg?VersionId=hnRtdDZAlp3FEU.stxH0SwzNfa0l95Cg?o=zbimg&oloc=se", "alt_text": "李光耀曾住祖父在尼路143号买下的房子。这栋房子现在仍保存下来。（曾坤顺摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847651", "site_title": "名厨黄清标出版《五味人生》 也可上网到“Zshop集品店”购买", "publish_date": "2018-04-03", "content": "名厨黄清标出版《五味人生》 也可上网到“Zshop集品店”购买\n\n黄清标的《五味人生》自传，可在各大书局或通过“Zshop集品店”购买。（档案照片）\n\n本地厨界教父黄清标所出版的《五味人生》自传，除了在全岛各大书局热卖，如今也可上网到新加坡报业控股华文媒体集团的“Zshop集品店”购买。\n\n来自台湾宜兰贫穷乡下的黄清标，13岁到台北学厨，26岁到狮城闯天下，成为家喻户晓的名厨，一生事迹充满传奇色彩。\n\n他在自传中描写自己贫困的童年生活时，画面感十足，引人入胜。\n\n他描述自己的小学生涯：“在学校读书时，每当看到比较富有人家的同学铅笔用剩一小段，我便开始盯住他几时会丢到垃圾桶去。等到下课休息的钟声一响，同学都跑出课室到操场玩耍时，我便趁没有同学在，去捡那一小段的铅笔放在口袋。\n\n下课回家后，我会削去铅笔的外皮（怕给同学认出那是他丢掉不要的铅笔，会讥笑我），然后用一支小竹筒套住，父亲再用小麻丝捆绑着接口，这是因为铅笔太短了，手抓不住，才要衔接一支小竹筒。”\n\n黄清标把53年的精彩厨艺人生写成《五味人生》自传，内容充满激励、感动和趣味，酸甜苦辣咸，五味俱全。\n\n在贫困家庭成长的黄清标向来体恤弱势家庭，为善不落人后，他将把售书所得，全数捐给弱势家庭。\n\n《五味人生》定价20元，公众即日起可在大众书局（63381380）、纪伊国书屋（62765558）、草根书室（63379208）和友联书局（63373733）购买。\n\n除了各书局，公众也可\n\n通过链接\n\n到“Zshop集品店”购买。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/img_0793.jpg?VersionId=i0.u57Lph.kiOwvZzYxZeGMLwrGazgD0?o=zbimg&oloc=se", "alt_text": "黄清标的《五味人生》自传，可在各大书局或通过“Zshop集品店”购买。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20180403-847650", "site_title": "就如何注册电动踏板车 通勤小组征询公众意见", "publish_date": "2018-04-03", "content": "就如何注册电动踏板车 通勤小组征询公众意见\n\n活跃通勤咨询小组邀请公众上网接受调查，分享有关共用行人道的意见。调查中的问题包括脚踏车骑士和个人代步工具使用者在路口及过道是否应该下来步行等。（庄耿闻摄）\n\n活跃通勤咨询小组就电动踏板车注册框架进行了一次讨论，小组同时想听取脚踏车骑士、个人代步工具使用者或行人的意见，协助改善活跃通勤环境。\n\n为探讨如何在我国落实电动踏板车的注册框架，以及进一步打造可让脚踏车骑士、个人代步工具使用者与行人安全共处的环境，活跃通勤咨询小组邀公众上网提供意见。\n\n领导活跃通勤咨询小组的教育部兼社会及家庭发展部高级政务次长费绍尔博士昨天在面簿发贴文，呼吁公众上网参与调查。\n\n他在贴文中说，政府接受活跃通勤咨询小组提出的电动踏板车须注册的提议后，小组成员上周开了一次会，讨论注册框架，以及可改善我国活跃通勤环境的其他事项。\n\n“但我们不能单独完成这些工作，所有行人道的使用者，无论是脚踏车骑士、个人代步工具使用者或行人，大家都有责任打造本地的安全活跃通勤文化，我们想听取你们的意见。”\n\n他呼吁公众\n\n上网\n\n参与调查，提出有关使用行人道的看法与顾虑，以助活跃通勤咨询小组进行更多相关的检讨工作。调查将在本月30日截止。\n\n调查包括脚踏车骑士和个人代步工具使用者在路口及过道是否应下来步行，以及是否强制规定脚踏车骑士戴头盔等问题。\n\n下半年起须为电动踏板车注册\n\n活跃通勤咨询小组成员朱桦受访时指出，这些都是小组接下来检讨现有条规和行为准则时的考量范围，看是否必要做出修改或添加新规则。\n\n“制定新规则与否都有利弊，因此我们想通过调查了解公众的切身体验和看法，之后再进一步讨论。”\n\n为遏制电动踏板车骑士鲁莽骑行的行为，交通部本月接受了活跃通勤咨询小组今年2月提交的建议，规定所有车主从今年下半年起必须为电动踏板车注册，详情将在日后公布。\n\n陆路交通管理局早前提供《联合早报》的数据显示，今年首两个月，共有132人因在公路上违例使用个人代步工具而受到处分，当中以电动踏板车居多。\n\n根据今年1月15日新生效的罚款机制，在包括组屋区内的小路违例使用个人代步工具，初犯者的罚款将提高到300元；在车流量较繁忙的主要道路上骑行的违例者罚款提高到500元，在快速公路上骑行则会被控上法庭，不再允许以罚款销案。\n\n陆交局已在去年8月展开电动脚踏车注册工作，至今有约1万3000辆电动脚踏车完成注册。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjb242xq03119uyh73w_02175410_loohh.jpg?VersionId=dwND6tL9NYDdXTZSYEU8U0.O14tsFUK0?o=zbimg&oloc=se", "alt_text": "活跃通勤咨询小组邀请公众上网接受调查，分享有关共用行人道的意见。调查中的问题包括脚踏车骑士和个人代步工具使用者在路口及过道是否应该下来步行等。（庄耿闻摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/mypol/story20180403-847652", "site_title": "意味大选近在眉睫？ 马国通过反假新闻法案", "publish_date": "2018-04-03", "content": "意味大选近在眉睫？ 马国通过反假新闻法案\n\n（吉隆坡综合讯）马来西亚国会下议院昨天在一片争议声中三读通过《2018年反假新闻法案》，这意味着马来西亚第14届全国大选就快要举行。\n\n与此同时，首相纳吉和副首相阿末扎希也不约而同地暗示大选日期“很接近了”。纳吉昨天上午出席彭亨州百乐县古迈土展区举办的土展区二代垦殖民新式房屋推介式时表示，国阵4月7日将发表大选竞选宣言，并指这显示大选已经逼近。\n\n纳吉：我们很接近了\n\n纳吉也是巫统及国阵主席。他说：“这代表我们很接近（大选）了。就像我们在开斋节来临前都会点灯。”\n\n有消息指纳吉将在本周五（6日）解散国会，这是因为原本每周三召开的内阁会议突然改在本周五举行。坊间盛传纳吉主持本届内阁最后一次会议后，就会宣布解散国会。\n\n阿末扎希也强烈暗示，国会将在“几天内”解散。他昨天在霹雳州半港为Pro Mart零售店主持开幕时说：“只剩下几天。不要问我是什么，时日无多了。”\n\n阿末扎希说：“我上午到（霹雳）玲珑，现在在半港。等下还要到雪兰莪州沙白安南。我不只属于（霹雳）峇眼拿督人民，我也属于全马人民，需要到处服务。”\n\n马来西亚反对派及非政府组织抨击国阵为在大选取胜，仓促通过选区重划报告动议及反假新闻法案。\n\n根据反假新闻法案，任何恶意制造、提供或刊登假新闻者，或出版任何含有假新闻的刊物，最高刑罚为监禁六年，或罚款50万令吉（约17万新元）或两者兼施。法案也规定任何直接或间接提供金钱援助被告触犯上述罪行者，也将面对相同刑罚。\n\n马国政府3月26日提呈反假新闻法案一读时，原本的刑罚是不超过50万令吉的罚款或监禁不超过10年或两者兼施。首相署部长阿莎丽娜3月29日在国会提呈二读时表示，首相顺从民意而同意将10年监禁改为六年，50万令吉最高罚款则保留不变。政府也修改法案第4条文，将“故意”（knowingly）字眼改为“恶意”（maliciously）。\n\n反假新闻法案原定上周四（3月29日）国会完成辩论和表决，不过政府临时“刹车”而把相关辩论展延至昨天。\n\n马来西亚反对派之前宣称国阵在大选之前，一定会强行通过引起争议的《2018年国州选区重划报告》及《2018年反假新闻法案》。\n\n据马来西亚媒体报道，选区重划报告在3月28日通过后，次日由最高元首签署及在宪报公布后生效。国会如今也通过了反假新闻法案，意味着大选日期已近在眉睫。\n\n有消息指纳吉将在本周五（6日）解散国会，这是因为原本每周三召开的内阁会议突然改在本周五举行。坊间盛传纳吉主持本届内阁最后一次会议后，就会宣布解散国会。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847653", "site_title": "提供免费土地和粮食 缅吸引孟佛教徒移居罗兴亚人原居地", "publish_date": "2018-04-03", "content": "提供免费土地和粮食 缅吸引孟佛教徒移居罗兴亚人原居地\n\n孟加拉南部地方议员表示，移居的孟加拉家庭有数十户佛教徒，但也有一些基督教徒，他们“受到缅甸的引诱”而前往若开邦，以获得免费土地和公民权，未来五年还能获得免费食物。\n\n（达卡法新电）孟加拉官员昨日揭露，在罗兴亚人逃离缅甸西部若开邦后，缅甸当局以免费土地和食物等优渥条件吸引孟加拉佛教徒移居到罗兴亚人原有的土地。\n\n孟加拉南部邦达尔班县地方议员穆苏迪说，孟加拉偏远山区和森林地带有约50户佛教徒家庭已举家搬迁到若开邦，他们主要属于马勒玛（Marma）和恩诺（Mro）两个部落。上个月，桑谷（Sangu）森林保护区就有22户佛教徒家庭出发前往若开邦。\n\n穆苏迪指出，移居的孟加拉家庭主要是佛教徒，但也有一些基督教徒，他们“受到缅甸的引诱”而前往若开邦，以获得免费土地和公民权，未来五年还能获得免费食物。\n\n他表示，过去三年里，已有超过100户部落家庭离开邦达尔班县前往缅甸。他说：“他们到若开邦填补罗兴亚人离开后留下来的土地。他们非常贫穷。”\n\n孟加拉地方行政首长阿兰也说：“他们受到缅甸一些人的诱惑，前往若开邦以换取免费的房屋，以及五到七年的免费食物。有些家庭因为被这些条件吸引而移居到那里。”\n\n他指出，孟加拉有一些部落在若开邦有亲人，缅甸当局就利用这些亲人来吸引孟加拉人移居。“这些移居的孟加拉人和缅甸人在宗教和语言有相通之处。他们的祖先早期也曾在那里居住。”\n\n观察员：趁罗兴亚人逃离 缅甸改造该地区\n\n观察员也表示，缅甸当局趁许多罗兴亚人逃离家园的时候，在若开邦北部进行有系统的社会工程计划，展开一系列发展项目改造该地区。这些项目由政府和军队或私人赞助。\n\n孟加拉官员认为，这次的移民行动背后包含政治目的。一名不愿具名的官员说：“他们（缅甸）也许想利用这些人发布消息，称佛教徒在孟加拉遭酷刑和压迫，所以才要离开。”\n\n去年8月25日，缅甸安全部队对若开邦的罗兴亚人展开暴力镇压，迫使大约70万罗兴亚难民逃到孟加拉。美国和联合国已指控缅甸的暴力镇压是种族清洗，但缅甸加以否认。\n\n孟加拉和缅甸原本在去年11月达成协议，陆续将孟加拉境内的罗兴亚难民遣送回国，但由于双方相互指责对方未做好准备工作，导致遣返行动无限期延后。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/sea/story20180403-847654", "site_title": "联合国吁给罗兴亚难民援手", "publish_date": "2018-04-03", "content": "联合国吁给罗兴亚难民援手\n\n图为泰国军人慰问短暂停靠的罗兴亚难民。（法新社）\n\n联合国难民署昨日对56名在恶劣天气中航向马来西亚的罗兴亚难民的安危感到担忧。该署女发言人格卢克说，如果他们处境危急，该署希望沿海国家施予援手并让他们按国际海事法登陆。这艘难民船据信是于上周从缅甸若开邦启航，因周六晚的一场暴风雨停靠在泰国南部岛屿。他们前天获得补给后，已续程马来西亚。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6ziyu95y8kj1a1tz1bqi_02203752_loohh.jpg?VersionId=RVzRS8L4LaQC6I0PgWAakGNYZJpjXi9u?o=zbimg&oloc=se", "alt_text": "图为泰国军人慰问短暂停靠的罗兴亚难民。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847655", "site_title": "中国吉利集团入主后 宝腾去年下半年销量仍不理想", "publish_date": "2018-04-03", "content": "中国吉利集团入主后 宝腾去年下半年销量仍不理想\n\n（吉隆坡综合讯）马来西亚政府去年6月毅然批准中国吉利集团入主国产车宝腾，希望江河日下的宝腾业务年有起色。不过当局表示，宝腾去年6月至12月的销量仍不理想。\n\n国际贸易及工业部长慕斯达法以书面在国会回答询问时表示，宝腾去年6月至12月，每月仅卖出4500至6500辆车子。宝腾去年总产量也只有7万多辆，这比其鼎盛时期的年产20万辆逊色很多。\n\n慕斯达法表示，宝腾2018年至2021年的商业蓝图非常重要，因为这份蓝图将能确保宝腾能回到正确轨道上，并达到预期目标。\n\n宝腾是前首相马哈迪1983年全力推动成立的，它全盛时期曾占有马来西亚汽车市场超过八成份额。但它近年来因经营不善而负债累累，并屡次要求政府注资。\n\n缺乏出口战略 产品只能在马国销售\n\n宝腾汽车缺乏出口战略，造成其产品只能在马来西亚国内销售。这导致其高生产成本及面对进口车的竞争而连年亏损。宝腾2016年亏损额达14亿令吉（约4.7亿新元），2017年则为10亿令吉（约3.36亿新元）。\n\n中国的吉利控股集团去年6月与宝腾的母公司多元资源（DRB-Hikom）签署协议，正式收购多元资源持有的宝腾汽车49.9%股权及豪华跑车品牌莲花的51%股权，并由李春荣出任宝腾汽车首席执行官。\n\n这是宝腾成立34年来首次由外国人及非马来人领头，引起马哈迪及马来右派团体不满。他们指纳吉政府随时将放弃宝腾，并指宝腾已经改用华语开会。纳吉与宝腾曾多次辟谣，但“宝腾即将沉没”的言论在网上仍大行其道。\n\n吉利集团入主宝腾后，立即雷厉风行执行多项改革，包括指示销售代理必须在一年内将1S（销售）中心提升为3S（销售、服务及零件）中心。\n\n李春荣也曾公开指宝腾零件供应商的价格比其他同类产品贵了三成，品质却更低劣。他要这些供应商立即减价三成及提升品质。\n\n受影响的代理及供应商绝大多数是马来企业。他们叫苦连天并要政府介入。马来汽车贸易及进口商协会（Pekema）今年2月甚至指责宝腾上述“铁腕政策”，并指宝腾不重视政府的扶植马来人的议程。\n\n分析员认为李春荣的多项改革措施确实是对症下药，但许多既得利益者却吃不了苦。如果政府向这些既得利益者屈服，宝腾的改革势必功亏一篑。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847656", "site_title": "称面对国内外挑战 翁山淑枝吁缅人民团结", "publish_date": "2018-04-03", "content": "称面对国内外挑战 翁山淑枝吁缅人民团结\n\n（仰光综合电）缅甸实权领袖翁山淑枝表示，缅甸正面对来自国内外的“挑战”，呼吁人民保持团结。\n\n翁山淑枝领导的全国民主联盟上台执政两年了，除了因为罗兴亚人危机而备受国际社会谴责外，政府也因为经济增长缓慢和无法解决少数民族的持续战争而面对批评。\n\n将优先处理内乱\n\n翁山淑枝星期天在发表电视讲话时说：“全球的焦点现在都集中在若开邦，但我们也需要和平地发展国家……我们面对来自国内外的挑战，因为我们正在努力地发展政治、社会和经济……国家需要建设和平与稳定，而团结的力量至关重要。”\n\n她呼吁人民“尊重国际社会的动机和愿景”，但没有详细说明。\n\n她说，她将优先处理的事项就是结束种族叛乱分子和军方之间的战斗，双方之间的战争导致缅甸在1948年独立后，一直处于近乎内战的状态。\n\n她强调，必须以相互理解和尊重为基础，结束少数民族长期的武装冲突，并呼吁人民，尤其是年轻人，支持政府的和平努力，一起展望未来。\n\n翁山淑枝也敦促人民携手建立一个公正自由的国家。她指出，政府的主要目标之一是发展社会经济生活，政府未来一年将落实为人民带来实际利益的计划。\n\n在提及上周当选的新总统温敏时，翁山淑枝表示，总统选举反映了缅甸的民主和政治进程日益成熟。不过，她只略提罗兴亚人危机。实际上，其民选政府也无法控制军方。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180403-847662", "site_title": "绝大部分再入大气层时销毁 中国太空站天宫一号 坠落南太平洋", "publish_date": "2018-04-03", "content": "绝大部分再入大气层时销毁 中国太空站天宫一号 坠落南太平洋\n\n重达8.5吨，设计寿命为两年的天宫一号，于2011年9月29日由长征二号F改进型运载火箭（T2）发射升空。（档案照片）\n\n（北京综合讯）已失控的中国首座太空站天宫一号昨早重返地球，坠落于南太平洋，并没有造成人员伤亡。中国官媒则赞美天宫一号“完成历史使命”、“最后一次燃烧自己”。\n\n据中国载人航天工程办公室消息，经北京航天飞行控制中心和有关机构监测分析，天宫一号于昨日8时15分左右再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁。\n\n中国外交部发言人耿爽昨日在例行记者会上回答记者相关提问时也强调，中方一直按照国际公约和国际惯例处理此事，多次向联合国外空司通报有关情况，保持信息公开透明。目前没有发现对地面造成损害。\n\n《纽约时报》指中国几年前就已经失去了对天宫一号的控制，因此无法引导它坠落在无人区域。英国广播公司昨天在其面簿中，对天宫一号的坠落形容为“The junk is down”（垃圾掉下来了），引发中国网民的不满。\n\n面对失控质疑，人民日报社旗下的《环球时报》网站以《我之英雄，彼之仇寇》为题发表评论，称天宫一号在坠落之前，的确无法遥控，“但是它也没有乱跑，没有失踪，更没有打滚，通过光学、雷达等方式完全可以对其进行有效监控。”\n\n综合中国媒体报道，天宫一号的设计寿命本只有两年，但却超期服役了两年半，超寿命工作了1000多天。\n\n中国各社交媒体上则涌现出很多缅怀天宫一号的声音。有网民在微博称，天宫一号为中国航天事业作出卓越贡献，“现已完成使命回归了母亲的怀抱，然而中华民族的太空梦才刚刚开始”。\n\n天宫一号是中国第一个空间目标飞行器，于2011年发射，并先后完成了与神舟八号、神舟九号、神舟十号三艘飞船的六次交会对接，中国也因此成为世界上第三个独立掌握交会对接技术的国家。\n\n中国于2016年9月发射了第二个空间站天宫二号，并正在筹建更大的三号空间站。\n\n不过，有网民在网络问答社区知乎上表示，做好了要歌功颂德，但失误了就不许提，也不许批评，那赞美无意义。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj5iq1i7lefxlye740_02212934_tingks.jpg?VersionId=_HGTLHQhGLSgYc95ORb.HUOGA2rjoGcG?o=zbimg&oloc=se", "alt_text": "重达8.5吨，设计寿命为两年的天宫一号，于2011年9月29日由长征二号F改进型运载火箭（T2）发射升空。（档案照片）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_news_china_Large.jpg", "alt_text": "20180403_news_china_Large.jpg", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847659", "site_title": "网贴“对泰王不敬”照片泰主编或面控", "publish_date": "2018-04-03", "content": "网贴“对泰王不敬”照片泰主编或面控\n\n（曼谷路透电）泰国一名杂志社主编在社交媒体上分享一名学生“对泰国历代国王大不敬”的照片，可能为此而面临刑事指控。\n\n泰北清迈府尹帕温说，该杂志《清迈城市生活》主编皮姆在面簿上分享了一张显示泰国三名历代国王塑像戴上口罩的照片，以凸显清迈的严重空气污染问题。但此照片可能违反网络犯罪法，因此他要求警方彻查。但他不会要求当局以冒犯君主法来提控皮姆。\n\n拥有泰国和英国双重国籍的皮姆说，他分享这张照片，是因为它所传达的信息与民众健康相关，很有说服力。\n\n“过去数十年来，我一直在为清迈做宣传，我很喜欢这座城市，所以我想要为市民争取更清洁空气的举动竟被说成是我在玷污这座城市，这令人感到不安。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/sea/story20180403-847657", "site_title": "停产导致零件稀少 “肢解”售价高 马国产车威拉是偷车贼最爱", "publish_date": "2018-04-03", "content": "停产导致零件稀少 “肢解”售价高 马国产车威拉是偷车贼最爱\n\n马来西亚国产车威拉成为当地偷车贼的头号目标。（法新社）\n\n（吉隆坡综合讯）马来西亚国产车威拉成为当地偷车贼的头号目标。原因竟然是这款车的零件因停产而日益稀少，因此将汽车“化整为零”地逐样出售零件，甚至比直接出售整辆车更有赚头。\n\n据当地媒体报道，马来西亚去年共有654辆威拉被偷而名列遭窃车款榜首。其原因是威拉的零件制造商将逐渐减少其零件产量，并将于今年底完全停产。制造商认为继续生产威拉汽车零件不符合经济效益。\n\n当地汽车零件零售商消息指出，威拉的车速表、坐垫、驾驶盘和手煞车等零件其实已停产。“这些零件很难在市场上买到。即使还能买到，数量也所剩无几。”\n\n这些零件之中，要价最高的是引擎，价格介于1500至2000令吉（约509至680新元）。其次是变速器，价格介于1000至1300令吉。\n\n零件分拆售出值7000令吉 与10多年二手车售价相等\n\n当地业者表示，车龄约10多年的二手威拉售价约7000令吉（约2375新元）。但威拉的各类镜片与车灯，速度表、转向泵、后座椅、发电机、轮圈与冷气等零件若分拆出售，总价格就接近7000令吉。\n\n业者说，这些还不包括车门、引擎盖及行李箱盖等零件的价格，也不包括单单废车体就能获得的数百令吉。因此将威拉“肢解”出售的获利肯定超过整辆车出售。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/kul097-113220-pih.jpg?VersionId=v8gmbidW8kqn8jkxT3T1SigcqpZdsXZ.?o=zbimg&oloc=se", "alt_text": "马来西亚国产车威拉成为当地偷车贼的头号目标。（法新社）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_news_wira_Large.jpg", "alt_text": "20180403_news_wira_Large.jpg", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847660", "site_title": "小马可斯称选举舞弊 菲重新计算前年副总统选举选票", "publish_date": "2018-04-03", "content": "小马可斯称选举舞弊 菲重新计算前年副总统选举选票\n\n（马尼拉综合电）菲律宾昨天开始重新计算2016年5月副总统选举的选票。此案一旦胜诉，将提高已故独裁者马可斯的儿子小马可斯参选总统的胜算。不过，副总统罗布雷多对支持者说，她的胜利毋庸质疑。\n\n最高法院是在副总统候选人小马可斯（60岁）挑战选举结果后，下令重算选票。当时的选前民调显示，小马可斯领先对手，但投票结果却出人意外，他以大约26万张票之差输给罗布雷多。\n\n罗布雷多过后就任副总统，但小马可斯称选举出现舞弊行为，因此要求重算南部100多万张选票并宣判三省的选票无效。\n\n他说：“在巴托镇的四个地区，所有选票都湿了，因此报废。”他还说，选票似乎是“最近才湿的”。\n\n他也指大部分地区核对选票的本子都遗失了，他还看到一个投票箱的投票孔被胶带密封。\n\n罗布雷多前天安抚支持者说：“我们没什么好怕的，因为我们所追求的就是真相。”同时，她也对约8000个投票区的计票结果提出质疑。\n\n罗布雷多所属派系反对总统杜特尔特，并曾在1986年协助推翻马可斯。\n\n小马可斯与总统关系良好\n\n小马可斯不是杜特尔特的竞选搭档，但他与杜特尔特的关系良好。政治评论员普遍认为，小马可斯是以副总统选举为踏板，最终希望出来竞选总统。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20180403-847658", "site_title": "马警方逮捕私会党头目 充公资产逾4000万令吉", "publish_date": "2018-04-03", "content": "马警方逮捕私会党头目 充公资产逾4000万令吉\n\n（吉隆坡综合讯）马来西亚警方表示，当局严打涉及各类犯罪活动而引起社会不安的私会党，并将私会党头目控上法庭，也援引反洗黑钱法令充公其不法所得。警方今年已充公各私会党逾4000万令吉（约1356万新元）资产。\n\n马来西亚警方全国商业罪案调查副总监胡兹尔告诉《每日新闻》，警方援引反洗黑钱法令冻结及充公私会党资产，是为了彻底打击他们的活动。他说，当私会党没钱时，其日常运作将受阻并可能瘫痪。\n\n警方充公的上述逾4000万令吉资产中，有1230万令吉（约417万新元）是来自“德温360党”。这个在雪兰莪活跃的私会党主要涉及走私及贩毒。\n\n报道指槟城的“24党”也被警方冻结及充公了1005万令吉（约341万新元）资产。24党涉及的不法活动包括谋杀丶持有军火丶走私丶贩毒丶抢劫及掳绑勒索。\n\n胡兹尔说，国内发生的私会党内讧或火拼，一般是由于党内头目“争上位”而引发。私会党徒不惜火拼而出位，是因为他们在帮派内地位越高，每月所获得的分红也越多。\n\n他指出，警方逮捕这些帮派的头目及其左右手，加上冻结及充公有关帮派的资产，将能有效打击这些帮派的活动。\n\n“（私会党一旦）群龙无首又没有足够的现金，就难以招募新血。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20180403-847661", "site_title": "贸易前哨战开打 中国宣布对原产美国七类128项进口商品加征关税", "publish_date": "2018-04-03", "content": "贸易前哨战开打 中国宣布对原产美国七类128项进口商品加征关税\n\n中国国务院关税税则委员会前天深夜宣布，自昨天起对原产于美国的七类128项进口商品中止关税减让义务。（图：EPA-EFE）\n\n中美贸易前哨战昨天正式开打。针对美国对中国进口钢铁和铝产品加征关税，中国国务院关税税则委员会前天深夜宣布，自昨天起对原产于美国的七类128项进口商品中止关税减让义务，其中，对水果及制品等120项进口商品加征15%关税，对猪肉及制品等八项进口商品加征25%关税。\n\n另据路透社昨天报道，美国政府料将在本周公布加征进口关税的中国商品清单，以惩罚北京强迫美国公司转移技术的政策。\n\n根据美国总统特朗普上月23日签署的总统备忘录，美国贸易代表办公室（USTR）将在15天内制定对中国商品征收关税的具体方案。贸易代表办公室根据美国贸易法第301条款进行的调查显示，中国通过合资要求、不公平的技术许可规定、借助政府融资收购美国科技公司以及盗窃等方式，有系统地侵占美国的知识产权。\n\n有美国政府官员表示，美国即将在本周公布的中国商品清单年度进口规模介于500亿至600亿美元（约650亿至780亿新元），主要涉及高科技产品，尤其是那些受益于中国政府力推的“中国制造2025”计划中的产品，包括信息技术、机器人、航空航天装备、海洋工程装备及新能源汽车等等。\n\n没迹象表明双方会密集谈判止战\n\n中国有关学者指出，昨天中国对进口美国商品征税只是中美贸易前哨战，一旦美国对中国启动基于301调查的大规模贸易制裁，比如对从中国进口的高科技产品大幅增加关税，中国很可能对美国进口的大豆、汽车、飞机征收报复性关税。那时，中美贸易战将全面展开，双方都可能蒙受重大损失。\n\n路透社昨天称，尽管特朗普政府与中国方面就征税问题有过接触，但目前还没有迹象表明双方会通过密集的谈判来阻止贸易战的发生。\n\n中国商务部发言人昨天继续呼吁美方尽快撤销违反世贸组织规则的措施，避免后续行动对中美合作大局造成更大损害。发言人称，3月26日，中国根据《保障措施协定》在世贸组织向美国提出贸易补偿磋商请求，美国拒绝答复。\n\n鉴于双方没可能达成一致，中方在29日向世贸组织通报了中止减让清单，决定对自美进口部分产品加征关税。\n\n另一方面，中国官媒也拔高姿态，谴责美国近期的措施。《经济日报》昨天发表文章说，美国是现行多边贸易体制和规则的主要创建者和领导者，但美方近期行径开启非常恶劣的先例，以301调查为依据来对中国产品征税，是对多边规则的蔑视和践踏，会引发贸易保护主义的连锁反应，使本已复苏的全球经济再次蒙上阴影。《环球时报》则称，美国经济实力根本不足以支持华盛顿逼中国结城下之盟的野心，如果有些美国人以为可以动用经济之外的手段胁迫中国就范，那么近来朝鲜局势的动向，以及中国在南海的行动都在告诉那部分美国人，此路行不通。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/china180402.jpg?VersionId=VR49aXSS.M.k1IgeB5phyBq.KAPDe0yJ?o=zbimg&oloc=se", "alt_text": "中国国务院关税税则委员会前天深夜宣布，自昨天起对原产于美国的七类128项进口商品中止关税减让义务。（图：EPA-EFE）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20180403-847663", "site_title": "全面转攻网络市场 台湾纸版《壹周刊》明天停刊", "publish_date": "2018-04-03", "content": "全面转攻网络市场 台湾纸版《壹周刊》明天停刊\n\n由于经营艰困，来台创刊近17年的《壹周刊》将在4月4日发行最后一期纸本杂志，之后全面转战网络，其竞争对手《镜周刊》相信将完全取代《壹周刊》的纸媒市场份额。（黄顺杰摄）\n\n最具争议性与指标性的八卦杂志《壹周刊》，明天推出最后一期纸本刊物后将正式停止发行，全力转攻网络市场，成为全数码媒体。\n\n《壹周刊》和《苹果日报》原本是各有特色的“双塔”，现在要让《壹周刊》去做《苹果日报》在做的事，但叫《壹周刊》的记者去发即时，那也发不过《苹果日报》啊，对《壹周刊》没有好处。——《壹周刊》创刊总编辑兼首任社长《镜周刊》创办人裴伟\n\n上班族梁玉祯（28岁）早前是《壹周刊》的忠实读者。两年前，随着这本普遍被视为台湾最具争议性与指标性的八卦杂志爆发一波离职潮后，梁玉祯便转而“投诚”由《壹周刊》创刊元老自立门户创办的《镜周刊》。不过，来临的星期三，她将再掏出75元（新台币，下同，约3.4新元）到超商购买她熟悉的刊物，因为那将是《壹周刊》发行的最后一期纸本杂志。\n\n“最后一期当然要买来好好收藏，怎么说这都算是一个媒体时代的终结。”梁玉祯接受《联合早报》采访时说道。\n\n裁员二三十人\n\n再过两个月就将在台湾创刊满17年的《壹周刊》，上月中旬宣布，本月4日推出最后一期纸本后将正式停止发行，全力转攻网络市场，成为全数码媒体，曾经风光一时的台湾八卦杂志始祖，如今面临难堪的落幕窘境。《壹周刊》社长兼总编辑邱铭辉日前已证实，杂志社近期将配合转型精简人力，据悉裁员人数达二三十人。\n\n针对本报的采访要求，邱铭辉以时机不宜为由婉拒。但他日前接受台湾媒体询问时指出，这几年纸媒经营困难，“《壹周刊》也不例外”，近几年广告量已大幅减少，为了《壹周刊》能继续经营，因而决定进攻网络，也希望借助数码领域的快速发展，并继续秉持着“不畏权势，揭发真相”的精神，为读者提供更精彩、更具深度的报道。\n\n台湾《壹周刊》于2001年5月31日创刊，是由香港媒体大亨黎智英创办的媒体公司壹传媒继香港《壹周刊》后进军台湾之作，以腥膻色为主旨，专门踢爆政治人物、演艺明星和企业名流的八卦。\n\n当年《壹周刊》创刊号就是以时任民进党籍总统陈水扁千金陈幸妤及准女婿赵建铭的私生活为焦点，创下单期销售量27万份的历史纪录。《壹周刊》的发行上市，旋即在台湾社会掀起追逐八卦新闻的热潮，常为人诟病的香港“狗仔”文化也正式在台湾落地生根，使台湾的媒体生态丕变。\n\n争议性报道惹不少风波与官司\n\n过去10多年来，《壹周刊》也常因为其采访手法和报道内容极具争议性而惹来一身蚁。例如2002年，台湾黑帮天道盟太阳会疑因不满《壹周刊》对帮派地盘风波的报道，而出动50人和10余辆汽机车砸毁台北市内湖区的《壹周刊》总部。2004年至2007年，《壹周刊》也因侵害隐私而几度杠上前副总统连战一家，结果判赔百万元赔偿金。\n\n虽然争议不断，《壹周刊》在台湾不乏死忠支持者，他们认为杂志有助于扩展新闻自由与揭发社会黑暗面，但批评者却直指《壹周刊》有违媒体的社会责任，把台湾搞得乌烟瘴气。尽管褒贬不一，可以肯定的是，《壹周刊》以及2003年登台的同集团纸媒《苹果日报》早期都具备高获利能力，居台湾平面媒体之冠。然而随着全球印刷传媒广告大量流失，以及媒体型态改变的大趋势，再加上内部经营瓶颈，《壹周刊》开始走下坡，不仅杂志销量快速下滑，连带广告营收也萎缩。\n\n数码时代独家消息只有五分钟寿命\n\n有内部员工透露，《壹周刊》一直在网络战上吃尽苦头，随着新闻步入数码时代，“任何媒体只要附注‘根据《壹周刊》报道’，就可以靠键盘的复制、贴上功能跑新闻，我们的独家变成只有五分钟的寿命”。\n\n台湾艺术大学广播电视学系教授赖祥蔚指出，纸媒转战网路不易，由于新闻资讯如今处处可得，独家报道可迅速被抄袭，更何况民众深受狗仔文化影响，早已把新闻视为娱乐，没有新闻价值，读者付费阅读新闻的意愿自然大幅下降。\n\n在这背景下，年营业额曾到六七亿元的《壹周刊》，2015年首度转盈为亏，去年更惨赔逾2­亿元，发行量更从早期平均近20万份下滑到目前几乎腰斩，让黎智英曾两度想出售台湾壹传媒但最后只卖掉电视台“壹电视”。至2017年9月底，香港壹传媒亏损约1.71亿元港币（约2860万新元），较2016年同期亏损扩大近16％。\n\n除了外部环境严峻，《壹周刊》内部也面对人才流失的困境。创刊总编辑兼首任社长裴伟疑因与黎智英理念分歧，2016年在公司宣布一波“优离”方案后，选择在《壹周刊》创刊15年的日子离开他工作了15年内的岗位。他另起炉灶，创设与旧东家性质雷同的综合性杂志《镜周刊》，与《壹周刊》打对台，并连同带走300个现任一级主管、记者以及被资遣的旧员工，使《壹周刊》青黄不接。\n\n裴伟当时接受媒体访问时说，《壹周刊》为了走向数码化，开始发展“即时新闻”与“线上影音”，但他质疑数码化“难道就是得和《苹果日报》走同一条路径吗？广发即时新闻吗？”。他指出，《壹周刊》和《苹果日报》原本是各有特色的“双塔”，“现在要让《壹周刊》去做《苹果日报》在做的事，但叫《壹周刊》的记者去发即时，那也发不过《苹果日报》啊，对《壹周刊》没有好处。”\n\n在内外交迫的情况下，《壹周刊》纸本停刊可谓指日可俟，尤其香港《壹周刊》3月宣布当月14日推出最后一期纸本后，尽管台湾《壹周刊》第一时间表示不会跟进，但终究躲不过纸本退场的命运。\n\n铭传大学传播学院院长兼新媒体暨传播管理学系主任倪炎元告诉《联合早报》，全数码版本虽然能在媒体行业竞争激烈的台湾生存，但广告获利空间很小，许多网络杂志都在苦寻金主。他也指出，随着《壹周刊》纸本收摊，其原本掌握的“纸本主导权”也就“拱手让给了《镜周刊》，但《镜周刊》其实也在烧钱，所以双方到底最终谁得利，仍值得讨论。”\n\n倪炎元无奈地说：“整个纸媒环境，很多杂志都在苦撑，就看你背后的金主能容忍你赔多久。”\n\n（记者是《联合早报》台北特派员）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj92d1fpphvcn4t73w_02194950_lipsin.jpg?VersionId=VKZYZGazB6m7nuQm45eQaYiJoS3GwJP2?o=zbimg&oloc=se", "alt_text": "由于经营艰困，来台创刊近17年的《壹周刊》将在4月4日发行最后一期纸本杂志，之后全面转战网络，其竞争对手《镜周刊》相信将完全取代《壹周刊》的纸媒市场份额。（黄顺杰摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20180403-847665", "site_title": "赖清德“九二无共识”台独论 国台办批“十分危险自不量力”", "publish_date": "2018-04-03", "content": "赖清德“九二无共识”台独论 国台办批“十分危险自不量力”\n\n（北京／台北综合讯）台湾行政院长赖清德日前表示自己是“台独工作者”“九二共识根本就没有共识”，引来大陆国台办强烈批评，台湾行政院陆委会则反击，“运用强权蛮力的恐吓手法，只会造成负面螺旋效应，并无法动摇台湾人民坚定的意志力”。\n\n据新华社报道，国台办发言人马晓光昨日表示，赖清德顽固坚持“台独”立场，多次公然发表“台独”言论，狂妄挑战两岸关系现状，严重挑衅两岸主流民意，危害台海和平稳定，危害两岸同胞特别是台湾同胞的根本利益，这是十分危险的，也是自不量力的。\n\n陆委会：恐吓手法难撼台湾人民坚定意志力\n\n他强调，大陆坚决反对“台独”分裂活动，一切分裂国家的行径和伎俩注定都是要失败的。\n\n台湾陆委会昨晚迅速回应，有关中国大陆国台办及官媒《环球时报》针对赖清德的“诸多恫吓、非理性言论及主张”，陆委会严正声明表示，台湾是民主多元社会，赖清德强调台湾主体意识，一贯秉持蔡英文总统维持台海和平稳定的两岸关系政策立场。\n\n陆委会新闻稿也称，北京方面单方面设定其“一中原则”，并且一再操作媒体及所谓“网民”威吓、压迫台湾政府及人民，并企图以军事打击、法律威胁方式侵犯台湾尊严与权益，这不是负责任一方应有作为，只会升高两岸对立、破坏两岸关系。\n\n陆委会也指出，根据陆委会长期民调显示，八成以上稳定民意支持维持台海现状，也同意台湾政府推动两岸关系和平稳定发展的政策；中国大陆必须面对两岸分治的事实、必须尊重台湾的民主与民意。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20180403-847666", "site_title": "台大校长聘任延搁窒碍校务 管中闵斥教育部须负法律责任", "publish_date": "2018-04-03", "content": "台大校长聘任延搁窒碍校务 管中闵斥教育部须负法律责任\n\n（台北综合讯）台湾大学校长争议至今未平，当选人管中闵前日下午在个人面簿发表声明，砲轰教育部违法不作为，导致台大校务决策、预算窒碍难行，相关人员应承担法律责任。\n\n管中闵前日于面簿声明表示，教育部对本届台湾大学新校长之聘任，最迟不得逾越今年3月18日之最后期限。台大校务会议已于3月24日表达明确共识，对台大报请聘任由遴选委员会所选出之新校长，教育部应速予核示，教育部却推诿懈怠，违法而不作为。\n\n北市议员告教育部长渎职\n\n据风传媒报道，台北市议员钟小平昨天到台北地检署告发台湾教育部长潘文忠涉犯渎职罪。\n\n钟小平表示，自己身为台大校友，忍无可忍，必须站出来力挺经由正当合法程序遴选出来的管中闵，教育部不能因为政党色彩不同而刻意卡管中闵上任。\n\n另一方面《苹果日报》昨天报道指管中闵除了在厦门大学，还在中国地质大学任职。根据中国地质大学MBA教育中心的资料显示，管中闵被该校列为外聘教师，还获颁客座教授证书。\n\n台湾大学校长遴选委员会1月5日选出中央研究院院士管中闵为新校长，原定2月1日上任，但后续传出管中闵担任企业独董、论文抄袭案等争议，教育部至今未核定管中闵人事案。\n\n反对者指出，民进党政府此举是将政治“黑手”伸入大学校园，因管中闵蓝营色彩鲜明，而干涉台大选择校长的权利。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20180403-847664", "site_title": "张伯驹鉴藏李白草书展出", "publish_date": "2018-04-03", "content": "张伯驹鉴藏李白草书展出\n\n图为在这次展览中亮相的李白草书《上阳台帖》。（中新社）\n\n中国著名的古书画鉴藏家、近代史上具传奇色彩的文化名人张伯驹鉴藏的古书画，昨天开始在北京故宫武英殿开展。名为“予所收蓄 永存吾土——张伯驹先生诞辰120周年纪念展”的这项展览，展品数量达33件套，是张伯驹鉴藏书画的一次大汇聚。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjbieepgl11ap754740_02223129_lipsin.jpg?VersionId=H1_wKhu19_.FgOI8JaWUZFMdprsTuoIr?o=zbimg&oloc=se", "alt_text": "图为在这次展览中亮相的李白草书《上阳台帖》。（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/cnpol/story20180403-847668", "site_title": "贵州副省长王晓光被纪律审查", "publish_date": "2018-04-03", "content": "贵州副省长王晓光被纪律审查\n\n（北京综合讯）中共中央纪委国家监委网站前晚深夜11时发布消息，中共贵州省委原常委、副省长王晓光涉嫌严重违纪违法，正接受纪律审查和监察调查。\n\n王晓光由此成为今年全国两会（人大与政协年后）后落马的首个省部级干部，也是国家监察委成立之后被祭出的“首虎”，同时也是中共十九大后落马的第五个副省长。\n\n据中国共产党新闻网报道，贵州是十九大后首轮中央巡视工作被巡视单位，王晓光的落马，距中央巡视组进驻仅隔30余天。报道指出，通报内容与之前中管干部被调查的通报相比，有几处明显变化：一、消息来源由之前的“中央纪委”变为“中央纪委、国家监委”；二、违纪表述由之前的“涉嫌严重违纪”增加为“涉嫌严重违纪违法”；三、之前为“接受组织审查”，现在则为“接受纪律审查和监察调查”。\n\n今年56岁的王晓光是在职研究生学历，管理学硕士，仕途履历从未离开贵州。\n\n王晓光落马原因至今尚不得而知，中国媒体报道，他在1990年代曾担任前甘肃省委书记王三运的秘书，两人并是同乡兼校友。王三运已于2017年7月落马。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847677", "site_title": "瑞士人 为节省高费用 到法国扔垃圾", "publish_date": "2018-04-03", "content": "瑞士人 为节省高费用 到法国扔垃圾\n\n（巴黎讯）据报道，不愿花钱处理垃圾的瑞士人，找到了意想不到的解决办法。\n\n《巴黎人报》（Le Parisien）发布消息称，法国弗朗什—孔泰大区（与瑞士接壤）海关工作人员表示，仅去年就逮捕140名试图将垃圾袋丢在法国的瑞士居民，当局对这些人每人罚款150欧元；但部分人却认为，缴付罚款后就有权在法国丢垃圾了。曾有一名“垃圾游客”（弗朗什—孔泰大区这样称呼来丢垃圾的瑞士人），把垃圾袋放在法国境内的马路边，法方人员最后凭袋子内的文件，追查到垃圾袋主人。\n\n据法国政府评估，他们一年内成功防止大约10吨垃圾进入法国。\n\n瑞士居民之所以有这种奇怪的行为，是高昂的垃圾处理费用所致。瑞士一些地区，垃圾只能放到当地政府批准的专门的袋子里，另一些地区安装了电子垃圾桶，按公斤计价，居民每扔一次垃圾，需要花费大约2瑞郎（大约3新元）。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20180403-847667", "site_title": "中美若爆贸易战 台央行：不会贬值救出口", "publish_date": "2018-04-03", "content": "中美若爆贸易战 台央行：不会贬值救出口\n\n台湾中央银行总裁杨金龙昨天在立法院指出，如果中美双方发生贸易大战，台湾势必会受到影响，但台湾不会采取贬值挽救出口的策略。（档案照）\n\n台湾中央银行总裁杨金龙昨天在立法院指出，中国大陆和美国都是台湾的重要经济伙伴，如果中美双方发生贸易大战，台湾势必会受到影响，但台湾不会采取贬值挽救出口的策略。\n\n立法院财政委员会昨天邀请杨金龙对“20年来台湾经济成长率、通货膨胀率及人均GDP与新加坡、韩国及香港之比较”进行专题报告，朝野立委关切中美贸易大战时，台湾应如何自处时，他作上述答复。杨金龙表示，央行目前还在观察情形，中美矛盾应还有缓和余地，但仍须密切注意后续发展。\n\n在野的国民党立委赖士葆等人也关切台湾的人民币存款多寡，询问甫上任不久的杨金龙能否找机会和大陆人民银行新行长易钢接触？杨金龙表示，台湾现在的人民币存款有3200多亿（665亿新元），是民众外汇存款中仅次于美金。\n\n两岸换汇协议大陆无下文\n\n他还透露，两岸央行今年6­月都会参加国际清算银行（BIS）会议，以前偶尔会在BIS会碰面，因为所有中央银行都会在出席，但是不碰到的机会也会有，因为有时不是行长出席。\n\n国民党立委罗明才进而询问两岸是否有成立大中华货币的构想？杨金龙回答说，过去两岸关系发展比较和缓、热络时，台湾曾想谈SWAP（换汇协议），但大陆考虑政治因素而无下文。\n\n稍早前，杨金龙在书面报告中提及，全球金融危机后，香港、新加坡、韩国皆采内需为主要成长动能的策略，使得经济成长超越台湾。他建议台湾宜采“外需”、“内需”并重的双引擎策略，并透过货币政策、财政政策及产业政策相互搭配，协助产业调整转型，进而带动厂商投资意愿，以协助经济成长、增加就业与促进薪资成长。\n\n他指出，台湾受大陆经济结构转型，及参与区域整合程度落后等影响，导致外需动能较前期减弱；台湾出口结构集中，受大陆实施供应链在地化及再平衡政策影响大，出口高度集中于大陆（含香港）市场，占比近四成。\n\n对于因应之道，杨金龙认为，因应美国贸易保护主义兴起及大陆供应链在地化，ICT（资讯与通讯）产业宜朝向微笑曲线高附加价值两端发展，以巩固竞争优势；台湾也应积极准备加入“跨太平洋伙伴全面进步协议”（CPTPP），以分散出口市场。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/taiwan180403.jpg?VersionId=ojvEsSKhy6QJ3KXh8Yd85qXvO87GT5tx?o=zbimg&oloc=se", "alt_text": "台湾中央银行总裁杨金龙昨天在立法院指出，如果中美双方发生贸易大战，台湾势必会受到影响，但台湾不会采取贬值挽救出口的策略。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847673", "site_title": "德城市可禁柴油车进城 车商频出新招防销量下跌", "publish_date": "2018-04-03", "content": "德城市可禁柴油车进城 车商频出新招防销量下跌\n\n（柏林综合电）德国联邦行政法院上个月裁决，各大城市可以禁止柴油车进城，促使柴油车需求量显著下降。为了吸引顾客继续购买柴油车，德国车商频出新招，甚至愿意在柴油车禁令实施后向车主回购车子。\n\n德国不少地区的空气污染水平超出欧盟标准，德国法院的裁决因此允许德国城市自行决定，是否要禁止污染最严重的柴油车在市内街道行驶。\n\n德国北部城市汉堡已率先表明，将从4月底开始实施对柴油车的限制令。一些分析人士认为，德国其他城市或将相继跟进，该裁决可能在德国产生多米诺骨牌效应。\n\n由于担忧地方城市可能禁止柴油车进城，人们对柴油车的需求量明显下降，德国上个月的柴油车销量就减少了19%。\n\n为了让顾客无后顾之忧，德国福士伟根（Volkswagen）表明，只要是今年4月1日至年底购买的新柴油车，如果买家所居住或工作的城市在购车后的三年内实施柴油车禁令，福士伟根将回购车辆。\n\n福士伟根收购的捷克斯柯达（Skoda）则承诺，在2018年4月1日至6月底购买的新柴油车，若碰上柴油车禁令，车主也可把车子卖给斯柯达。\n\n福士伟根早前也在另一份声明中宣布，将延长该公司以旧柴油车置换新车的补贴至今年6月底；之前福士伟根规定的截止日期是3月底。\n\n福士伟根于八个月前推出了换车补贴项目。迄今已有超过17万人将他们的旧柴油车，换成符合最新环保标准的新汽车。\n\n数据显示，目前德国登记在册的柴油车约1500万辆，其中超过1200万辆不符排放标准。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847674", "site_title": "2月与3月共37起 伦敦谋杀案超越纽约", "publish_date": "2018-04-03", "content": "2月与3月共37起 伦敦谋杀案超越纽约\n\n（伦敦综合电）英国警方的数据显示，首都伦敦的暴力犯罪案件日益增加，该市今年2月和3月的谋杀案总数已经超越美国纽约，成了伦敦市政府担心的一大治安问题。\n\n伦敦与纽约的人口相差不远。今年至今，伦敦已经有46人被刺死、遭枪击丧命或受伤。同时期，纽约则有50人。\n\n以纽约警察局和伦敦大都会警察局的犯罪数据相比较，今年1月至今，纽约市每月谋杀率持续下降，伦敦则与之相反日益上升。1月份伦敦发生八起谋杀案，纽约有18人遭谋杀；2月份伦敦谋杀案增加，有15起，纽约减少，有11起；3月份伦敦有22起，纽约针对21起谋杀案展开调查。\n\n伦敦警方表示，对“伦敦谋杀案增加表示关注”。警方发言人说：“即使是一起谋杀案，也被视为太多，我们正与伙伴机构合作尽力调查，以查明其中的原因，及我们该如何做以制止这类悲剧发生。”\n\n伦敦前警察罗根形容，伦敦的暴力问题“已经演变成为社会病毒”。他对当前情况感到极为不满。\n\n罗根说：“我不明白，为何问题会失控。我们早已目睹暴力这个病毒在传播，存在社会各角落。”他指出，单靠警察执法，逮捕或阻止罪案的发生，都是治标不治本，最好是争取社区民众配合，制定通盘的计划，才能对症下药从源头解决此问题。\n\n今年2月，伦敦大都会警察局长迪克特地走访苏格兰格拉斯哥市的警察局，了解当地警务人员如何解决犯罪问题。该市的谋杀案已经显著减少。迪克还计划接下来到纽约及英国国内一些城市地区实地考察。\n\n与此同时，英国政府投入135万英镑（约243万新元）在社交媒体展开教育宣导运动，劝导年龄在10岁至21岁的年轻群众了解持刀伤人的严重后果。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/korea/story20180403-847679", "site_title": "金正恩携夫人 观赏韩国艺术团表演", "publish_date": "2018-04-03", "content": "金正恩携夫人 观赏韩国艺术团表演\n\n金正恩（右）同韩国Red Velvet成员交谈。（法新社）\n\n朝鲜最高领导人金正恩前天携夫人李雪主观赏韩国艺术团的表演，这是朝鲜最高领导人首次在平壤观看韩国艺术团的演出。朝鲜官方媒体表示，金正恩当天十分感动和激动。\n\n由160多名成员组成的韩国艺术团，1日傍晚在东平壤大剧院举行表演，演出歌手包括韩国知名女团Red Velvet、歌王趙容弼、李仙姬、崔辰熙等。\n\n金正恩说：“我知道韩国媒体非常关注我会不会来看Red Velvet的演出。我原定2日来看的，今天调整行程而来。”\n\n金正恩还向韩国文化部长都钟焕说：“韩朝应该经常举行文艺演出，‘春将至’的演出在平壤举行了，秋天可以在首尔举行一场‘秋到来’演出。”\n\n金正恩妹妹金与正及最高人民会议委员长金永南当天都出席观赏演出，给足了这场艺术交流面子。\n\n韩国总统府青瓦台官员表示，虽然金正恩现身表演会场，并不是双方事先商定，但这是件好事。金正恩也说礼尚往来是人之常情，这有助于促进韩朝和谐与对话。\n\n朝中社昨天报道指出，金正恩当天感到特别激动和感动，希望以韩国艺术团此次访平壤为契机，展现韩民族的团结一致。\n\n韩国媒体分析，15年前韩国女团在平壤演出时，朝鲜观众反应相当冷淡，但这次观众反应不同，非常积极。这可能是随着韩流热潮的传入，朝鲜居民的反应出现变化。\n\n韩国统一部有关人士认为，因为是金正恩出席的重要活动，现场气氛变得比较活跃一些。\n\n近日，金正恩访华首次亮相国际外交舞台、还亲自观看韩国歌手的表演，金正恩此举意在体现他开放、国际性领导人的形象。\n\n有韩国学者评论称，金正恩在展开朝鲜版的“文化政治”，这都是早就计划好的。他希望在韩朝首脑会谈前，给韩国人留下很好的印象，为韩朝会谈创造有利条件。\n\n（记者是《联合早报》首尔通讯员）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj4kzknvkgnqu6973x_02191139_fangkai.jpg?VersionId=9dlTPfpapdtKb1xlzysTL7qLCNVX790Z?o=zbimg&oloc=se", "alt_text": "金正恩（右）同韩国Red Velvet成员交谈。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847672", "site_title": "“不会再有DACA协议” 特朗普不让“追梦人”居留美国", "publish_date": "2018-04-03", "content": "“不会再有DACA协议” 特朗普不让“追梦人”居留美国\n\n奥巴马在担任总统时期推出“童年入境者暂缓遣返手续”（简称DACA）协议，允准2007年以前进入美国的16岁以下非法移民，合法居住和工作。不过，特朗普去年秋季终止DACA协议，给予国会议员六个月的时间来寻找永久解决方案。\n\n（华盛顿综合电）美国总统特朗普表明，童年时期非法入境美国的数百万移民，将不会有机会在美国获得合法居留身份。\n\n特朗普星期天通过推特发文说：“不会有DACA协议。”\n\nDACA（Deferred Action for Childhood Arrivals）指“童年入境者暂缓遣返手续”，这是奥巴马在担任总统时期为保护这些所谓的“追梦人”推出的计划，它允许2007年以前进入美国的16岁以下非法移民，合法居住和工作。\n\n特朗普去年秋季终止DACA，但给予国会议员六个月的时间来寻找永久解决方案。不过，国会两党至今未能就该课题达成任何共识，以致整个程序一直停滞不前。\n\n特朗普星期天在推特上贴出“复活节快乐”的祝语后再发推文称，由于荒谬的自由主义（民主党） 法律，边防巡逻队无法好好地做自己的工作，边境正变得越来越危险。”\n\n他写道，共和党人必须采用“核选项”以通过严格的法律，“绝对不会再有DACA协议！”\n\n若墨国不打击非法移民 恫言废除北美自贸协定\n\n据了解，这不是特朗普第一次要求借“核选项”修改参议院议事规则。目前的参议院规定，60名参议员达成一致才能结束辩论，并推动对一项措施或一项立法进行表决。“核选项”则允许简单多数即可通过。特朗普此前也曾呼吁国会，以简单多数通过医疗保健和税收改革法案。\n\n另外，特朗普星期天再次向墨西哥提出威胁，声言除非该国采取更多行动打击非法移民问题，否则华盛顿将退出包括墨西哥的《北美自由贸易协定》（NAFTA）。\n\n他通过推特发文称，美墨边境现已越来越危险。他再次声言，要在美墨边界“筑墙”。\n\n特朗普恫言，如果墨西哥不减少美国南部边境的移民潮和毒品问题，他就废除北美自贸协定。他说：“对阻止他们的国民通过南部边境进入美国，墨西哥做得很少，或者说根本都没做。他们还嘲笑我们的移民法愚蠢。”\n\n特朗普在2016年竞选时坚称，由墨西哥来支付修筑边境墙的费用，而墨西哥政府对此多次予以否认。\n\n同样在星期天（4月1日），墨西哥民主革命党总统候选人奥夫拉多尔到边界城市华雷斯参加竞选集会时暗示，如果他在7月1日的大选中获胜，上任后将对特朗普采取更强硬的政策。\n\n他说：“墨西哥和墨西哥人民不会任由任何外国政府摆布。你也不可能通过隔离墙或武力解决社会问题。”奥夫拉多尔目前在民调中领先。\n\n墨西哥外交部长比德加赖则发推文，强调墨美两国每天都在为解决移民问题紧密合作。比德加赖说：“一个不正确的新闻报道无法动摇两国的坚定合作关系。而维护人类的尊严和权利与法律规则不相违背。”\n\n据墨西哥官方统计，2017年约有8万人被墨西哥驱逐出境，这一数字比2016年的16万人减少一半，大部分被驱逐者来自中美洲国家。\n\n另据美国海关与边境保护局的数据，特朗普上任以来，在美墨边境被捕的非法越境者出现下降，2017年1月的被捕人数超过4万2400人，同年4月减少至1万5700人。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20180403-847669", "site_title": "早说", "publish_date": "2018-04-03", "content": "早说\n\n表面看西方团结一致对付俄罗斯，美国全力以赴想和中国打贸易战……但实际上就是一种衰落、一种下沉，而在衰落、下沉的过程中，一种顽强的表现，形成这样一种很矛盾的景象。——中国人民解放军少将、中国国防大学教授金一南认为，西方现在形成了空前团结的反俄大合唱，美国则同时向中国和俄罗斯两国开炮，非常可笑，如果中俄真正形成结盟，将是西方地缘政治最大的灾难。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/e1c24998-426c-4117-a473-87afb465339d.jpg?VersionId=L7AECREmjQe6YrPGq6X2K08_i_w_kAek?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/zaodian/gang-ao-tu-sou-2/story20180403-847670", "site_title": "戴庆成：香港何处无炒家", "publish_date": "2018-04-03", "content": "戴庆成：香港何处无炒家\n\n香港立法会“311”补选结果尘埃落定后，政坛顿时寂静了下来。这些日子里港人讨论最多的话题，不是政治，而是因著名单人脱口秀艺人黄子华复出而牵扯出的事情。\n\n事源在香港人气极高、多年没有公开表演的黄子华，早前宣布7月重出江湖，引起了粉丝高度关注。主办单位在3月26日公开发售门票，掀起全城一股扑票潮。但当大部分粉丝投诉买不到门票之际，网上却有“黄牛党”发贴，声称手上掌握大量门票，将原价数百港元（100港元约17新元）的门票炒高逾10倍至逾万元出售。\n\n事件在网上引起大批网民批评。黄子华也忍不住自拍短片上网，公开呼吁特区政府正视“炒黄牛”问题。他气愤地质问：“我们团队也没有门票，为什么黄牛党会有门票？他们说是从内部认购管道得到这些门票，我是不是要报警或者到ICAC（廉政公署）举报？”\n\n然而现实的另一面是虽然香港《公众娱乐场所条例》第六条，列明若以高于原价炒卖持牌公众娱乐场所门票即属违法，将被罚款2000港元，但罚款额相对于黄牛党成功卖出一张黄牛票的利润，实在微不足道。何况，政府辖下的场地包括红馆等，是豁免不受这条法例限制。这也就是说，除非涉及诈骗或其他刑事问题，否则在网上炒卖黄子华演出门票并不违法，警方也无可奈何。\n\n这一场门票炒卖风波最终如何解决，目前尚不得而知。但事件也再次揭露出香港除了是“购物天堂”、“美食天堂”，也是有名的“炒卖天堂”。\n\n有香港保险公司在2014年进行的一项理财心态调查发现，每四个香港人之中，就有一人曾参与炒卖活动。当中，最多人热炒电子产品，其他被热炒的对象，还包括演唱会或戏剧门票、名牌手袋、球鞋等等。\n\n多年来皆是香港炒家至爱的苹果手机产品，在刚面市的最畅销时期几乎有钱也买不到。于是，每回苹果新产品在港开售前，各家苹果分店都吸引了大批炒家排队，形成长长的人龙。不少人排一个通宵就能入账数百港元，形成了非常完整的黄牛产业链。\n\n除了黄子华表演会门票，台湾天团“五月天”5月份在香港举行演唱会的门票，刚好也在3月下旬公开发售。各大售票处同样出现大批炒卖人士出现，与歌迷们连续多日通宵排队。排队人龙见首不见尾，甚至有人扎营驻守，蔚为奇观。\n\n另一方面，以恶搞时事出名的新媒体毛记葵涌上月底在香港交易所上市，也吸引了逾14万名炒家认购，超额认购逾6289倍，成为香港史上超额认购倍数最高的IPO交易。不少炒家认为毛记葵涌名气响，可以从中捞一笔。结果葵涌上市首日果然表现抢眼，股价有如高铁般狂飙，一众炒家大有获利。\n\n可以说，在香港什么都可以炒卖，炒楼、炒股票已经不是新鲜事，演唱会门票、苹果手机产品、纪念钞，甚至限量球鞋都可以炒卖。而热衷炒卖活动的人士，也由从前专门炒卖楼市股票的生意人和专业人士，扩散到主妇以至学生。炒卖成为香港社会的一股风气，处处都有炒家。\n\n环顾全球各地，可以说人人都渴望在短时间内赚到一笔快钱致富。但香港的“炒家”似乎特别多，这是什么样的心态？\n\n我向一些经济学者请教过这个问题。据他们分析，香港社会信奉自由市场经济，港人也乐于炒卖行为，在一买一卖之间赚取额外收入。再加上近年年轻人向上流动的空间愈来愈小，像老一辈通过踏踏实实地工作就能过好日子的环境已不复见，不少港人于是把握炒卖机会，有钱赚就赶紧去赚。\n\n然而，当炒卖成为社会普遍现象，香港人或许也应该警惕，纯粹的炒卖图利并不需要特别的技能，反而反映出社会竞争力愈来愈弱。香港变成一个只懂炒卖的城市，也意味着这座原本脚踏实地的城市，正变得越来越危险。\n\n更令人担忧的是，在这样的环境下成长的香港新一代，他们的价值观会受到什么影响？不消说，当排队炒卖都成了一种职业，生活在这个城市的人恐怕只会愈来愈感到窒息。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847680", "site_title": "去年带进500亿元内需 安倍推动观光政策奏效", "publish_date": "2018-04-03", "content": "去年带进500亿元内需 安倍推动观光政策奏效\n\n日本的移民政策推不动，唯有放眼吸引短期观光客来推动内需。日本首相安倍晋三上台后，以观光拉动内需，此一政策已见成效，统计显示因海外游客而带来的消费力度为4万亿日元（大约500亿新元）。一些分析人士认为，这一数据不容忽视，观光业已成为左右日本地方经济的因素。\n\n《日经新闻》与三菱UFJ银行做的观光经济效应统计，显示访日游客增加，去年给日本带来约4.4万亿日元的内需。除了东京是海外游客消费量高地带，有1.6万亿日元，游客多的关西大阪、京都一带也都突破1万亿日元。\n\n对中国等地区免签证给旅游业起死回生\n\n2011年，东日本因为发生大型地震和海啸，前去日本观光的游客数一度急速下降。2012年底，安倍上台后大力出台政策振兴旅游业。那时，对中国以及一些地区实施更进一步的免签证门户开放，也被视为是有利于日本旅游业起死回生的因素。\n\n《日经》发出的报告昨天重点指出，追求“高额”产品的中国游客，有助于提升日本的地方经济。比如，中国人喜欢到高知县去买红珊瑚，该县所收到的观光收入，就比只有文化古迹资产的岛根县来得高。\n\n该报告也指出，海外游客的购买力左右了日本地方经济，日本全国各大省城或多或少都收到了游客增加后的经济成效。尤其是在高额消费上，更能让消费低迷的日本地方经济产生活力。\n\n例如，位于关西的大阪，外国游客在这五年里翻了五倍，那一带的百货商店，不断有高档品牌入驻，上百万日元的名表一个接一个地卖出去。日本央行大阪分店发数据显示，2013年以后，关西地区旅游业激起的高档消费动力，每年平均可为该地区带来0.2%的经济增长。\n\n报道也指出，访日观光客的增加，也有助日本吸引“移民”。日本北海道一些被外国滑雪客看中的地区，例如，北海道的赤井川村、占冠村、俱知安町、留寿都村、Niseko町的滑雪胜地，为应对越来越多的外国游客，雇佣很多外国员工。人口是2038人的留寿都村，就建有大型专供外国员工宿舍。五年来，滑雪胜地不断有新的建筑工程，有越来越多的外国居民，都发展成为“外国人移民村”。\n\n（记者是《联合早报》东京特派员）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/hkpol/story20180403-847671", "site_title": "“独立”和“联邦”言论遭港府和中央重批 挺戴耀庭泛民议员联署游行", "publish_date": "2018-04-03", "content": "“独立”和“联邦”言论遭港府和中央重批 挺戴耀庭泛民议员联署游行\n\n港大副教授戴耀廷认为，北京重批他的言论，目的包括画下新红线，连港人对“港独是否可行”的思考也扼杀。（路透社）\n\n港大法律副教授戴耀廷在台北发表的言论被指鼓吹“港独”，24名泛民派议员指北京给他冠上“港独分子”罪名，旨在让大学和异己噤声。戴耀廷认为当局经过精密计算的行动，是为扼杀香港人和台湾人对未来的想象。\n\n（香港综合讯）香港占领中环运动发起人之一、香港大学法律学院副教授戴耀廷日前在台北发表香港可考虑成为“独立国家”、组成“联邦政府”的言论，连日引起港府、国务院港澳办、中联办及中国官媒重批，指他鼓吹“港独”。24名泛民派议员昨日则发表联署“挺戴”，指北京给他冠上“港独分子”罪名，旨在让大学和异己噤声。\n\n综合《明报》《自由时报》等港台媒体报道，24名泛民派立法会议员表明，坚决维护言论和捍卫学术自由，认为戴耀廷从学术角度探讨香港与国家的前途，是沙盘推演，不须顾虑是否政治正确，与“煽动”完全扯不上关系，遑论违反香港任何法例，坚决反对以言入罪。\n\n社民连昨日联同人民力量及公民党的多名立法会议员，游行到中联办，声援戴耀廷，要求捍卫言论自由，逾百名香港市民响参与游行。\n\n戴耀廷本人出席游行时表示，有关言论并非新鲜，认为当局在此刻批评其言论，是经过精密计算的针对性行动，以扼杀香港人和台湾人对未来的想象。\n\n他认为，这次针对性的行动有三个目的，包括强迫港大开除他、达到净化大学的效果，让讨论和研究自决及港独的声音从校园消失；第二是要净化香港社会，引入文革式批斗，让他下跪道歉；最后一个目的是画下新红线，为将来《基本法》23条（国家安全法）立法加料，连“思考港独是否可行”也扼杀。\n\n否认是“港独分子”\n\n他说：“市民今日参加游行除了撑我 ，亦是撑香港言论自由”。\n\n戴耀廷也否认自己是“港独分子”。他昨日在面簿撰文表示，“有人说我违反了‘一国两制’……真正的‘一国两制’，就是容许人反对‘一国两制’，不然那就不是‘一国两制’，而是‘一国一制’了。”\n\n他是在上月24日至25日在台北参加“港澳中台及多民族自由人权论坛”时提出，香港未来的民主运动应定位为“反专制”，并与其他地方支持民主自由的人建立“公民外交”。\n\n他后来发言时提及中国大陆“反专制成功后要建立民主国家、社会”，又指民主社会包括“人民自决权利”，中国大陆不同族群可考虑独立成国，成为联邦。\n\n建制派议员：港大应考虑戴是否适合任教\n\n这些言论遭到港府和北京的痛击。国务院港澳事务办公室发言人上周六（31日）点名批评“香港大学法律系副教授戴耀廷最近到台湾参加‘台独’组织举办的有关会议并公然鼓吹‘港独’等言论的动向”，并指香港极少数人勾结外部分裂势力，公然宣扬所谓香港“独立建国”等言论，充分暴露了其分裂国家的企图，严重违反国家宪法、香港基本法和香港现行有关法律，是对“一国两制”底线的挑战，对此类活动绝不能置若罔闻、纵容姑息。\n\n随后，香港立法会41名建制派议员本月1日发表联合声明，对戴耀廷予以强烈谴责。全国人大常委谭耀宗表示，港大应考虑戴耀廷是否适合继续教学，港大校委黄永光则指出，戴耀廷公然发表“建国”狂言，令人震惊和愤怒，对戴耀廷予以强烈谴责。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/2018-01-09t053816z_183100189_rc1b09b8d8b0_rtrmadp_3_hongkong-politics-court.jpg?VersionId=h5iENbqgLtV_4oto3suQpC6Kr6lE0Ww1?o=zbimg&oloc=se", "alt_text": "港大副教授戴耀廷认为，北京重批他的言论，目的包括画下新红线，连港人对“港独是否可行”的思考也扼杀。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847678", "site_title": "解决人手短缺并提高士气 日企延长雇员退休年龄也调高工资", "publish_date": "2018-04-03", "content": "解决人手短缺并提高士气 日企延长雇员退休年龄也调高工资\n\n明治安田生命保险从明年4月起，将把退休年龄从60岁延迟到65岁。这些延迟退休的员工，返聘后不但能够担任经营管理岗位或分店店长等重要职务，工资预计也能维持到之前的七成至八成。\n\n（东京讯）日本不少企业最近纷纷通过延长退休年龄，并为60岁以上员工加薪等方法，来解决人手短缺的问题，同时也防止经验丰富的老员工士气低下。\n\n日本经济新闻网报道，一般日本企业的退休年龄为60岁，但日本政府计划在2025年之前，将可领退休金的年龄门槛提高到65岁；日本也修改法律，规定企业有义务雇用希望继续工作的员工到65岁。\n\n然而，大多数日本企业并没有废弃60岁退休的规定，而是采用返聘等方式继续雇用这些年长员工，他们的工资也会大幅度减少，这在日本被称为“60岁断崖”现象。\n\n据知，八成企业在返聘员工时，会把他们的工资定在退休前的一半左右。但根据日本最大经济团体“经团连”的调查，53%的企业回答称“返聘后待遇低下等，导致老员工们士气低落”。\n\n为了解决人员短缺的问题，同时提高老员工的士气，一些公司已开始改变做法。明治安田生命保险就宣布，将从明年4月起把退休年龄从60岁延迟到65岁。\n\n此前，明治安田生命保险会在员工退休后返聘，但返聘人员只能从事辅佐等有限的工作，他们的收入也跟着大减。\n\n如今，员工延迟退休，60岁以上员工将能够担任经营管理岗位或分店店长等重要职务。此外，这些员工延迟退休后，他们的工资预计能维持到之前的70%至80%。根据不同岗位，一些人的收入有甚至可能达到之前返聘制度下的二三倍，甚至是高于50多岁的员工。\n\n根据明治安田生命保险的推算，随着在泡沫经济时期大量招聘的员工陆续在今后20年内退休，该公司将失去超过1700人的劳动力，接近综合岗位人数的20%。\n\n通过延迟退休，该公司预计可以确保约700人的劳动力。尽管总人工费用将在一定时间内增加，但预计伴随生产效率的提升，最终还是能够抵消成本增加。\n\n其他企业如冈村制作所则从上月起，分阶段将退休年龄提高至65岁。工资与60岁之前相比，平均维持在75%左右，劳动条件不变。\n\n本田则早在2017年4月就开始实施延迟退休计划。在原来的返聘制度下，返聘对象的工资只有59岁时的一半。在延迟退休制度下，他们的收入可达到原来的八成左右。\n\n本田执行董事尾高和浩表示，此举是为了“提高60岁以上员工的工作积极性”。\n\n老员工能传承经验技术\n\n此外，延迟退休计划也提高了员工在海外工作的机会，这将有助于本田在海外工厂里传承经验技术。\n\n日本东急不动产控股集团旗下的“东急Community”，也从1月开始增加延迟退休人员数量。该公司人事部表示，这是为了“避免人才流失，决定改善工资待遇”。\n\n日本总务部的数据显示，2017年日本的劳动力人口为6720万人，比2016年增加了47万，但另一方面，25至44岁阶层的人数为2664万人，同比减少43万。\n\n少子老龄化令日本令当地人手不足问题日益严重，预计接下来延迟退休年龄，争取经验丰富老员工继续工作的企业还会再增加。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847676", "site_title": "咖啡产品须标注致癌警示 洛杉矶法院裁决引发多方争议", "publish_date": "2018-04-03", "content": "咖啡产品须标注致癌警示 洛杉矶法院裁决引发多方争议\n\n（洛杉矶讯）美国加利福尼亚州洛杉矶县高等法院近日初步裁决，要求在加州销售的咖啡产品须标注致癌风险警示标识。尽管这并非最终裁决结果，但这一案件已引发多方争议。\n\n咖啡豆烘焙过程中会产生一种名为丙烯酰胺的化学物质，已有研究发现丙烯酰胺会增加生物患癌风险。美国加州法律《安全饮用水与毒性物质强制执行法》规定，对于约900种已知致癌或导致生殖毒性的化学物质，所涉及的商品应加注警告标识。\n\n加州洛杉矶县高等法院法官伯利3月28日裁决，提告的非盈利机构“毒物教育与研究委员会”提供的证据表明，摄入咖啡会对胎儿、婴儿、儿童和成人造成健康风险，而被告（90多家咖啡企业）未能证明所售咖啡中所含的丙烯酰胺，处于人体摄入的安全标准。\n\n原告律师梅茨格说，他希望这项裁决可以让有关企业同意，降低咖啡中的丙烯酰胺水平。不过，法官伯利的这一初步裁决，也随即引发不少机构和专家的质疑与反对。\n\n美国全国咖啡协会主席默里称，这一案件是对《安全饮用水与毒性物质强制执行法》的嘲弄，无助于提高公共健康，只会让消费者感到迷惑。\n\n南加州大学研究饮食和癌症的专家斯特恩说：“我理解法官依照书本的逻辑，但我也了解科学，从科学的角度，公众没有理由为饮用咖啡担心。”\n\n咖啡豆烘烤时产生的化学物质丙烯酰胺，也存在于炸薯片、烤面包片等食物中。已有研究发现，丙烯酰胺会增加啮齿类动物的患癌风险，但对人类的影响还没有定论。国际癌症研究机构将丙烯酰胺列为2A类致癌物，这类致癌物对人致癌性证据有限，对实验动物致癌性证据充分。\n\n实际上，无论是咖啡还是薯条等其他含有丙烯酰胺的食物，谈论致癌性都不能脱离“剂量”这一重要参数。以咖啡为例，中国国家食品安全风险评估中心的数据显示，每千克煮咖啡中丙烯酰胺平均含量为13微克。\n\n每天喝10公斤咖啡才会达致癌剂量\n\n而此前曾有研究显示，丙烯酰胺的致癌剂量大约为每天每千克体重摄入2.6微克至16微克。也就是说，一个50公斤体重的成年人，需要每天喝下至少10公斤咖啡，才会喝到致癌剂量。\n\n哈佛大学公共卫生学院营养专家焦万努奇指出，实际上咖啡有助减少罹患癌症风险的证据，还要比致癌的证据更多一些。\n\n国际癌症研究机构2016年将咖啡移出“可能致癌物质”的名单。该机构在分析1000多项研究后指出，没有证据证明咖啡与罹患癌症之间存在必然关联，咖啡还可能会降低肝癌和子宫癌的风险。\n\n美国癌症研究学会日前专门发表博客文章指出，咖啡不需要被贴上“致癌”标签。事实上，咖啡含有多种生物活性物质，可能有抗氧化、抗癌等功效。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180403-847675", "site_title": "印度最低层群众 抗议不利贱民裁决", "publish_date": "2018-04-03", "content": "印度最低层群众 抗议不利贱民裁决\n\n（法新社）\n\n印度最高法院日前对1989年颁布的“表列种姓、表列部落（防止暴行）法”做出不利于贱民（Dalits）的裁决，引起这些在印度种姓制度属于最低层的广大群众的群起抗议。在首都新德里，大批贱民昨天上街示威，抗议这一裁决不公。该法律原本保护贱民群体的利益，它列明在贱民与他人有争端的事件中，与贱民起冲突的肇祸者将被强制扣押。但是，在今年3月的一项裁决中，法官禁止该法的这一规定。印度总人口12.5亿，其中贱民多达两亿人，在印度社会长期受到歧视及欺压。法院的裁决在五个邦北方邦、旁遮普邦、拉贾斯坦邦、比哈尔邦以及中央邦引发大规模的示威抗议。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjbmufp8qb14qrqbbqe_02191157_fangkai.jpg?VersionId=IQKJN5_dm5_OwfXkO4w14m9VMfKAwtOg?o=zbimg&oloc=se", "alt_text": "（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847682", "site_title": "最新民调：澳政府来届大选将惨败", "publish_date": "2018-04-03", "content": "最新民调：澳政府来届大选将惨败\n\n（坎贝拉综合电）最新民调显示，澳大利亚政府将在来届大选中惨败，这使得总理特恩布尔的处境日益严峻。\n\nNewspoll周一发表的民调显示，澳洲反对党工党将在来届大选中，夺走执政党自由国家党在联邦议会众议院中超过20个议席。\n\n这项于今年1月至3月进行的民调显示，工党在每一州的支持率都领先自由国家党。就全国支持率而言，工党以53%支持率领先自由国家党的47%。\n\n这已是澳洲联合政府的支持率，连续第29次落后于工党。\n\n《澳大利亚人报》此前公布的调查结果显示，特恩布尔领导的自由党与国家党联盟支持率仅为47%，比工党的53%低了六个百分点。\n\n只要在这项备受关注的民调中再失利一次，特恩布尔就会追平前任阿博特的30次连败纪录。2015年9月，特恩布尔就是以阿博特政府在该民调中的支持率连续30次不如工党为由，迫使阿博特下台。\n\n特恩布尔政府近几个月来麻烦不断，接连受到该国四大银行卷入连串金融丑闻、国会议员双重国籍风波，以及副总理乔伊斯因性丑闻而下台等事件冲击，还一度失去了在国会仅有的一席多数优势。\n\n尽管支持率持续低迷，特恩布尔仍排除提前举行大选的可能性。澳洲下一届大选最迟将于2019年举行。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847683", "site_title": "专家研究：全球气温升幅控制在2摄氏度 仍难阻破坏性与致命气候影响", "publish_date": "2018-04-03", "content": "专家研究：全球气温升幅控制在2摄氏度 仍难阻破坏性与致命气候影响\n\n（巴黎综合电）数十位专家在周一公布的一系列科学研究中下结论说，将全球气温上升幅度控制在2摄氏度内，并不如曾经所期望的那样，能阻止破坏性和致命的气候影响。\n\n科学家长期以来认为，只要地球升温幅度不超过2摄氏度就是安全的，但现在他们却认为，这还是可能会导致海平面上升，从而引起大规模流离失所、人均收入下降、地区粮食和淡水短缺，以及动物和植物物种的加速消失。\n\n英国皇家学会“哲学学报A”的研究指出，亚洲、非洲和拉丁美洲的贫穷和新兴国家，将受到最严重的打击。\n\n布里斯托大学助理教授丹恩米切尔说：“我们发现升温2摄氏度的世界，会有巨大的气候影响，因此应该采取措施避免这种情况发生。”\n\n197个国家于2015年签署《巴黎协定》时誓言，相较于工业化前的气温，将全球升温幅度限制在“远低于”2摄氏度，并致力追求升幅不超过1.5摄氏度。\n\n目前全球气温已经较工业化前上升了1摄氏度，而这已造成了旱灾、热浪和风暴。\n\n牛津大学经济学家普勒蒂斯领导的研究团队则预测，全球气温上升2摄氏度，到了2100年，人均国内生产总值将平均下降13%，这将对经济增长率造成负面影响。\n\n另一项研究发现，在全球气温升幅为2摄氏度的情况下，海平面会在21世纪内上升50公分，但到了2300年将远远超过1公尺。这对住在“高度危险”低洼三角洲地区的5亿人口，以及沿海城市的约4亿人口来说是坏消息。研究推测，即使处在“2摄氏度的世界”，到了2300年，每年受洪水影响的人数恐达2亿人。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847684", "site_title": "纽约人戴花帽 参加复活节游行", "publish_date": "2018-04-03", "content": "纽约人戴花帽 参加复活节游行\n\n（新华社）\n\n4月1日是西方传统节日复活节，在美国纽约，人们头戴精心制作的花帽，在纽约第五大道参加一年一度的复活节游行。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj39h71y3c144qv3bqi_02221236_fangkai.jpg?VersionId=92HE4hU2rr11kxVxUNUtwWviYZrfH9Vt?o=zbimg&oloc=se", "alt_text": "（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847681", "site_title": "抗议政府改革计划 法铁路员工展开三个月大罢工", "publish_date": "2018-04-03", "content": "抗议政府改革计划 法铁路员工展开三个月大罢工\n\n（巴黎综合电） 法国国营铁路公司（SNCF）属下的员工将在2日（周一）晚上开始大罢工，以对马克龙政府的铁路公司改革计划表示抗议。此次罢工预计持续三个月，列车司机和其他员工将进行间歇性停工。\n\n环境电力与航空业也加入\n\n此外，垃圾收集工人、电力与能源业和法国航空的一些员工，也将从3日（周二）开始陆续展开罢工，掀起马克龙去年5月当选以来所面临的最大规模罢工潮。法航机组与地勤人员也宣布，另将于4月10日和11日罢工两天。\n\n法国国铁1日发布信息说，3日的交通会“非常混乱”，高铁列车（TGV）只有八分之一行驶，运作的区域列车约为五分之一，郊区通勤列车的班次则大多取消。\n\n该公司总裁佩皮提醒乘客，部分路线可能因为罢工而关闭，而问题还可能随着时间变严重，因为员工已宣布到6月28日前，每五天就会罢工两天。\n\n与以往法国国铁员工的罢工相比，此次行动时间之久，影响规模之大，都是前所未有。\n\n据了解，此次大罢工旨在抗议政府的国铁改革计划。计划包括开放竞争及取消国铁员工特权，例如近似终身雇用的保障、比一般劳工多一天有薪假、本人或亲属享有车票优惠价等。\n\n工会认为政府此举是让法国国铁迈向私有化的第一步，但政府予以否认。\n\n法国交通部长伯尔纳说，工会的行动“令人无法理解”；此前的民调显示，法国民众一般都支持政府的改革计划，但1日公布的最新调查显示，支持罢工的民众已越来越多。\n\nIfop的民调显示，46%的法国人认为罢工“有理”，比两周前多了四个百分点；认为政府应该继续推动改革的民众则占51%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20180403-847685", "site_title": "早说", "publish_date": "2018-04-03", "content": "早说\n\n说实话，针对俄罗斯的这种攻击，我不记得此前曾经发生过。我不记得历史上俄美关系遭遇过如此的崩溃状况。——早前美国政府宣布驱逐48名俄罗斯外交官和12名俄罗斯驻联合国的工作人员，俄罗斯随后基于对等的原则，将60名美国驻俄外交官列为不受欢迎的人。对此，俄罗斯驻美国大使安东诺夫表示，他不记得俄美关系曾经陷入如此糟糕的状况。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/2018-03-27t185002z_1723423512_rc1e83517220_rtrmadp_3_usa-trump-russia.jpg?VersionId=dzxddsuDcPBt73AVA13vIPePFb2zclNx?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847686", "site_title": "欧冠复赛首回合 与尤文狭路相逢 皇马养精蓄锐全力以赴", "publish_date": "2018-04-03", "content": "欧冠复赛首回合 与尤文狭路相逢 皇马养精蓄锐全力以赴\n\n尤文图斯前球星齐达内（右）将首次以主帅身份回到都灵。门神布丰要报去年决赛惨败给皇马的一箭之仇。（法新社）\n\n皇家马德里和尤文图斯将在明天的欧洲冠军联赛复赛首回合狭路相逢，争夺四强席位。这将是两队近四个赛季中，第三次在欧冠碰头。\n\n（都灵综合电）西班牙豪门皇家马德里（Real Madrid）和意大利劲旅尤文图斯（Juventus）将在明天凌晨（新加坡时间）的欧洲冠军联赛复赛首回合狭路相逢，为争夺四强席位斗得你死我活。\n\n这是两队近四个赛季中，第三次在欧冠碰头。2015年半决赛，尤文图斯两回合以3比2的总成绩险胜。2017年决赛，皇马则以4比1大胜“老妇人”，成功卫冕，摘下球会历来的第12个欧冠锦标。\n\n皇马目前在西甲联赛落后“领头羊”巴塞罗那（Barcelona）13分，已无望蝉联冠军。此外，该队在西班牙国王杯也早早遭到淘汰，因此对“银河战舰”来说，本季仅存的目标就是夺得欧冠冠军，否则将度过一个令人失望的赛季。\n\n皇马主帅齐达内（Zidane）之前表示，他希望下赛季继续率领这支球队征战，能否如愿，很大程度还要看他们在欧冠的表现。\n\n这名尤文图斯前球星将首次以主帅身份回到都灵。他最后一次在这里为老妇人效力，是在2005年3月，当时该队在欧冠16强赛以0比2不敌皇马。\n\n13年过去了，在那时候上场的两队球员中，就只剩下意大利门神布丰（Buffon）将参加明天的战役。去年5月的惨败，让布丰辉煌的职业生涯染上污点，明天将是他报仇雪耻的最佳机会。\n\n皇马近况极佳\n\n在经历了赛季初的低潮后，皇马现在已进入佳境，在各项赛事的近11场比赛中取得10场胜利，攻入36球，前线凶猛的火力让各队后卫闻风丧胆。\n\n为了让当家球星罗纳尔多（Ronaldo）养精蓄锐，齐达内并没有让“帅罗”参加周末的西甲联赛。这名葡萄牙前锋目前状态极佳，本季欧冠已攻入12球，在射脚榜上领先群雄，明天有望再为球队建功。\n\n除了帅罗之外，皇马的另一主将贝尔（Bale）在周末对垒拉斯帕尔马斯（Las Palmas）时踢满90分钟，并独进两球，协助银河战舰以3比0大传捷报，也是尤文图斯不可不防的危险人物。\n\n尤文图斯目前在意甲积分榜上，以四分的优势领先排名第二的那波利（Napoli），此外还将与体育米兰（AC Milan）争夺意大利杯冠军，有望成为本季“三冠王”。\n\n不过，老妇人主帅阿莱格里（Allegri）表示，他们将把重心放在意甲冠军上，以免意甲和欧冠两头不着岸。\n\n在周末战胜体米的联赛中，中卫基耶利尼（Chiellini）和翼将夸德拉多（Cuadrado）都已伤愈复出。阿莱格里现在希望，另一名后卫桑德罗（Sandro）和前锋贝尔纳代斯基（Bernardeschi）也能在明天回返赛场。\n\n皇马方面，后卫纳乔（Nacho）拉伤腿腱，能否上场还是未知数。不过，队长拉莫斯（Ramos）已恢复训练，预料能率领队友对抗强敌。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/2.jpg?VersionId=h3v1i0XnFq5sMkP.ryzHupsHz6siQOIp?o=zbimg&oloc=se", "alt_text": "尤文图斯前球星齐达内（右）将首次以主帅身份回到都灵。门神布丰要报去年决赛惨败给皇马的一箭之仇。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847690", "site_title": "美国职业篮球赛 马刺终结火箭11连胜", "publish_date": "2018-04-03", "content": "美国职业篮球赛 马刺终结火箭11连胜\n\n马刺前锋盖伊（右）投篮，火箭球星哈登积极防守。（法新社）\n\n（圣安东尼奥综合电）凭着阿尔德里奇（Aldridge）和盖伊（Gay）的优异表现，圣安东尼奥马刺（San Antonio Spurs）在前天举行的美国职业篮球赛（NBA）中，主场以100比83击败休斯敦火箭（Houston Rockets），终结了后者的11连胜。\n\n阿尔德里奇独取23分和14个篮板，盖伊添得21分，协助马刺战胜全联盟战绩最佳的火箭。\n\n马刺获胜后，以45胜32负的战绩排名西岸第四，连续第21年进入季后赛应当不成问题。火箭的战绩为62胜15负，已确定能以首号种子的身份进入季后赛，将一路获得主场优势。\n\n马刺头号球星伦纳德（Leonard）前天再次缺阵。不过，他的右脚伤势已复原得七七八八，应该能赶上季后赛。\n\n谈到伦纳德时，马刺主教练波波维奇（Popovich）透露，这名前锋目前在纽约进行最后的康复训练。\n\n他说：“球队的医疗团队已认为伦纳德可以上场，但为了安全起见，他目前正在纽约与自己的医疗团队进行康复训练。我不知道他的医疗团队决定几时让他重回赛场，当他准备好时，他就会回来。伦纳德非常努力要恢复作战状态，这是他到纽约的原因。他去那里，不是去看百老汇表演的。”\n\n26岁的伦纳德本赛季只为马刺打了九场比赛，场均获得16.2分和4.7个篮板，他最后一次上阵是在1月13日。马刺如果要在季后赛走得更远，就需要这名两届最佳防守球员尽快归队。\n\n勇士力挫太阳\n\n在前天另一场比赛中，上届总冠军金州勇士（Golden State Warriors）在第三节发威，最终以117比107力挫菲尼克斯太阳（Phoenix Suns）。\n\n太阳此仗三军用命，希望能结束尴尬的14连败，但事与愿违。勇士在第三节打出一波17比2的进攻高潮，让太阳失去了爆冷获胜的希望。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj3v1v5i9vlz72o73z_02171545_yinlu.jpg?VersionId=eLLzzEgV7WC16AA7UmUQ8g8aqRU_uXHv?o=zbimg&oloc=se", "alt_text": "马刺前锋盖伊（右）投篮，火箭球星哈登积极防守。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847687", "site_title": "迈阿密网球公开赛 伊斯内尔首夺大师赛桂冠", "publish_date": "2018-04-03", "content": "迈阿密网球公开赛 伊斯内尔首夺大师赛桂冠\n\n美国好手伊斯内尔热烈庆祝夺得个人第一个大师赛冠军。（今日美国）\n\n（迈阿密综合电）在职业男子网球员协会（ATP）巡回赛征战11年后，美国“重炮手”伊斯内尔终于首夺大师赛冠军。\n\n32岁的伊斯内尔在前天的迈阿密网球公开赛男单决赛中先衰后盛，以6比7（4比7）、6比4、6比4险胜第四种子德国的兹维列夫，赢得桂冠。\n\n被列为第14种子的伊斯内尔在2007年转为职业球员，曾三次打进隶属大师赛赛事的男单决赛，但都与大师赛冠军擦肩而过。\n\n伊斯内尔前天获得主场球迷一面倒的支持，终于成为八年来首位拿下这项赛事桂冠的美国男将。他在赛后表示，能在职业生涯取得突破，最大原因是心理素质已更强大。\n\n他说：“以前我在场上太紧张，关键时刻犹豫不决，所以总是拿不下比分非常接近的比赛。现在我已克服了这个障碍，每场比赛都很清醒放松。当然，我相信结婚让我变得更成熟，很多球员在婚后都有出色的表现，例如英国的默里。我现在的生活很稳定，这让我能专注在网球上。”\n\n这次夺冠，让伊斯内尔的世界排名升至第九位，成为美国排名最高的男球员。他说：“能在如此艰难的情况下完成逆转，这种经历很难被复制。接下来就看我能否持续这样的发挥，取得更大的成就。”\n\n现年20岁的兹维列夫与伊斯内尔是好友。伊斯内尔说：“他14岁的时候，我们开始一起训练，他15岁时就曾打败我。我当时就想，这个孩子很有天赋。他能取得现在的成绩，我一点也不惊讶。”\n\n兹维列夫在打完迈阿密公开赛后，必须马不停蹄地赶到西班牙，参加本周德国对垒西班牙的戴维斯杯复赛。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/2018-04-01t201926z_904684974_nocid_rtrmadp_3_tennis-miami-open.jpg?VersionId=qm7HZVhEgd7.I78zWx8niJv.ymOWNDd2?o=zbimg&oloc=se", "alt_text": "美国好手伊斯内尔热烈庆祝夺得个人第一个大师赛冠军。（今日美国）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847692", "site_title": "一周内第二份合约 约瑟林代言星展银行", "publish_date": "2018-04-03", "content": "一周内第二份合约 约瑟林代言星展银行\n\n我国奥运冠军泳手约瑟林与星展银行签下三年合约。（星展银行提供）\n\n转为职业运动员仅一个星期，我国奥运冠军泳手约瑟林已签下第二份代言合约。\n\n星展银行昨天发文告宣布，与2016年里约奥运男子100米蝶泳金牌得主约瑟林签下三年合约。这是约瑟林在短短一个星期内接到的第二份合约，他在上个星期一成为德国时尚品牌Hugo Boss的代言人。\n\n现年22岁的约瑟林将参与星展银行推出的一系列社区活动，以及在社交媒体平台上与新加坡年轻一代互动。星展银行也将配合约瑟林的训练时间表，为他安排实习与培训计划。\n\n约瑟林在文告中说：“自从在2016年赢得新加坡史上首枚奥运金牌，我感受到了大家给我的爱与关怀。我在过去两年取得了更多成就，但也尝到了失败的滋味。从胜利的高点到失败的低点，我将为2020年东京奥运会更刻苦训练。”\n\n据悉，约瑟林与星展银行的代言合约总值达到七位数。\n\n约瑟林在上个月底的美国大学体育总会（NCAA）男子游泳锦标赛结束后第二天，转为职业运动员。他将在本学期结束时，获得得克萨斯大学奥斯汀分校商科学士学位。\n\n星展银行新加坡总监林森成认为，约瑟林致力于成为奥运冠军的决心，与银行有相似之处。\n\n林森成说：“约瑟林秉持着坚定不移的决心，实现从小怀抱成为游泳冠军并为新加坡争光的梦想。我们相信，星展银行在努力实现梦想的道路上，与约瑟林一样，心中都有一个随时能被燃烧起来的火花。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zhvblz5jhhup5hu73x_02182947_yinlu.jpg?VersionId=7D1croDr_DxtPlS2ma7kWan54jW38X_H?o=zbimg&oloc=se", "alt_text": "我国奥运冠军泳手约瑟林与星展银行签下三年合约。（星展银行提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847689", "site_title": "主场不敌热刺 蓝军争四希望渺茫", "publish_date": "2018-04-03", "content": "主场不敌热刺 蓝军争四希望渺茫\n\n中场阿利（中，白衣）梅开二度，协助热刺反败为胜。（路透社）\n\n（伦敦综合电）“蓝军”切尔西（Chelsea）在前天的英超联赛遭遇重挫，主场败给“热刺”托特纳姆（Tottenham），争夺前四的希望已十分渺茫。\n\n蓝军输了这场关键性战役，目前在积分榜上以56分排名第五，落后第四名的热刺八分，在本季英超剩下七场比赛的情况下，就算最死忠的切尔西球迷，也不会相信该队有机会追上托特纳姆。\n\n贵为上届冠军，蓝军现在连前四也进不了，主帅孔特（Conte）在赛季结束后，恐怕将面临“下课”的厄运。\n\n热刺上一次在斯坦福桥球场取胜，还要追溯到1990年2月，托特纳姆这次总算终结了在这里28年不胜的尴尬纪录。\n\n除了击败强敌，热刺也迎来了另一个好消息。头号射脚凯恩（Kane）脚踝伤势提前复原，在第74分钟替补韩国球星孙兴慜上阵，虽然没有进球，但能看到他重回赛场，已让托特纳姆球迷兴奋不已。\n\n这场比赛，蓝军在第30分钟率先破门。当时，摩西（Moses）将球吊入禁区，西班牙前锋莫拉塔（Morata）顶球入网。不过，热刺在上半场结束前，由丹麦中场埃里克森（Eriksen）射进“世界波”，扳平比分。\n\n下半场，英格兰中场阿利（Alli）在第62分钟和第66分钟梅开二度，使托特纳姆以3比1逆转取胜，大大增加了获得下赛季欧洲冠军联赛资格的机会。\n\n孔特赛后表示，只要还有一线希望，蓝军就不会放弃争夺第四名。他说：“我们错失了与热刺缩小积分差距的大好机会，但切尔西还有七场联赛要踢，我们必须做到最好，直到赛季结束。到那时候，积分榜将真正反映球队这个赛季的表现。\n\n“要夺得英超冠军不是一件简单的事。上赛季我们夺得了冠军，或许这个赛季我们在组建球队时可以做得更好。不过，别忘了切尔西两年前还排名英超第10。”\n\n在前天的另一场比赛中，“炮兵”阿申纳（Arsenal）主场发威，凭着下半场的三个进球，让斯托克（Stoke）惨吞三个光蛋。\n\n奥巴梅扬（Aubameyang）在第75分钟踢进罚球，然后在11分钟后锦上添花，使炮兵稳操胜券。法国射脚拉卡泽特（Lacazette）在完场前再射进一个罚球，协助阿申纳以3比0大获全胜。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zizaf3pqad166f8xbqg_02171532_yinlu.jpg?VersionId=oxzXShGiAm96qNGIQaciUvCJBqE7hgiK?o=zbimg&oloc=se", "alt_text": "中场阿利（中，白衣）梅开二度，协助热刺反败为胜。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847688", "site_title": "拜仁技高一筹 塞维利亚主场难胜", "publish_date": "2018-04-03", "content": "拜仁技高一筹 塞维利亚主场难胜\n\n拜仁前锋莱万多夫斯基上一仗连中三元，本季德甲联赛已进账26球。（路透社）\n\n（塞维利亚综合电）尽管在上周末的西甲联赛主场以2比2踢和“领头羊”巴塞罗那，较早前更在欧洲冠军联赛16强将英超劲旅“红魔”曼联（Man Utd）淘汰出局，但相信在明天凌晨（新加坡时间）的欧冠复赛首回合，塞维利亚（Sevilla）主战德甲劲旅拜仁慕尼黑（Bayern Munich）仍难有胜望。\n\n即使在2014年至2016年间，缔造了欧洲联赛时代史无前例的三连冠，但塞维利亚踢欧冠的经验不多，因此被视为本季欧冠八强实力最弱的球队。反观拜仁不但是欧冠常客，过去三季更至少打入半决赛，今仗即使客场作战，仍备受看好。\n\n况且，只差一两步就将实现德甲联赛卫冕的拜仁，上周末还在主场以6比0横扫多特蒙德（Dortmund）。这场比赛，拜仁首席射脚莱万多夫斯基（Lewandowski）上演“帽子戏法”，两名进攻中场穆勒（Muller）和哈梅斯·罗德里格斯（James Rodriguez），以及翼锋里贝里（Ribery）也各进一球，助拜仁高奏凯歌。\n\n莱万目前以26个进球稳坐德甲射脚榜榜首，穆勒继前个周末助德国国家队主场扳平西班牙后，上周末联赛再度进球，罗德里格斯则除了在上仗攻进一球外，还贡献了两次助攻。三人配合默契十足，塞维利原本就不是太稳固的后防恐怕难以招架。\n\n比起防守，塞维利亚更擅长进攻，尤其是反击战。上周末对巴塞的比赛，他们便趁对手防守失误，靠反击以2比0领先，可惜到了完场前两分钟被巴塞前锋苏亚雷斯（Suarez）与替补上场的球星梅西（Messi）扳平比分。\n\n该场比赛，塞维利亚主帅蒙泰拉（Montella）收起了主力前锋本耶德（Ben Yedder），相信是为本仗留力。\n\n这名法国射脚在本季欧冠表现亮眼，目前以八球居射脚榜次席，仅次于皇家马德里球星罗纳尔多，因此他明天料将回归塞维利亚首发阵容，为球队负起进球重任。\n\n比起塞维利亚，拜仁不论欧冠经验、实力还是状态都有过之而无不及，今仗应能反客为主，为进入四强铺平道路。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/fbl-ger-bundesliga-bayern-munich-dortmund-165850.jpg?VersionId=ffj3BFyS6pbIl.BDMBRB8yIyRsxbYrRr?o=zbimg&oloc=se", "alt_text": "拜仁前锋莱万多夫斯基上一仗连中三元，本季德甲联赛已进账26球。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/beauty-health/story20180403-847697", "site_title": "室内空气有多脏？", "publish_date": "2018-04-03", "content": "室内空气有多脏？\n\n印度尼西亚烟雾来袭时，本地公众格外关注空气素质。（法新社）\n\n空气污染影响身心健康，但许多人把空气素质，特别是室内空气素质，视为理所当然。\n\n呼吸科高级顾问医生翁子涛副教授受访分享：除了多留意户外空气素质，也要积极确保室内空气干净；吃好，睡好，也要呼吸得好，才能给健康加分。\n\n你清楚今天的空气污染指数（PSI），或一小时PM2.5指数吗？\n\n空气素质对健康有显著影响，但除非烟雾来袭，或是空气出现明显异象，否则很多人不会主动查询空气素质。\n\n伊丽莎白医疗中心呼吸与重症监护医学高级顾问医生翁子涛（Philip Eng）副教授上个月接受美国多元科技企业3M之邀，在车内空气净化器的推介会上主讲室内空气素质。讲座结束后，他接受联合早报记者访问时说：“很多新加坡人认为本地空气素质良好，其实不一定，只是大家没主动留意空气污染指数，所以对空气素质一知半解。”\n\n他举例：世界卫生组织为PM 2.5悬浮颗粒浓度定下的健康指标是10 μg/m3（每立方公尺不超过10微克），但全球超过九成城市（包括新加坡）往往达不到这个目标。\n\n根据世卫组织国际癌症研究署（IARC）2013年的分析，室外空气污染，特别是空气中的悬浮微粒会致癌，最高风险的包括肺癌和膀胱癌。悬浮微粒主要成分有硫酸、硝酸盐、氨、氯化钠、黑炭和矿尘（mineral dust）等，直径少于10微米（microns）的悬浮微粒可深入肺部，长期接触会增加患上心血管以及呼吸疾病的风险。\n\n短期接触也可能出现健康问题：2015年东南亚被烟霾笼罩，美国哈佛和哥伦比亚大学研究员对此展开研究，结果发现：烟霾可能造成新、马、印三地超过10万人过早死亡。研究员估计：印度尼西亚的过早死亡人数为9万1600人，马来西亚有6500人，本地则有2200人。\n\n翁子涛副教授说：“这是相当罕见的大型烟雾相关研究，研究员估计的过早死亡人数相当高，值得进一步探究。”\n\n伊丽莎白医疗中心翁子涛医生\n\n室内空气也有污染问题\n\n户外空气污染怎么影响健康？这类研究其实不多，有关室内空气污染的研究更是少之又少。翁子涛副教授说：“现在有越来越多科学证据显示，室内空气污染其实也会影响健康。”\n\n他指出：室内空气污染最常见的“罪魁祸首”是香烟。烟民抽烟后遗留在衣服、墙壁、地毯、油漆、家具以及皮肤上的烟草残留物又称三手烟，是目前危害最广泛、最严重的室内空气污染。“过去三四年出现了更多关于‘三手烟’的研究，显示三手烟会和衣服、家具等不同物质产生化学反应，产生新致癌物质。”\n\n即便不抽烟，还是可能在室内接触三手烟以外的污染物质如宠物毛发和唾液、霉菌，以及某些建筑材质包含的化学物质，例如某些复合地板（laminate flooring）可能把甲醛（formaldelyde）释放空中。\n\n此外，室内空气包括车内空气。翁子涛副教授引述2017年一项关于轿车内空气素质的研究报告说明：即便是全新轿车，车内空气还是存在有害物质，例如二甲苯（Xylene）、 甲苯（Toluene）、十二烷（dodecane）、乙基苯（ethylbenzene）和均三甲苯 trimethylbenzene）。这些物质可能存在于车内皮革防腐剂。\n\n他以甲苯为例说明这些物质可能造成的健康风险：“甲苯对中央神经系统和呼吸系统都有负面影响，也可能导致头痛和作呕感，长期来说还可能影响生殖和认知功能。 ”\n\n室内空气干净的数个方法\n\n空气污染造成的健康问题可大可小，怎么做才能确保室内空气干净？\n\n翁子涛副教授说：“首先要知道室内空气是否比室外空气干净。如果室外空气较干净，就打开门窗，确保空气流通。要是室外空气污染，那就关紧门窗，并启动冷气或空气洁净机。当然，冷气机必须定期维修。”\n\n他建议把空气洁净机放在睡房，而且选购时要留意器材的CADR（空气颗粒去除率），并根据睡房大小选择适宜型号。\n\n此外，霉菌是空气污染一大来源，因此要常检查家居环境，特别是厕所和厨房水槽底下，确保没有霉菌生长。\n\n至于办公室空气，雇主即便不安装空气洁净机，也应该定期维修冷气，确保冷气正常运作，才能有效洁净室内空气，避免影响员工健康。不过，如果雇主忽略这一方面的工作，翁子涛副教授建议员工自己戴上口罩，至少可过滤直径较大的悬浮颗粒。\n\n翁子涛副教授说：“最重要的是多留意环境，才能注意到室内空气是否干净。有些污染体不易察觉，某些异味也可能因为渐渐习惯而无法觉察到，所以一定要提高意识，时时关注。”\n\n不管是二手烟或三手烟，都对健康不利。（档案照）\n\n清净室内　空气三不\n\n要确保室内空气清新，记得翁子涛副教授提出的三“不”：\n\n·不用增湿器\n\n“本地天气潮湿，水分又是霉菌和细菌滋长的温床，所以没有必要安装增湿器（humidifier ）。”\n\n·不在室内吸烟\n\n“二手烟和三手烟都对健康有害，三手烟更不容易去除。”\n\n·居家不留过敏原\n\n“有些人会对宠物的毛发和唾液过敏，植物的花粉和落叶上的霉菌也可能是过敏原。留在家时眼部和鼻子发痒，离开住家就没事，那可能就是这些过敏原作祟，所以要考虑是否不养宠物，或把植物放到屋外。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6w4xpccx72x1axifnl5b_02153820_chewsl.jpg?VersionId=Rr45uLp5eFSp8X028qi.kGycVDXH2sBY?o=zbimg&oloc=se", "alt_text": "印度尼西亚烟雾来袭时，本地公众格外关注空气素质。（法新社）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_7_Small.jpg", "alt_text": "20180403_7_Small.jpg", "caption": "伊丽莎白医疗中心翁子涛医生"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_Large.jpg", "alt_text": "20180403_Large.jpg", "caption": "不管是二手烟或三手烟，都对健康不利。（档案照）"}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847694", "site_title": "附加四洞平手 朴仁妃与佩妮拉隔日再战", "publish_date": "2018-04-03", "content": "附加四洞平手 朴仁妃与佩妮拉隔日再战\n\n韩国女将朴仁妃（左）与瑞典选手佩妮拉因天色变暗，必须等到隔天再分胜负。（今日美国）\n\n（兰乔米拉综合电）附加四洞仍无法分出胜负，韩国女将朴仁妃与瑞典选手佩妮拉必须多等一天，再继续争夺全日空女子高尔夫球赛的冠军杯。\n\n作为本季首项大赛的全日空高球赛，战情异常激烈。朴仁妃与佩妮拉前天在标准杆五杆的第18洞，四次打成平手，无法在夜幕降临美国加州兰乔米拉前，分出胜负。两人因此必须等到隔天，再一决高下。\n\n朴仁妃、佩妮拉与美籍韩裔女将宋敏英在完成四圈比赛时，各以低于标准杆15杆的273总杆数交卷，并列第一。按照规则，这三名女将必须进入附加赛，争夺冠军。\n\n三人首两次都在第18洞取得平标准杆成绩，但朴仁妃与佩妮拉却在第三次埋下“柏蒂”（比标准杆少一杆），淘汰了再平标准杆的宋敏英。美国前首号业余球员宋敏英因此获得季军。\n\n到了附加赛第四回合，天色已暗，球场打开了周围的照明灯。世界排名第九的朴仁妃（29岁）尝试从远距离推杆抓柏蒂，但球却滚过洞口。幸好她下一杆把球送入洞中，把附加赛逼入第五回合，保住第八次夺取大赛冠军的希望。\n\n她说：“最后一个附加洞已经很暗了。在黑暗中推杆，我竟然做得到。我觉得，我有点紧张，因为我不是很喜欢第18洞。我在那里好几次只是平标准杆，勉强继续打下去。我们明天终于要打另一个洞，这让我好兴奋。”\n\n附加洞第五回合将在标准杆四杆的第10洞进行，世界排名第95的佩妮拉（31岁）到时将继续为个人首个大赛及美巡赛冠军奋斗。\n\n她说：“我在附加赛中一点也不紧张。我当然希望击败其他对手，但我感觉没什么好输的。我一整天都在奋斗，这只是最后的一个奖励。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/2018-04-02t025815z_1860998865_nocid_rtrmadp_3_lpga-ana-inspiration-final-round.jpg?VersionId=p4LPMDGZsfgZWSBgGn7i1PHHuVbbRQo2?o=zbimg&oloc=se", "alt_text": "韩国女将朴仁妃（左）与瑞典选手佩妮拉因天色变暗，必须等到隔天再分胜负。（今日美国）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/sports/story20180403-847693", "site_title": "世界名将齐聚一堂 黄金海岸金光闪闪", "publish_date": "2018-04-03", "content": "世界名将齐聚一堂 黄金海岸金光闪闪\n\n马来西亚羽毛球名将李宗伟曾两次摘取共运会男单金牌。（法新社）\n\n尽管少了两大体育强国美国与中国，但四年一度的共运会仍将吸引不少世界级的顶尖运动员参加，如牙买加飞人布莱克、马来西亚羽毛球名将李宗伟、英格兰“跳水金童”戴利与蛙泳好手皮迪，以及我国乒乓球女将冯天薇。\n\n（黄金海岸综合电）第21届共和联邦运动会明天（4月3日）将在澳大利亚黄金海岸举行开幕式。来自71个国家与地区的运动员将在开幕后的11天，争夺19个项目的275枚金牌。\n\n尽管少了两大体育强国美国与中国，但这项四年一度的体坛盛会仍将吸引不少世界级的顶尖运动员参加，因此不少项目的水平其实不会差奥运会太远。\n\n这里介绍五位将在本届共运会亮相的明星运动员。\n\n田径是每一个运动会不可或缺的重要项目，“闪电飞人”博尔特一直是过去几届大型运动会的巨星。\n\n随着这位牙买加飞人的退役后，大家都在等待其接班人的出现，因此本届共运会或许将是布莱克走出博尔特影子的最佳时刻。\n\n同样来自牙买加的布莱克（28岁）拥有男子100米与200米史上第二快成绩，仅次于博尔特。\n\n不过，布莱克因为缺席上届格拉斯哥共运会，所以从未获得共运会奖牌。\n\n外号“野兽”的布莱克透露，本次以运动会大使身份出席共运会的博尔特，看好他夺冠。布莱克说：“博尔特对我说：‘等我来到澳洲，如果你不赢的话，就会有问题了。’”\n\n自1990年共运会起，马来西亚羽毛球队每一届都至少带回两枚金牌，本届料将把夺金希望放在男单名将李宗伟身上。这位世界前首号球员战绩辉煌，包括在2006年与2010年两次摘取共运会男单金牌。他因伤错过了四年前的上届共运会。\n\n或许最让李宗伟遗憾的是，他三次打进奥运会决赛，三次都收下银牌。他在2008年与2012年两次败给中国的林丹，2016年败给另一位中国好手谌龙。所幸的是，35岁的李宗伟在本届共运会不会遇到林丹或谌龙，有望第三度称王。\n\n外表俊俏的“跳水金童”戴利（23岁），不但是英格兰代表团在跳水项目摘取金牌的希望，他也是本届共运会最闪耀的巨星之一。\n\n英格兰“跳水金童”戴利是本届共运会最闪耀的巨星之一。（路透社）\n\n2010年共运会，年仅16岁的戴利摘取男子10米跳台个人与双人两枚金牌，一鸣惊人。他在上届共运会蝉联10米跳台个人冠军，双人项目屈居亚军。拥有两枚奥运铜牌的戴利将在本届共运会10米跳台个人赛寻求“三连冠”，同时亮相三米跳板双人赛。\n\n同样代表英格兰的男子100米蛙泳奥运冠军皮迪（23岁），是蛙泳50米与100米的世界纪录保持人，因此被看好在本届共运会100米蛙泳赛中蝉联冠军。近四年未尝败绩的皮迪近况十分火热，他甚至扬言将在黄金海岸创造新世界纪录。\n\n新加坡代表团派出了60名运动员参加本届共运会，其中一位具备夺金实力的运动员当然是乒乓球女将冯天薇。\n\n我国乒乓球女将冯天薇将寻求蝉联女团、女单与女双三项冠军。（路透社）\n\n世界排名第四的冯天薇（31岁）四年前夺得了女团、女单与女双三枚金牌，助我国乒乓球队横扫了上届共运会七个项目中的六枚金牌，因此她这次自然希望捍卫这三项冠军，继续为国争光。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/files-badminton-cgames-2018-gold_coast-043933.jpg?VersionId=NGWYyJu7tn14R11WiIgmeOXHE0vC.MWN?o=zbimg&oloc=se", "alt_text": "马来西亚羽毛球名将李宗伟曾两次摘取共运会男单金牌。（法新社）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_spn_commonwealth1_Large.jpg", "alt_text": "20180403_spn_commonwealth1_Large.jpg", "caption": "英格兰“跳水金童”戴利是本届共运会最闪耀的巨星之一。（路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_spn_commonwealth2_Large.jpg", "alt_text": "20180403_spn_commonwealth2_Large.jpg", "caption": "我国乒乓球女将冯天薇将寻求蝉联女团、女单与女双三项冠军。（路透社）"}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/health/story20180403-847696", "site_title": "以重返工作岗位为复原目标", "publish_date": "2018-04-03", "content": "以重返工作岗位为复原目标\n\n（iStock图片）\n\n研究显示，受伤或生病后，在康复过程中如果还能继续投入适当的工作与活动，对患者的健康状况或整体韧性和心态都会有好处。\n\n56岁的T先生是个巴士车长，最近因为右肩疼痛而影响工作能力，在综合诊疗所一位医生的推荐下来向我求诊。\n\nT先生是个相当健康的中年男子。上世纪七八十年代新加坡大兴土木建设新组屋时他正好踏入社会，便选择从事木工。到了1990年代成了家，太太又怀了第二胎，他有意寻找一份较安稳的工作，于是接受再训练，转行当起了巴士车长。\n\n症状影响工作和生活\n\nT先生受右肩疼痛困扰已有两个月了。起初症状并不显著，他是在转动巴士驾驶盘时第一次感觉疼痛，尤其在拐弯处需要大幅度举起或旋转右肩，疼痛愈发显著。\n\n过了不久，肩关节开始僵硬了。他太太告诉我，她先生右身侧睡时感觉疼痛。他是右撇子，许多习惯用右手进行的日常动作如梳头、穿衣脱衣等都觉得困难；甚至连位置及肩的灯掣，开灯关灯时都够不着。\n\n何谓“五十肩”？\n\nT先生患上的是“粘黏性关节囊炎”（adhesive capsulitis），或简称“肩周炎”，俗称“五十肩”、“冰冻肩”（frozen shoulder）；指的是肩关节囊因为发炎造成粘黏，致使肩关节活动受限。\n\n目前本地尚未有相关的具体数据资料，但一般来说，总人口的2%至5%受‘五十肩’所困扰，患病初期主要是疼痛，之后就会演变为肩关节紧绷僵硬，总会持续好几个月才能逐渐好转。\n\n“五十肩”确切导因至今不明确，但肩膀曾经受创，或者身患糖尿病或甲状腺等病症，都可能增加患上肩周炎的风险。\n\n工作有益于身心健康\n\n由于肩痛问题影响了T先生的工作能力，他被迫请病假长达一个月。起初公司没法为他安排其他更适合的替代职务，让他觉得自己很没用，一度非常沮丧。\n\n大家都知道，一个人脱离日常的生活岗位太久，包括一阵子没工作，对个人的生理、心理和社会健康状况都会有影响。工作，可说是个人身份认同的一个重要基础。美国职业与环境医学院发表的一份政策声明就如此说过：“对在职成人来说，一个人在复原期间，或者哪怕身受慢性损伤或身患残疾，如果能够通过适当的活动和工作尽可能地全面投入生活，绝对有助于推动健康，从整体上改善人生的前景。”\n\n工作，不仅仅是为了养家糊口，提供生活所需，还为我们的人生注入价值与意义。研究显示，受伤或生病后，在康复过程中如果还能继续投入适当的工作与活动，对患者的健康状况或整体韧性和心态都会有好处。\n\n恢复工作好过在家休养\n\n虽然肩周炎可以治愈，却需要好一段时间。从职业健康的角度说，T先生的治疗目标不只是如何帮他治好肩周炎，更在于怎么把身体状况对他日常生活的影响减至最低，尤其是减少因此而脱离工作岗位的时间，让他在符合健康需求、合理安全的情况下尽可能恢复职务。\n\n我让T先生服食含消炎成分的止痛药，以缓解肩痛的症状。他也开始接受物理治疗，学习如何每天伸展肩部和手臂。我也同他的雇主一起商讨如何在他完全复原之前的这段期间，安排他做其他同样有生产力的适当工作。结果巴士公司让他协助指导新入行的巴士车长，帮助新同事熟悉所分配到的巴士路线。\n\n像我一样的职业医科专科医生可以与主治医生合作，帮助多种不同病症的患者，如类似T先生情况的肌肉骨骼疾患病人、慢性心脏及肺部疾病患者。我们的专注点是加强患者的职业健康，促使患者能尽早重返工作岗位。我们经常会与雇主一起探讨如何重新安排工作，或调整原本的职务以配合患者的身体功能，让患者能在继续接受治疗与复健的过程中，也能同时担负起适当的工作。必要时，职业医科医生也会充当患者、雇主、保险业者和政府部门之间的主要协调人，尤其涉及工伤赔偿的时候。\n\n医疗护理如果也能同时包含职业健康考量，病患也会更快康复，这已是不争的事实。一些工伤案例的研究调查显示，患者如果因伤疾旷工超过三个月，一年后还无法复工的概率高达50%。\n\nT先生在接下来三个月里的复原状况令人满意，也不需要动手术。最重要的是，他在复原期间还能继续回到职场，在薪金不调整的情况下改做其他较适当却也同样有意义的工作。他如今已完全康复，又恢复了之前的驾驶巴士的工作，也满心期待能为公司再服务25年。\n\n（作者是新加坡中央医院职业与环境医科部门顾问医生兼处长）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj94wdoru115u1wdbqj_02150302_chewsl.jpg?VersionId=54Fdz_MwWlrAxjL1SIufJYrkvQ_LpLCP?o=zbimg&oloc=se", "alt_text": "（iStock图片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/lohas/story20180403-847698", "site_title": "中日韩联手晚期肠癌化疗有新突破", "publish_date": "2018-04-03", "content": "中日韩联手晚期肠癌化疗有新突破\n\n（中新社）中日韩三国专家团队实现晚期肠癌化疗新突破，接受改良治疗方案的患者，平均生存期达到17个月。中山大学附属肿瘤医院日前称，该研究首次证实改良的治疗方案有效且耐受性良好。\n\n结直肠癌是世界第三大常见恶性肿瘤。近10年，中国结直肠癌的发病率呈明显上升趋势。对于不可手术治愈的晚期结直肠癌，即便通过全身性化疗控制，5年生存率仍不足10%。\n\n中山大学附属肿瘤医院院长徐瑞华介绍，对于晚期结直肠癌患者，目前有一套国际指南推荐的双药联合化疗标准方案。然而，该国际标准方案需进行每两周一次，长达46小时的输液，并且治疗前患者须接受中心静脉插管的手术，应用极为不便。\n\n为解决上述难题，由中日韩98家医院组成的国际多中心研究团队开展了一项针对一线治疗失败后的晚期结直肠癌患者的大型国际多中心III期临床试验——AXEPT研究，该研究耗时3年余，共入组650名一线化疗失败的晚期结直肠癌患者。\n\n研究显示，接受改良方案的患者，平均生存期达到17个月，超过了接受上述国际标准方案的患者的15个月平均生存期，同时，不良反应发生率大幅度降低，其中血液学毒性的发生率更是降低一半以上。\n\n在《柳叶刀肿瘤》同期发表的专家述评中，澳大利亚胃肠临床研究协作组长提摩西·普莱斯说，口服化疗药物的化疗方案能使治疗更简化；改良的XELIRI方案将有望替代现国际标准方案成为世界范围内，尤其是亚洲晚期结直肠癌患者新的标准化疗方案。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/beauty-health/story20180403-847695", "site_title": "七大最不卫生习惯", "publish_date": "2018-04-03", "content": "七大最不卫生习惯\n\n室内游乐场暗藏许多病毒性疣和真菌，容易导致皮肤病的传染。（iStock图片）\n\n眼睛看得到的肮脏，人们多会防范；眼睛看不到的病菌，或是平时人们忽略的一些不卫生的生活习惯与行为，才是致病关键。记者为你罗列“七大最不卫生”的地方​与​生活习惯和行为。\n\n环境和个人卫生向来备受关注。每天与人与事物接触，个人暴露在藏菌纳垢的环境中，最容易感染病毒与病菌。\n\n4月7日（本周六）是世界卫生日（World Health Day），其主题是“全民健康覆盖：每一个人，每一个地方”。世界卫生组织将开展一系列活动，重点关注全民健康覆盖工作，今年的口号是“人人享有卫生保健”，加强每个人的卫生与健康意识。\n\n放眼周遭，眼睛看得到的肮脏，人们多会防范。眼睛看不到的病菌，或是平时人们忽略的一些不健康的生活习惯与行为，才是致病关键。\n\n这里，给读者罗列“七大最不卫生”的地方​与​生活习惯和行为。\n\n用自来水清洗隐形眼镜，容易引发眼疾。（iStock图片）\n\n1自来水含微生物\n\n莱佛士眼科医疗中心眼科及航空医学顾问医生陈江利说：“我们经常听到病人说，他们戴隐形眼镜感觉不适或掉出来时，就用自来水清洗，然后戴回去。虽然新加坡的水源是世界上最卫生之一，可以扭开水喉饮用，但这种‘便利’不表示即是卫生，自来水里藏存许多微生物，用它清洗隐形眼镜，将增加相关眼睛感染疾病。”\n\n他说，经常戴隐形眼镜者，应随身携带无防腐剂的眼睛润滑液，眼睛感觉干燥时随时点滴滋润，同时避免长时间配戴隐形眼镜。\n\n如果隐形眼镜意外脱落在衣服、桌子或电脑键盘上，应马上丢弃，更换新的隐形眼镜，或戴上眼镜。\n\n陈江利医生\n\n陈医生指出，许多人游泳时戴着隐形眼镜，再套上泳镜，这也是不卫生的，因为池水含氯化物，它不是消毒水，渗透进入眼镜，所含有的微生物同样容易发生感染，导致眼疾。”\n\n他建议最理想的做法，是不要戴隐形眼镜游泳，而是配戴有度数的泳镜。如果到海中潜水，那比泳池的水更不卫生，必须配戴含有度数的潜水镜。\n\n2室内游戏场　是细菌温床\n\n资深皮肤科顾问医生廖蕙敏接受联合早报采访时，说出一个最让人容易遗忘的地方——儿童室内游戏场，这里也是细菌的温床。\n\n它哪里不卫生？许多孩童，包括他们的父母，都有可能随身把病毒性疣（viral warts）、真菌感染（fungal infection，尤其是脚部）、手足口症和水痘等皮肤疾病带入室内游戏场。要预防受到感染，游戏时应穿上袜子，游戏前后清洗双手等。\n\n她指出，室内游戏场让孩童在免受户外日晒雨淋下，学习运动、感官和社交技能。但是，如果孩子感到不适，应避免到室内游乐场。在一些室内游乐场，现场有人详细检测孩童和大人的体温和皮肤，这是可取的防范措施，让人玩得更放心。\n\n3桑拿浴易滋长细菌\n\n桑拿浴或按摩浴缸（jacuzzi），也是常被人忽略而极不卫生的地方。\n\n廖蕙敏医生说，在高湿度的地方，细菌和真菌更容易滋长。例如一般的Spa，容易藏存假单胞菌（Pseudomonas），它可耐高温，如Spa和温泉浴的温度，对人们的毛囊有不良影响，可引发毛囊炎（folliculitis）等炎症。\n\n资深皮肤科顾问医生廖蕙敏\n\n感染毛囊炎者，身体会出现红点，或是小脓泡等症状。若已患有毛囊炎，更应避免使用按摩浴缸或Spa等。\n\n另外，到Spa中心使用桑拿或按摩浴缸时，可询问中心如何保持这些设施的卫生，多久做一次清理消毒等；定期氯化处理可杀灭细菌和真菌，减少感染的机会。\n\n通过空气散播的伤风感冒病菌，让人防不胜防。（iStock图片）\n\n4空气中病菌防不胜防\n\n耳鼻喉外科医生赵俐铃认为，空气中的病菌与病毒的传染最为危险，防不胜防。身体不适者，应该留在家中休息，避免到户外或人潮拥挤的地方。即便有事外出，咳嗽或打喷嚏时，应用纸巾或手帕遮盖嘴巴，避免病菌通过唾液散播到空气中。\n\n传染性病毒可在不同的物品上存活三小时，如门把、手柄、按钮和电话等，伤风感冒或咳嗽者，应清洗双手再把握或使用这些物品。公众应养成饭前洗手的习惯。\n\n耳鼻喉外科医生赵俐铃\n\n5抠鼻孔可导致流鼻血\n\n抠鼻孔是一些人习以为常的动作，除了在公众场所显得不雅观之外，也可导致皮肤细菌感染，如鼻疮等。\n\n此外，抠鼻孔可造成反复性流鼻血，因为鼻腔里血管纤弱而敏感，尤其是鼻敏感者，更应避免这个动作。\n\n重用隔夜油或长期吸入煎炸食物的油烟都不健康。（iStock图片）\n\n6食油重复使用　给健康带来负担\n\n莱佛士医疗——荷兰村高级家庭医生黄伟文指出，人们生活较优越，经常在外头用餐，即便是自己在家里烹调饮食，许多人也重复使用食油，这是非常不注重健康的行为。\n\n高级家庭医生黄伟文\n\n许多人仍不晓得选择不饱和脂肪（包括单元不饱和脂肪、多元不饱和脂肪）的好处，而选择使用会增加患上心血管疾病概率的饱和脂肪。尤其是采用高温油和隔夜油，更给健康带来负担。\n\n根据国际食品特性期刊（International Journal of Food Properties）研究显示，50克薯片使用180摄氏度高温热炸，每次油炸间隔3分钟，持续15分钟。食油在第三次油炸时开始变质、腐臭，其游离脂肪酸（free fatty acid）和食油对比为0.3克／100克。其相应的氢过氧化物（corresponding hydroperoxide ）为5 meg／公斤。第六次油炸时，其游离脂肪酸达到高峰，已经不符合世卫组织和联合国粮农组织合组的国际食物法典委员会（CODEX）定下的营养标准。\n\n研究也指出，一般食品公司，50%至少循环使用隔夜油三次。黄伟文医生说，食油每重复使用一次，重新加热将使它变得不稳定而腐臭，一般上不建议重用；若要重用，也视乎它的温度。经常在外用餐方便，往往潜伏更多不健康因素。\n\n以老鼠作为实验的证明显示，热氧化油可催生细胞内的活性氧（reactive oxygen species，ROS），这些分子会破坏基因引发癌症生成，另外也增加血管炎症、高血压等。\n\n研究显示，西班牙曾有356人因重复食用隔夜油，而出现毒性油综合征最终去世；另外2万人则受不同程度的健康影响。\n\n另一方面，在厨房烹饪时的油烟，也是人们较不注意的危险因子。吸入煎炸食物的油烟，会增加患上肺癌的概率。\n\n研究显示，台湾妇女抽烟的比例不大，但是患上肺癌的概率却增加。\n\n黄伟文医生说：“尤其是人们在等待锅里的食油滚热，这时油锅所冒出的油烟，含有对身体健康有害的挥发性化合物。当热油过度时，将出现更多杀害细胞的物质。因此，使用抽油烟机，可减少患上肺癌的概率。”\n\n电脑键盘细菌最多，要常清洗。（档案照）\n\n7电脑键盘最肮脏\n\n专家指出，大家都知道厕所容易滋生细菌，经常定时清洗，但是日常工作的环境，或是每天使用的电脑键盘，却往往忽略清理。\n\n试问，你最后一次为电脑键盘清洗、消毒是什么时候？一周前，一月前，或一年前？这期间累积的污垢和病毒、病菌，在你每天启动电脑，在键盘上“滴滴答答”时，十指都再次沾满细菌和病毒。\n\n电脑键盘滋生的细菌以金黄葡萄球菌（Staphylococcus Aureus）及大肠杆菌为主。赶工作，没时间到外用餐，很多上班族都在电脑桌，一边吃饭，一边打字回电邮、发文件、写文章、玩游戏等等。无形中，键盘上的细菌很容易就吃进肚子里。\n\n美国俄勒冈州的一家IT培训网站的研究人员测试工作中的日常必需品，发现进出不同门禁的电子ID证章最脏，每平方英寸含462万个细菌；其次是键盘，含354万个细菌；电话排第三，含160万个细菌；鼠标每平方英寸含137万个细菌；触控板含810个细菌，与每平方英尺的宠物玩具（含1.9万个细菌）、马桶座（含172个细菌）、笔（含51个细菌）、冲水把手（含30个细菌）等等。\n\n除了键盘最肮外，鼠标上的细菌比厕所的冲水把手要多4万5670倍。\n\n以老鼠作为实验的证明显示，热氧化油可催生细胞内的活性氧，这些分子会破坏基因引发癌症生成，另外也增加血管炎症、高血压等。研究显示，西班牙曾有356人因重复食用隔夜油，而出现毒性油综合征最终去世；另外2万人则受不同程度的健康影响。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zixclj70rqsmmpm73x_02094502_qiaoyuan.jpg?VersionId=qiWz1nIunJoXKzKBtUB43YrYRRrk_HCn?o=zbimg&oloc=se", "alt_text": "室内游乐场暗藏许多病毒性疣和真菌，容易导致皮肤病的传染。（iStock图片）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_3_Large.jpg", "alt_text": "20180403_3_Large.jpg", "caption": "用自来水清洗隐形眼镜，容易引发眼疾。（iStock图片）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_10_Small.jpg", "alt_text": "20180403_10_Small.jpg", "caption": "陈江利医生"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_9_Small.jpg", "alt_text": "20180403_9_Small.jpg", "caption": "资深皮肤科顾问医生廖蕙敏"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_4_Large.jpg", "alt_text": "20180403_4_Large.jpg", "caption": "通过空气散播的伤风感冒病菌，让人防不胜防。（iStock图片）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_8_Small.jpg", "alt_text": "20180403_8_Small.jpg", "caption": "耳鼻喉外科医生赵俐铃"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_5_Large.jpg", "alt_text": "20180403_5_Large.jpg", "caption": "重用隔夜油或长期吸入煎炸食物的油烟都不健康。（iStock图片）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_11_Small.jpg", "alt_text": "20180403_11_Small.jpg", "caption": "高级家庭医生黄伟文"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_6_Small.jpg", "alt_text": "20180403_6_Small.jpg", "caption": "电脑键盘细菌最多，要常清洗。（档案照）"}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20180403-847691", "site_title": "早说", "publish_date": "2018-04-03", "content": "早说\n\n我当然很怀念在队中的日子。重新穿上黄绿两色的队服，让我心跳加快了一些。——澳大利亚游泳女将凯特·坎贝尔（25岁）在2016年里约奥运发挥欠佳，陷入低潮。她在休战一年后，找回昔日巅峰状态，本周将在黄金海岸共和联邦运动会向金牌冲刺。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/swim-cgames-2018-gold_coast-042650.jpg?VersionId=l_rbJPO4oPVl6iw.9sYz4_5wEqbzSd7k?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20180403-847701", "site_title": "禧家 辣椒蟹小笼包唤醒老饕味蕾", "publish_date": "2018-04-03", "content": "禧家 辣椒蟹小笼包唤醒老饕味蕾\n\n辣椒蟹小笼包现做现卖，蘸点禧家特制辣椒酱一同吃，赞！（餐馆提供）\n\n禧家特邀中国粤菜名厨黄景辉师傅担任餐馆顾问，丰富了主菜与点心的色香味和选择，也提升了食客用餐的体验。\n\n今年一月隆重开张的中餐馆“禧家”初试啼声，其美味料理获得不少食客的好评，当中精致美味的点心更是唤醒老饕沉睡的味蕾与俘获他们的欢心。\n\n位于合乐路的禧家特邀粤菜名厨黄景辉师傅担任餐馆顾问，丰富了主菜与点心的色香味和选择，也提升了食客用餐的体验。\n\n黄景辉师傅生于中国广东省潮州市，16岁从事餐饮行业，在中国多家五星级酒店以及知名餐饮集团任职，不仅荣获中国名厨五星勋章，也获颁中国最受瞩目青年厨师Best 50中国顶级名厨明星厨师的荣衔。黄师傅善于烹调新派粤菜，尤其是制作精致点心。\n\n撞击出无限惊喜的美食\n\n禧家点心是由经验丰富的中厨们以传统手艺手工制作，现做现卖，入口皆是新鲜出炉热腾烫口的点心。目前，禧家有20道点心，包括鲍汁凤爪、清蒸排骨、罗汉斋肠粉、海鲜肠粉、薄餐、虾饺、蛋挞、黑松露鸡仔包、芝士蘑菇包、雪娘果等。当中有八道是新推出的点心，有辣椒蟹小笼包，造型可爱的小黄鸭布丁，点心三拼（天鹅酥、雪娘果、天山雪莲子），熊猫朱古力包，熊猫豆沙包和熊猫金瓜包。\n\n提起辣椒螃蟹，可是无人不知、无人不晓的本地美食，近年来更是红至海外。禧家推出的辣椒蟹小笼包，让食客能同时吃到百吃不厌的辣椒蟹肉和暖心暖胃的小笼包；结合了两种美食精髓，必会撞击出无限惊喜。\n\n辣椒蟹小笼包的外皮以高筋和低筋面粉混合制作，因此在经过蒸熟，软嫩的外皮仍能保有嚼劲。以辣椒蟹为馅料，所选用的当然是来自斯里兰卡的鲜蟹；蟹肉结实，肉质鲜甜又有弹性。\n\n美食当前却让人舍不得吃\n\n吃小笼包，讲究“宁可人等包，不可包等人”，才能吃到精华所在。禧家的师傅们明白这一点，所以他们等食客下单后，才剥下新鲜蟹肉包在小笼包内，再拿去蒸。新鲜出炉的辣椒蟹小笼包（$9.80）吸收了原材料的精华，品尝时可蘸点禧家特制辣椒酱或往香醋碟子里浸一下，再用筷挟起来咬破一小洞，小心吸入汤汁，然后把整个包放入嘴中。溢出的辣蟹汤汁都是满满的海鲜味，美好滋味让人回味无穷。\n\n黄景辉师傅融会贯通，让点心也走饮食时尚风，除了保留传统好滋味，禧家的芒果布丁、豆沙包和饼酥，都以可爱萌爆的动物造型出现。美食当前矛盾又纠结：垂涎三尺，但又舍不得吃。\n\n小黄鸭（$4.80）布丁犹如栩栩如生的塑胶黄小鸭，如果不说，还得仔细研究是不是盘饰。\n\n布丁以泰国鲜甜芒果和冰糖制成，入口即能尝到芒果的芬芳，甜滋滋的味道齿颊留香。\n\n红豆沙熊猫（$6.80）不仅在外形占上风，内馅更是饱满的红豆沙，口感香滑绵密。\n\n有层次感的咸点心与香醇的肉骨茶汤头\n\n天鹅酥（$8.80）也让食客在味蕾与理性方面挣扎许久，方能咬下细细品尝。这是一道口感很有层次的咸点心，在酥脆的外皮里，馅料有白萝卜丝、鸡肉、木耳等蔬菜，口味独特爽口。\n\n具南洋风味的菜肴如肉骨茶（$16.80）和老榜鹅黑白胡椒蟹（$8.80/100g）也是招牌菜。\n\n经大火翻炒的黑胡椒和白胡椒，散发出辛辣味，再加入斯里兰卡螃蟹，不仅提味，还能逼出螃蟹的鲜甜。因为酱汁香郁，让这道菜也好下饭，一口接一口，让人吃得称心满意。\n\n禧家肉骨茶的汤头以配搭三种猪肉骨——大骨、排骨和龙骨和砂拉越白胡椒粒熬制而成。师傅以慢火熬两个钟头，所以汤头富有浓郁的鲜甜味与香醇的胡椒香。产自砂拉越的白胡椒享有名气，药用价值高，味道相对黑胡椒来说更为辛辣，有益散寒和健胃。不说不知，肉骨茶里的蒜头也是宝，为汤头增添香气外，也吸收了肉汤的甜味。为此，不妨与白饭搭配吃，多汁软软的蒜头入口即化，还有保健益处呢。\n\n（本版由禧家赞助）\n\n禧家\n\n预定电话：\n\n6931 8888\n\n地址：\n\nAnnex @ Furama Riverfront 407 Havelock Road, S169634\n\n营业时间：\n\n星期一至星期六上午11时30分至下午3时∕下午5时30分至凌晨3时；星期天上午11时30分至下午3时；下午5时30分至晚上11时\n\n面簿网页/Instagram：\n\n@orientpalace.sg\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zh591ql83c8nybl740_02104641_rqchen.jpg?VersionId=OQraPnx5XrMVcsch3KuENlOUPj2PREpb?o=zbimg&oloc=se", "alt_text": "辣椒蟹小笼包现做现卖，蘸点禧家特制辣椒酱一同吃，赞！（餐馆提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20180403-847706", "site_title": "梅淑贞：30仙的云吞面", "publish_date": "2018-04-03", "content": "梅淑贞：30仙的云吞面\n\n上住家附近的添油站喂饱已近乎见底的油箱，见到收银处有叠免费的信息报任人取阅。我望了望头条，本来无意愿带走，因为家里的收费报已多到看不完，但看到封面是当下据说红到不清不楚的K国两大俊男美女，就拿起来仔细翻翻。\n\n最后吸引我带走“无料”报的并非留着齐眉刘海的“都叫兽”和他霸气的女神，而是里面一篇以云吞面和房地产售价作生活水平比较的数据绘图。这倒有意思。\n\n面迷如我绝少吃云吞面，平均一年也不上两三次，并非不喜欢，而是好吃的云吞面几乎绝无仅有。最近一回，那也是大半年前，吃云吞面是在文冬某著名咖啡店，他们标榜的是广西云吞面，生意火红到不行。奇的是顾客占大多数的是路过的游客，和我们同桌的陌生人说他每次到文冬，必定到此吃上一碗。\n\n既然名气如此之大，我当然选择汤面云吞，这是见云吞面真章的最直接方式。干捞面因有浓油赤酱掩饰较能藏拙，但问题是你吃的不是面的本来味道，而是喧宾夺主的酱汁。文冬云吞面的汤面确有相当水准，但面条仍太软，离烟韧尚有一段距离。\n\n回到主题，云吞面和地产价又有什么关系？我的猜测是云吞面是雪隆地区最普遍的面食，所以中选为物价指标。作为指标的云吞面注明是干捞面，说明云吞汤面何以不能做得出色，因为此地人多数倾向重口味。\n\n云吞面的价格高低与当地的产业价有直接关系确实有谱，因为根据数据图，旧称沙登现已改名为斯里肯邦安的云吞面价钱最相宜，单面卖4.5令吉（1令吉约0.34新元），云吞和叉烧都比其他地区来得多；孖面则是5.50令吉，和八打灵旧区的价钱相近。而这里的公寓售价每平方英尺226令吉，是八打灵的一半，武吉免登的不到五分之一。\n\n作为“长安居，大不易”代表的武吉免登，1000方尺的公寓售价约120万令吉，孖面就比沙登的贵上2令吉。这个价钱大概还是咖啡店价格，以黄金地带的休闲咖啡馆收费来算，每碟干捞肯定不会少过12大元。不过适宜回教徒光顾的咖啡馆也不会卖叉烧云吞面吧。\n\n当一碗足以饱肚的云吞面还是30仙的那些年，就是我吃云吞面最多的时候。那时学院的临时课室设在公教中学，面对加星路的那排店其中有家咖啡店是我的食堂。30仙一碗的汤面是最便宜的面食，所以“知悭识俭”的我几乎每日午餐都以这面打发。面档老板当年应是40岁上下，身材高大，每天默默开档，好像从不休息。\n\n岂料农历新年过后他却忽然失踪，我依旧天天摸上门去，却总是冷灶一个。一时之间失去我赖以维生的饭堂，让我开始为如何开餐而烦。而那时候，也是云吞面每碗30仙的年代，八打灵SS2的双层排屋只卖5万5000令吉。可我的月薪仅得200令吉，即使不吃不喝，也需23年才筹足。\n\n笔心：\n\n干捞面因有浓油赤酱掩饰较能藏拙，但问题是你吃的不是面的本来味道，而是喧宾夺主的酱汁。——梅淑贞\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20180403-847700", "site_title": "“骨质与你”讲座和烹饪示范会", "publish_date": "2018-04-03", "content": "“骨质与你”讲座和烹饪示范会\n\n陈振伟医生与名厨彭玉芸，将在《健康No.1》讲座开讲。\n\n要如何知道自己的骨质密度是否属于疏松状态？当发现自己患有骨质疏松症，会面对什么潜在风险？\n\n本地畅销的中文保健季刊《健康No.1》将在来临5月6日（星期日）下午2时至5时，于大巴窑北报业中心礼堂主办“骨质与你”讲座和烹饪示范会，邀请Dr Matthew Tan Diabetes and Endocrine Care的陈振伟医生给大家开课，加深对骨骼的认识，并由名厨彭玉芸示范有益骨骼的健康食疗方，现场也会安排骨质疏松风险测试。\n\n陈振伟医生将在讲座上讲解什么是骨质疏松症，潜在风险，如何了解自己的骨质密度以及通过日常生活维护骨骼健康。与此同时，他也将告诉大家在面对骨质密度疏松时，可通过什么途径来改善，避免脆性骨折的发生。\n\n本地著名美食烹饪导师彭玉芸，将以有益骨骼的奶制品为主材料，示范三道简单且有助强化骨质的佳肴做法，让大家能通过日常饮食，维护强健骨质。\n\n每个讲座参与者，当天还有机会可接受5分钟的疏松风险测试分析，也可获得内容丰富的礼包和享用现场准备的美味茶点。\n\n如何参加？\n\n每人收费$10。可拨电9716 6054预先报名留位。\n\n“骨质与你”讲座和烹饪示范会\n\n日期：\n\n5月6日（星期日)\n\n时间：\n\n下午2时至5时（下午1时30分登记）\n\n地点：\n\n大巴窑北报业中心礼堂\n\n收费：\n\n每人$10（*包含疏松风险测试分析、茶点和礼包）\n\n报名电话：\n\n97166054\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/3.jpg?VersionId=V7jWuuRrsk_gKMwuoR4P0VtT3TJluuB4?o=zbimg&oloc=se", "alt_text": "陈振伟医生与名厨彭玉芸，将在《健康No.1》讲座开讲。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20180403-847705", "site_title": "何华：徽州粿及其他", "publish_date": "2018-04-03", "content": "何华：徽州粿及其他\n\n小时候怕吃黄花菜（金针菜），觉得淡而无味；也怕吃馒头，同样觉得淡而无味。现在还是不喜欢吃黄花菜，但爱吃馒头了，而且对几乎所有面食都能欣然接受了——渐渐尝到了面食的大滋味。\n\n去年3月去兰州，因为不爱吃牛肉，对兰州大名鼎鼎的牛肉拉面只能敬而远之，倒是发觉兰州的大饼味道好极了。我住的旅馆对面有条巷子，夫妻俩开了一家手工纯碱大饼店，下午四五点新鲜出炉。那个点，正好我出门玩了一天倦鸟归巢，路过这家大饼店，买上两个热腾腾的大饼，麦香诱人，边走边吃，真是觉得踏实安稳。“这样的幸福握在手上，吞在肚里，谁也夺不去”，我心里想着。我把大饼掰开拍照晒在微信朋友圈里，眼尖的吃货即刻回复：“这个饼芯看上去松软，像面包。”说的一点不错，大饼外刚内柔，“情感”很丰富。\n\n几年前，我去台湾鹿港旅游。意外的收获是吃了“阿振”的黑糖桂圆馒头，香味醇厚悠长。拿桂圆入馒头、入面包，大概是台湾首创。大名鼎鼎的“吴宝春”就有一款“酒酿桂圆面包”。比起吴宝春的昂贵，阿振的黑糖桂圆馒头要实惠多了，是天长地久家常过日子的味道。我后来在其他地方也吃过类似的黑糖桂圆馒头，都不如鹿港这家。\n\n2月下旬去皖南歙县卖花渔村看梅花，为了能够体验大清早山村的幽静与清新，我们在村里的农家旅店住了一晚，第二天早餐，主人提供了徽州粿——加了馅的面饼。说到粿，大家都知道潮州粿，等你吃了徽州粿，就会拓展对粿的认识。粿，虽是米字旁，歙县一带的粿，通常用面粉制作，将擀好的面皮包上馅料，收口捏紧，推成圆形，在平锅上煎，饼上放一块石头压着，压石头是为了传热均匀，使饼馅熟透。所以，这种粿也称“石头粿”。压粿的石头，都是祖上传下来的，有的是名贵的青砚石。歙县粿的馅，以前都是五花肉丁加炒过的黄豆粉搅拌，现在改良了，添加各种蔬菜。\n\n后来我们去了同属于古徽州的绩溪县，这里的粿与歙县粿又不同，绩溪的粿，称为拓粿（也称踏粿、挞粿），用文火炕，不用石头压，馅料以梅干菜、腌雪菜、萝卜丝、笋丝、香椿为主。古时，徽州人外出经商，必定带上拓粿；到田间劳作，也带上拓粿。徽州粿，也是“徽骆驼”精神的体现，徽商胡雪岩少年时去杭州做学徒，就是带了一摞拓粿上路的。胡适夫人江冬秀也常做家乡拓粿招待客人，这些都成了美谈。\n\n我们在绩溪街头餐饮店，买了四种不同馅料的拓粿，皆佳！遗憾的是，现在提到徽州小吃，都是介绍黄山烧饼、毛豆腐、笋干面，很少论及粿。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20180403-847702", "site_title": "迈克：错失的女神", "publish_date": "2018-04-03", "content": "迈克：错失的女神\n\n似乎除了意大利人，谁也没有这种荒谬习惯：餐馆饭聚，打烊后站在街头无惧东南西北风，继续聊天直到海枯石烂。这群香港都市怪兽俗称进念人，更正确的讲法是前进念人，这晚在上环跟他们分享美味江苏菜，部长下逐客令之后如常集体街头罚站，七嘴八舌众说纷纭，我三心两意的耳朵忽然竖起：脱离《明周》独立面世的时尚杂志“Ming's”，原来有Tomas Chan重出江湖执笔写缪骞人的文章。\n\n曾经以“城市之光”命名制作单位的陈先生，早就稳坐华人世界演唱会美指第一把交椅，大家却未必知道，大约20年前他写过一系列教人眼睛发亮的时装妙文。快准狠的文笔，辛辣的幽默感，生活累积的智慧，独到的美艺品味，最难得是见尽名利场世面，却绝不口花花炫富——说着说着，真有当今时装文字界曹雪芹的况味。\n\n且让我抄录几句，并且把广东话翻译成书面华文：“流行是一阵风，可以流行过就算，若追不上日后的价值观可以等于从来没浮现过。从‘风’演绎成‘风格’的英雄，大多是引证时势的产品。而缪小姐就是在对的时候出现的对的人。”“她（交男友）的态度也是对的就试，不对选到对为止，不依恋亦不依靠。那种自己够好，所以一定会有好的来配的淡淡然的自信，走到现代亦足以傲视一众港女。”“至于事业，她演戏，就像她穿衣服，自然而然，想到就演，没有太多技巧、计算。有一点试探性，又有一点抽离，既不属演技派，也不是花瓶。”\n\n男神女神满天飞的时代，离地的仙班职位无疑严重贬值，阿猪阿狗但凡生得平头整面，周围就有起哄的目标信徒忙不迭下跪上香，将他们送到飘飘然的不吃人间烟火境界。回望上世纪70年代，俊男美女可没那么容易一步登天，纵使获得宣传机器扶持，本身也一定有相当斤两，蒙混的欺诈行为非常罕见。所以几十年后陈先生提起缪小姐，字里行间仍然充满宗教狂热，“传说未必全真，但里面的艳羡都是真实的”。我特别心有戚戚，因为当时身在遥远的旧金山，完全错过了亲眼目击女神诞生和茁壮的景象，虽然同学黄金凤每星期提供《明周》，有幸见识彩图中把自助餐吃出新秩序的维纳斯，毕竟只是复制的波堤切利明信片，并非活生生的大师手笔。\n\n张爱玲那句“像我们这样生长在都市文化中的人，总是先看见海的图画，后看见海”，想不到会应验在缪小姐身上。同校师兄王颖不知如何搭上了尚未成为教父的荣念曾，有一天为新片招募演员，我去看热闹，门口登记处有位穿白裙的女子帮忙整理文档，正是导演的新婚太太。后来我和他们夫妇结伴在唐人街华声戏院看徐克的《蜀山》，再后来，我来到香港讨生活，她则衣锦荣归拍许鞍华的《倾城之恋》。直到如今，每逢经过文华酒店，我都记得那个台风的下午，和他们喝完茶道别那种奇怪的失落感，菲林捕捉不到的白流苏，笑吟吟把旁观者也写进了历史。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20180403-847707", "site_title": "嫣然：可怕的霸凌", "publish_date": "2018-04-03", "content": "嫣然：可怕的霸凌\n\n上世纪70年代读乡村小学的时候，女同学之间常常会因为芝麻绿豆小事对某同学说：“我不跟你好了！”从此以后看到对方还会狠狠地“斜瞪眼”“猛歪嘴”表示“恨意”。\n\n有些心眼更坏的女生会到处渲染和散播“敌人”的坏话，扩张党派势力，孤立“敌人”，让“敌人”变得孤立无援。有些没主见的女生听她的话，与她结党，和她一起霸凌可怜的女生，后者被孤立肯定很难受。\n\n幸好，乡村小孩淳朴，没过多久，“敌人”会变成朋友，不过，另一个被霸凌的人可能又出现了……\n\n今日从网络视频看到某中学霸凌事件，霸凌者拳打脚踢，行为令人发指，令人心寒！\n\n比起小孩，“办公室政治”是上班人士的噩梦，结党结派，孤立对手，大人的游戏可不像小孩那样易结易解，没有相当的工作能力，就会被搞得收拾包袱另谋高就去了。\n\n多年前曾在一家公司工作，办公室里只有六个职员，可是也互相结党，孤立某个同事，让他感觉孤独，幸好同事中也有中间派的，因此不会让那位同事特别难受。不过，办公室里的气氛因此很不和谐，大家虚与委蛇，众人面前只打哈哈，与自己的“党羽”在一起时才小声讲大声笑，道是非。\n\n有人的地方就有是非，大人参加一些团体，也搞霸凌。曾跟随一个团体短暂出游，其中一个游伴因为和同房生活习惯不同，一个早睡，一个夜猫，彼此不体谅，结果回来后，那心胸狭窄的到处散播同房的坏话，还把从前对“敌人”的种种不满描成污点挖出来散播，在手机WhatsApp小组里孤立“敌人”，无所不用其极。她的“敌人”沉默以对，最后，也无奈地从这团体里淡出了……\n\n成人的霸凌也是令人悚然的。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/beauty-health/story20180403-847699", "site_title": "坐姿不对 颈酸背痛", "publish_date": "2018-04-03", "content": "坐姿不对 颈酸背痛\n\n弓背，脸紧贴电脑屏幕的坐姿，不利健康。（陈声兴医生提供）\n\n上班族肌肉或骨骼关节因为长期受到挤压而造成肌肉劳损，积劳成疾，引发各种颈肩与腰酸背痛等症状。那么，什么是最理想的坐姿呢？\n\n颈肩背痛是朝九晚五的上班族最常面对的问题，而造成这些常见酸痛的病因往往与持久且不良的坐姿息息相关。这容易使人们的肌肉或骨骼关节因为长期受到挤压而发生肌肉劳损，积劳成疾，并频频引起各种颈肩与腰酸背痛等症状。\n\n若发现自己常犯以下任何一项不良坐姿习惯时，便应尽快纠正，以免引发更多隐患。\n\n·久坐不动\n\n这是上班族在办公时常犯的通病，尤其是经常面对背痛问题的人们，往往因为持续久坐在电脑桌前不走动，而促成常见的背部酸痛隐患。\n\n鹰阁医院骨科专科医生梁志舜说，长时间坐在椅上办公，往往会导致驼背。这也会使背部肌肉因为伸展过度与受到拉扯而造成肌肉劳损，从而引发背痛。\n\n梁志舜医生\n\n建议做法：\n\n梁志舜医生提议，宜尽量每小时都从座位上站起来走动。午餐时间不妨出外吃饭，多走走，而不是订外卖在公司内用餐。\n\n在跟同事们讨论工作内容时，可直接走到他们的座位面谈，而不是单靠电邮沟通。此外，人们甚至还可以考虑适时站着办公一阵子。\n\n重新审视自己的坐姿也很重要，譬如坐下来时，宜让臀部坐在椅面的最里面位置。另外，若可以，也建议将座椅的高度调低，确保双脚可轻松着地，这时可确保膝盖的高度相等于或是稍微低过臀部。这些小调整会对姿势起着正面影响，对长期维护椎柱健康有益。\n\n·紧贴电脑屏幕伏案工作\n\n梁医生表示，弓着背部，脸紧贴近电脑屏幕的坐姿，也会对健康造成负面影响，尤其是颈项、上背部以及肩膀僵硬与酸痛，更何况这也会对视力不利。\n\n建议做法：\n\n梁医生提醒，除了应该每小时从座位上起身走动外，也可做些简单的伸展运动来舒缓紧绷的颈部肌肉，同时也让眼睛适当休息，看看远方。\n\n·只坐在椅子面边缘\n\n鹰阁医院脑神经外科医生陈声兴说，坐在椅边容易促使人们的身体向前倾，导致背部尤其是腰脊的部位缺乏支撑。这容易使背部肌肉因为长时间承受着不必要的重量压力而可能积劳成疾，导致人们在工作一整天后，面对慢性腰背疼痛问题。\n\n建议做法：\n\n陈医生说，最理想的坐姿是背靠椅背，并用一个小枕头来支撑背部。另外，肩胛骨应该碰到椅背，以确保整个背部处于中立且不会对腰背施加压力的位置。\n\n理想坐姿是背靠椅背，肩胛骨碰椅背。\n\n·翘二郎腿\n\n坐时将一条腿搁在另一条腿上的姿势，即所谓的“翘二郎腿”是许多人坐着常有的习惯，往往还觉得这样的坐姿较舒服。\n\n不过陈医生劝诫，这样翘起脚的方式会导致骨盆旋转。那些因为背部劳损而患有下背痛的人，可能会因为翘二郎腿而加剧疼痛。因此，这类人应该避免翘腿。若是先前没有背部疼痛的人，翘二郎腿则不会增加背痛发生的概率。\n\n建议做法：\n\n喜欢翘二郎腿的人，不妨每5到10分钟换腿一次，如左腿搁在右腿上换成右腿搁在左腿上，尽量减少对小腿的压迫。\n\n·坐着时裤子口袋有手机或厚皮夹\n\n无论是随身携带的皮夹或是手机，一旦体积稍大，放在裤子后方的臀部口袋里，都可能会挤压到臀部的肌肉。陈医生说，这会对人体的坐骨神经造成刺激压迫，使刺痛感或疼痛感、直达小腿后端位置。\n\n另外，若是把皮夹或手机放在裤子两侧的前方口袋里，也可能导致腹股沟周围的肌肉被挤压。这可能会使大腿的神经受到刺激，而引起前方大腿出现刺痛感，严重时还可能导致大腿有灼热感。\n\n建议做法：\n\n陈医生指出，尽量避免在坐着时将厚大的皮夹等物品放在裤子的口袋里。不过，一般手机的厚度不至于造成过度的肌肉挤压问题。\n\n陈声兴医生\n\n·背靠枕头看书\n\n倚着靠墙的枕头，随意伸展双腿坐着看书或看电视，也会对背部和颈项造成负担。陈医生说：“有许多年轻人都喜欢以这样的姿势坐着。由于他们还年轻，脊柱也未退化，还不至于出现酸痛问题。不过，常维持这些不良姿势仍可能加速脊椎磨损，以及导致日后产生脊椎问题。\n\n此外，这类姿势也会导致颈项必须向前倾，而颈项过度弯曲也会给颈部的肌肉造成压力。这除了可能造成颈部酸痛外，也会影响骨刺的生成。\n\n一般上，超过40岁的成人中有多过一半已出现骨刺问题。这些骨刺可刺激人体神经，造成手臂发生尖锐的疼痛感、刺痛感，或是无力感。\n\n建议做法：\n\n避免以这样的姿势阅读或看电视，宜尽量坐在椅子上。陈医生也劝诫，别躺在床上阅读，因为只撑起颈项部位也同样对背部不利，因为这会增加背部肌肉和小关节所承受的压力，从而引发背痛。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6ziqp2e7a4oo92yp73w_01151401_chewsl.jpg?VersionId=I.WnxDW_bblB1yN8LLsz.NOtXkMBrGRl?o=zbimg&oloc=se", "alt_text": "弓背，脸紧贴电脑屏幕的坐姿，不利健康。（陈声兴医生提供）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403a_Small.jpg", "alt_text": "20180403a_Small.jpg", "caption": "梁志舜医生"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_12_Small.jpg", "alt_text": "20180403_12_Small.jpg", "caption": "理想坐姿是背靠椅背，肩胛骨碰椅背。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_1_Small.jpg", "alt_text": "20180403_1_Small.jpg", "caption": "陈声兴医生"}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20180403-847714", "site_title": "陈伟德首个个人摄影展 时尚视角看华人生死观", "publish_date": "2018-04-03", "content": "陈伟德首个个人摄影展 时尚视角看华人生死观\n\n陈伟德用摩登感十足的照片探讨死亡和祭祀。（受访者提供）\n\n屡获大奖的本地摄影师陈伟德，将举办自己​入行20年​来首个个人摄影展《祭品》（Offerings）。尽管陈伟德以时尚摄影师身份为人所熟知，但他一直未放弃在时尚摄影作品中注入强烈艺术性，并以时尚摄影为媒介，表达自己的人文和艺术观点。\n\n他此次个展展出的作品，直面华人的生死观，更巧合的是，个​展开展​​​​​​​​日期是4月5日，华人的清明节。\n\n陈伟德说：“华人对慎终追远的重视一向令我着迷，在新加坡现代都会中，这个传统依然得到传承。我想以流行文化、时尚、科学观点，透过21世纪的镜头，重新思索，甚至发想我们的传统文化。”\n\n近年来，关于新加坡华人根基的问题在文化界和艺术界被广泛讨论，尤其是年轻一代的华人根性被再度检视，新一代到底是“植根”还是“失根”？\n\n陈伟德探讨这个问题的手段是摄影艺术，他将充满可塑性的视觉影像和无法形塑的社会舆论结合在一起，像固定好直径两端的端点，用摄影构筑一个“圆”，在这个圆中，把古人、今人、东方、西方的意识形态全部映现其中。\n\n这是陈伟德第一次在​​作品中探究死亡、祭祀的意义，并剖析华人对祖先的缅怀，在他看来，华人对亡故先祖的追念是一种天生或固化的情绪。这些听起来有历史感和华人思维的议题，在陈伟德的呈现中，却是相当摩登、时髦、超现实、科技感十足的一组作品，被浸染了浓厚时尚意味——你会以为，自己在看潮流杂志的前卫照片。​画面中​​​​表面上是来自未来的酷炫模特，细看之下，会发现模特周身用冥纸裹身，置身在一片暗黑中，被化为几何形状烈焰灼烧或刺穿，颇有生祭意味。\n\n陈伟德说，从小看父母在农历七月时行道教祭祀仪式，他总为仪式的庄严和家人的虔诚着迷，成年后，他不敢问及那些仪式的意义，因为那像是人们避谈的一个禁忌。“但那些仪式始终在我脑海中挥之不去。”陈伟德说：“到底是什么支持我和家人在世俗生活中年复一年地重复这些传统？是因为我们怕失去亡故祖先的回忆？还是怕忘记我们曾经深爱过的人？”\n\n若不经艺术家在理念上的解构，观者也许无法自行解读其义，就算明了艺术家的出发点，传达与接受可能仍存在断链，而这也是观赏当代视觉艺术作品的意趣所在，每个人的理解都参差有异，认同或反对其实并不重要，由视觉引发精神上的震荡，才是艺术家目的所在。\n\n《祭品》把陈伟德的疑问和恐惧艺术化地展现，这组他自发拍摄的照片在2015年获声誉极高的国际摄影奖项One Eyeland Photography Awards铜奖；最近，他的一组商业作品又在同个摄影奖项上，从74个国家的4000​多​幅作品中脱颖而出，再获铜奖。\n\n4月8日下午3时，陈伟德将在个展举办场馆中举行艺术座谈。\n\n日期：\n\n4月5日至4月29日（星期一除外）\n\n时间：\n\n上午11时至晚上7时\n\n地点：\n\nChan + Hori Contemporary 画廊（6 Lock Rd）\n\n更多详情可上网：\n\nwww.chanhori.com/2018#/offerings/\n\n票价：\n\n入场免费\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0329_CJ_doc6zh8lixr2bt1747rfbqg_29170400_tanskn.jpg?VersionId=JJibHIfboiaPkPqHnYXcP9nhBKH0k7uP?o=zbimg&oloc=se", "alt_text": "陈伟德用摩登感十足的照片探讨死亡和祭祀。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20180403-847704", "site_title": "笨女人：威尼斯琉璃光", "publish_date": "2018-04-03", "content": "笨女人：威尼斯琉璃光\n\n作者在几千海里外的国家，想起爷爷的珠算盘还在她的床底下。（作者提供）\n\n那一年，1月，冷风嗖嗖，我紧抱着我那一件二手市场买来的黄色大衣离开威尼斯。在米兰逗留的数日，收到朋友们接二连三的信息。\n\n“嘿，离开威尼斯了噢？一定要去圣马可广场拍照啊！”\n\n“喂，别忘了买个威尼斯面具回家，就算是块小磁铁也好。”\n\n“叹息桥是非去不可的啊！”\n\n“没坐贡多拉就不算是去过威尼斯……”\n\n你有没有和我有过相同的经历？\n\n每一趟旅程结束以后，总有人提醒自己错过了某些事物。那可能是一个景点，也许是一杯咖啡，又或者是一缕日出或夕阳……\n\n原本毫不在乎的缺席，却经由他人告知那是莫大的缺憾。\n\n我差点就想从米兰折回威尼斯乘坐贡多拉了。\n\n“就为了让人知道我来过威尼斯吗？”我想着，数秒后，我笑了。\n\n我真的有必要接受他人指挥我的行程吗？\n\n威尼斯，被誉为亚得里亚海明珠，像个曼妙少女风情万种的水城，我的目光却停留在城角一个巨大的珠算盘装饰。\n\n摸着琉璃色彩的珠子，嘴里呐呐自语：“一归如一进，见一进成十，二一添作五，逢二进成十，四进二十，六进三十，八进四十……”\n\n小学时候，爷爷常捧着沉甸甸的黑木算盘在家里徘徊呢喃。当时还好奇地问爷爷在念什么经文啊？他说，这是珠算诀，是国粹，要我背起来。\n\n我抗拒，反驳道：“这世界有样东西叫计算机。”\n\n爷爷摇着头说：“计算机的数字会遇到尽头，但数字遇到算盘上的珠子，哪儿都是个头。”\n\n那时候才学会背乘法表的我，怎弄明白爷爷的意思呢？于是，草草念了几次，就不学了。\n\n尽管我们去同个地方，站在同个天空下，看到同样的事物，也未必有相同的想法。那为什么还要去在意彼此的目光，停在哪个角落呢？\n\n你想起的威尼斯，是波光粼粼的流水。我记起的威尼斯，是碧光灼灼的琉璃。有些人的旅程是为了到达一个目的地，但也有些人到了目的地才发现那只是一段过程。\n\n离开米兰时，雪来了。\n\n当你来到米兰时，还会是相同的雪花吗？\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zgt55wsmg517z1qcbqh_28204856_tayck.jpg?VersionId=8eMjB8IixC6sJy2OcbLxCuy8Y.t8tjsv?o=zbimg&oloc=se", "alt_text": "作者在几千海里外的国家，想起爷爷的珠算盘还在她的床底下。（作者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/literary-writings/story20180403-847713", "site_title": "冼文光：阅霍金像", "publish_date": "2018-04-03", "content": "冼文光：阅霍金像\n\n天上地下有的\n\n现在哪儿都有；\n\n什么都没有的我\n\n蝴蝶飞过莲花池\n\n金色粉末飘逸\n\n你是一面仙镜\n\n一场一场地震\n\n人类被荡出场\n\n岌岌可危的堤坝\n\n仙女散花落于肩膀\n\n黏着荡漾的心；\n\n宇宙那把公尺\n\n度量无尽黑洞\n\n洞外的我：\n\n2032的顽梗！\n\n琥珀般的泪\n\n媲美陨石的烈焰\n\n脱离皮毛生存\n\n辨识不出那个假我\n\n空打白撞悠游浪荡\n\n翻越几次人世\n\n瀑布万丈奔腾\n\n有意为之的善恶\n\n归咎太初的形象……\n\n后记：英国著名物理学家霍金曾发表无数预言，包括地球将于2032年被太阳毁灭。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/literary-writings/story20180403-847709", "site_title": "董农政：三月不见", "publish_date": "2018-04-03", "content": "董农政：三月不见\n\n不见了冷与热\n\n并非不懂遗忘\n\n只是忘了成长\n\n春天草根一躁动\n\n窗边那朵夏天冷玫瑰\n\n早早就将凋零的热忱\n\n剥落在褐色深秋里\n\n不见了一首诗\n\n那是一首没有意象的尘土\n\n忽然之间\n\n掉到稀疏脑后\n\n不肯与前庭大风相见\n\n任何一把温柔拂尘\n\n也掸她不见\n\n也寻她不见\n\n不见了猫\n\n遗落两须慵懒后\n\n必定懂得\n\n天地合而未合离又不离\n\n那一霎那或蹲或趴的\n\n寂寞眯起\n\n盘古勃起\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20180403-847703", "site_title": "王嬿青：汤姆·郎", "publish_date": "2018-04-03", "content": "王嬿青：汤姆·郎\n\n郎朗是极少数能在贝一第一乐章以右手用八度滑音glissando完成的钢琴家。（法新社）\n\n据说第一次影响郎朗希望成为钢琴家的是卡通片《猫和老鼠》，汤姆穿着燕尾服弹奏土耳其进行曲，手指如面条般跨度伸展让他立志学习音乐……\n\n郎朗的名字如雷贯耳，年轻的世界级钢琴演奏家，强档丰富履历无法一一罗列，以下省略2万字……2012年维也纳金色大厅200周年，维也纳金色大厅特意准备了充足的资金，以相同的出场费邀请世界上所有最伟大的独奏家，最伟大的乐团来开音乐会。每个人都很满意，除了郎朗的经纪人开出天价出场费，金厅无法承受。最后，德国拜仁州（即巴伐利亚）政府出钱，郎朗和慕尼黑爱乐合作了一场音乐会。金厅200周年庆典的纪念刊，还特邀郎朗作为封面人物。\n\n如果说2008年北京奥运会开幕礼让郎朗在中国和亚洲如耀眼明珠般灿烂的话，那么其实在那之前的国际舞台上，郎朗早以钢琴神童的姿态不仅荣获多项世界级古典音乐钢琴的大奖，而且出众的才华惊艳了世界顶尖交响乐团和名指挥家，在亚洲以外的地区早就名震四海了。\n\n对于郎朗，没有太大的感觉，尽管有人对他弹奏时夸张的表情颇有微词，但每个艺术家都有自己的艺术风格无可厚非，只是自己在音乐方面是门外汉，最多看个热闹而已，听个皮毛。\n\n最近，突然对郎朗的音乐开始着迷是某个午后，在阳台喝咖啡，随意播放了视频网站的肖邦钢琴协奏曲……这一次，熟悉的肖邦在听觉上如此不同：音乐的起承转合，弹奏的节奏和力度，那些高难度高潮演奏却被演绎得淋漓尽致，特别顺滑……仔细看视频，钢琴演奏家原来是郎朗，那是一段郎朗在巴黎凡尔赛宫的独奏演出。重新回看音乐视频，观看他弹奏，得到的体验确实又很不同，切身的感受是：你不仅仅在听音乐，他带你入戏，带你走进几百年前作曲家的创作场景，他的思绪他的情感他的迷茫困惑，他的血脉沸腾……而郎朗时而清纯纯净如孩子般天真浪漫，时而激情四射如千兵万马驰骋疆场……\n\n第一次，我在郎朗的钢琴声中解读到完全不同的肖邦、李斯特、巴哈，而对一个普通人，对古典音乐谈不上强烈爱好的听众来说，郎朗的确让我在那个午后为古典音乐钢琴曲深深感动并产生了浓厚的兴趣。不单是钢琴的优美和娴熟的技巧，而是钢琴家把前人的曲子加上了自己的理解，哪怕是一个琴键的敲打还是如此不同。在音乐中我们得到情感的震撼、感动，甚至和自己和解！\n\n由此，我开始在各种休闲时刻聆听钢琴协奏曲，对郎朗成长的历程也略有了解。一块璞玉如果未经雕琢自然很难成器，谈郎朗似乎永远离不开他严厉的父亲，正是郎国任的执着、陪伴、自我牺牲，成就了今天的郎朗……细读多种采访，你不能不佩服这位钢琴家之父！多重拜师，辞职陪伴，自费借款参加国际比赛，在适当的时候抓紧孩子的时间去更好的学校深造，即使听不懂英语也要努力做笔记，当好儿子的音乐参谋。\n\n郎朗父子所成就的音乐奇迹，也让人想起中国现代另一对父子，已故翻译家傅雷和钢琴家儿子傅聪。著名的《傅雷家书》详尽描述了身为大学问家傅雷在儿子去欧洲深造期间洋洋洒洒的父爱。傅雷对儿子的影响是亦师亦友的，严厉又亲和，更多的促膝长谈，细水长流，而傅聪安静地坐在琴前，琴声悠扬，行云流水。\n\n郎国任来自东北，掷地有声，力争第一永不言败，尽管带着音乐梦想，但时代的不成全让他将梦想寄托在儿子身上，他奋斗不言输，如同对待竞技体育一样对待着音乐，也走出灿烂的春天。也许正是这种拼搏，让郎朗总是有种激情似火斗牛士的感觉，而更有趣的是，在如此高强度训练下的郎朗，依然保持着一种阳光、宽厚、童真的感觉……\n\n郎朗是极少数钢琴家能在贝一第一乐章右手用八度滑音glissando完成，完全按原谱演奏，连阿姐、基辛、伯恩斯坦都没有这样做，而是双手单音下来，漏掉低音G。郎朗真了不起，也是非常尊重原谱的。\n\n2013年坦格尔伍德音乐节视频，波士顿交响乐团官方发布的贝一片段，特别截取了郎朗的单手八度滑音，大部分人都是双手完成的，能够单手做到的很少，郎朗的小指无敌。\n\n据说第一次影响郎朗希望成为钢琴家的是卡通片《猫和老鼠》，汤姆穿着燕尾服弹奏土耳其进行曲，手指如面条般跨度伸展让他立志学习音乐……制作卡通的设计师可能从未想到自己的儿童娱乐卡通会如此让人立志，并最终百炼成器！\n\n而当你对比看郎朗的演奏再看《猫和老鼠》，他和汤姆的神情还真像，活脱脱一个“汤姆·郎”！\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6wz0l2aekm0mussteef_31191056_chuawt.jpg?VersionId=ucCY9QfQ8c1774rCxnlTHpMvzlAl97Rf?o=zbimg&oloc=se", "alt_text": "郎朗是极少数能在贝一第一乐章以右手用八度滑音glissando完成的钢琴家。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20180403-847711", "site_title": "谢征达：高云览", "publish_date": "2018-04-03", "content": "谢征达：高云览\n\n在众多南来作家当中，高云览与中国始终保持亲密关系。\n\n高云览本名高怡昌，又名高咏览，笔名芸览、也鲁等。1910年生于福建厦门，21岁加入中国作家联盟，1937年南来新马，曾经在新加坡南洋女中担任教师，除了对本地教育积极参与之外，也在此完成终身大事，并于1942年与白碧云完成婚礼。\n\n高云览热心参与抗日活动，1943年加入“抗敌后援会”，后来也参与由陈嘉庚领导的“南洋华侨回国慰劳团”，在南洋商报留下一系列记录陈嘉庚的文章，如《记陈嘉庚先生在祖国》《陈嘉庚先生对祖国的影响》等。随后，他返回新加坡，在《南洋商报》发表大量的文章。除了为本地留下深刻的历史文字之外，他还在新加坡受到日军入侵前夕，与胡愈之、郁达夫、张楚琨等人到印尼苏门答腊躲避战乱。\n\n高云览在30年代末和40年代初的文学活动特别显著，作品多数发表在《狮声》副刊，也见于《南洋周刊》《现代周刊》等，他的中篇小说《春秋劫》曾在1946年槟城的《现代周刊》连载。\n\n之后高云览完成更引人注目的长篇小说《小城春秋》，小说反映在厦门的一次革命斗争，背景为厦门大劫狱事件，作品塑造一群革命知识分子的形象，讲述在斗争中营救40多位同志的事件。小说后来被翻译成英、法、西班牙、俄罗斯、日本等五种语言。中文版发行量达150万本，并被改编成电影。\n\n战后高云览事业相当成功，与张楚琨创办“钜元公司”，成为《南侨日报》的大股东。然而，在马来亚紧急法令颁布后，高云览于1949年被英殖民政府驱逐出境，隔年定居于天津。他在1956年于天津病逝，年仅46岁。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/literary-writings/story20180403-847712", "site_title": "秋子：给亡友以及那些逃逸的青春年华", "publish_date": "2018-04-03", "content": "秋子：给亡友以及那些逃逸的青春年华\n\n1995乌敏岛风光。（陈欣哲提供）\n\n当年以为的很多不可能在我们身上发生的事，现在都自然而然，无以遁形地，甚至惨不忍睹的一一展现眼前。\n\n亲爱的YM：\n\n还记得吗？你我青春的背影曾经在一座小岛上阳光明媚，意气风发。那个时候，你我无论怎么大吃大喝，身形还是窈窕。再怎样曝晒，最多戴一顶棉质的帽子或一副深色的太阳镜，撑伞是不会的，那样很auntie。那个时候，我们离这个称呼遥远，且有意识跟它保持距离，仿佛它是跟你我身份不匹配的一个“污名”，尽管我们知道鄙视跟自己年龄、文化教养不同的群体是不文明的心态。那个时候，你我活得自信满满又自以为是，认为auntie是巴刹里讨价还价，怕晒黑而撑花伞，穿宽松且色调不搭的衣裤上街，地铁车厢里旁若无人大声讲话的中年阿嫂。当年以为的很多不可能在我们身上发生的事，现在都自然而然，无以遁形地，甚至惨不忍睹的一一展现眼前。YM，你走远了，没机会看到太多这类不甚赏心悦目的情景，感受不如我深刻。的确，眼不见为净，这是好的。即使你在，你乐观的个性和处事的理智，也不会把你带到如今我这般时时刻刻感到无力、无奈、无言以对又不自觉地碎碎念的窘境。你我的青春啊，头也不回的逃跑了！\n\n近来，去了一趟乌敏岛，晒了一早上赤道骄阳，再淋一身热带午后暴雨，我想起了你，以及你我在小岛甘榜的椰树下，木屋旁黄泥路上定格的身影，你记得吗？那青春焕发的画面印在1997年出版的《中学华文》快捷课程课本三下第十单元第三十课《乌敏岛风光》第94页上面。那张遗照——遗忘在记忆里的照片色彩已不再鲜明。对别人来说，那不过就一张褪色的风景插图，对你我而言，是空前更是绝后。你走远了YM，近年小岛被发展规划得跟过去大不相同了。一路上都有中英文指示牌，清楚说明各类地标景观。按着指示牌寻找，存在和不存在的景点，或再造的新景观都位置明确，不会迷途。这是好的，能吸引更多游人来消闲度假，让小岛生机勃勃，充满观光价值，不被社会淘汰。但那个版本的课本却早被该课程淘汰，不过对于本土的自然环境，新教材还是呵护备至的。现在还有人为编写教材特地跑到小岛取景吗？不得而知，阿哲也多年不玩摄影器材了。那些读过这篇课文的学生或许已带着读小学的儿女来小岛参观仄爪哇的湿地生态。那些教过这篇课文的华文老师极可能像我们一样，跨入生命的下半场，曝晒一日就头昏眼花，皮肤上长黑斑；淋过一场暴雨就伤风感冒，腰酸背痛，趴在床上辗转反侧。时间对谁都是公平无私的，匆匆就是匆匆，没得商量，由不得你我做主。那天，雨大得伞根本无用，轰隆的是雷声，还是雨打树叶的声响，也不太分得清。从头发到脚趾都被雨水浸湿，冰凉冷冽，当下心底却痛快无比，仿佛回到青春年少的远足时光，但心知肚明你我的年轻岁月，早就随雨水哗哗啦啦地流入大海，永不复返。\n\n此去经年，小岛上风光依旧明媚，椰影依旧婆娑，新开辟的荷花池里荷叶田田，规划好的热带果园里虽未见果实累累，但品种繁多叫人充满期待。远离尘嚣的大自然，使人心清气爽，步履轻快，肩背放松。然而，往日的意气风发却随你一起飘去远方。登上高耸的瞭望台，呆呆的眺望树林、天空和海水，那些逃逸的青春韶华如风似梦忽远忽近。如果你在，会跟我们一起偷得浮生半日闲，大早到樟宜尾吃点心，从渡轮码头搭船摇晃到小岛来吹风淋雨望海吗？在巧遇山猪家族、顽劣猴群和悠游蜥蜴时，既担心被攻击又满怀好奇地窥视它们的行踪。我想，你可能会是最亢奋、叫喊得最大声，也是最有逃跑策略的那个。如果你在，你会的，我很确定。可是，人生难有如果，所有的如果都是后话，都是后见之明。如果还年轻，你我大概也不会想得如此周全。如果，还会有如果吗？\n\n经常要求年轻人遇到难题时先思考解决问题的方法，而不是用各种理由来为自己解说，事后更要反省以免重蹈覆辙。然而，除了工作，我何尝不是这样。有年纪了，一直就是生活中遇到难题时最好用的理由。只是跟年轻人不同的是，我不是觉得问题不在自己身上，而是知道问题就在我的身上。知道比否认要痛苦得多。YM，你懂得我的问题，想得多而行动力不够的人是很郁卒的。很想你在，因为你的行动力比我强很多。朋友之间是需要互补的，我还想着要吃什么的时候，你已经把车开到吃东西的地方了。我还在考虑该不该做研究的时候，你已经把论文呈交了。你七十几的母亲踩油门的力度让我望尘莫及，她说我开车慢。是的，我承认这是我的本性。现在的我，不只慢，很多时候根本反应不来，是老了。你母亲听到肯定会说她还没认老，我们不可以说老。你我互看对方，眼神里有共识，我们老的不是年纪，是心境。你觉得母亲的心境永远是少女，自己懂事以后就老了，我也这样认为，我们的精神困境是上一代人无法理解的。所以啊，有年纪了变成最好的理由或自我安慰的借口。现在，每完成一项工作，隔天都尽量在家里呆着、躺着、放空。或者在开始新工作之前的两三周，我也是在家里呆着，准备材料之外，还准备身心。因为行动力低，又反复思考，犹豫不决，需要更多时间准备。你说，这样能成就什么事业？想起小时候老妈骂我：“门口有钱捡，你都捡输给人家”，是不无道理的。那些听着你谈创业计划，陪着你找办公室的日子，不记得心里想什么了？大概想你忙完之后我们可以一起去吃喝玩乐吧。有年纪了，明白有些钱不是自己赚得了的，有些快乐不是自己能拥有的，不再强求。所以啊，我还算活得自在。不过，牢骚不可能没有。今日世道人心越变越糟，不用翻开报纸，手指轻轻一滑，面簿页面上语词连篇——“诈骗、性侵、谋杀、虐待、霸凌、殴斗、袭击、贩毒、卖淫、惨祸、罹难、胡搞、造假”等等触目惊心又骇人听闻的关键词总叫眼皮越看越沉重，心情更是无限的低落。想继续存活下去，不至于苟且偷安，也不容易明哲保身，却得改变，改变自己的心态。这个看来不难，做起来要有一定的情商。说到底，活着就是人情世故的操作。\n\n你走远了，老朋友，若再见，不知还认得彼此吗？想你已渡过忘川，不再记得人世间的情谊和年轻的自己，这是好的，六根清净，不再为得失苦恼。我啊，在一张近照里看到自己的身影，真是吓了一跳！那宽厚，怎么会是20年来只增加三五公斤体重的人所拥有？不敢置信，但不会把责任推卸给摄影者的取镜角度，在现实面前我还算冷静，有时是装的，装久了也就信以为真。YM，你走远了，不再需要像我这样暗自计较着自己背影的宽与厚。不就是穿着宽松衣裙出门嘛，可以自我催眠那样身体比较舒服自在。所以啊，阿Q是不会被时代遗忘的，人越活越老，越需要精神胜利法来掩饰残酷的现实。我也越来越爱鲁迅，爱他自言自语、自相矛盾，批判他人又自我批判，地狱天堂都不愿去，坚持徘徊于无地，甘愿于孤独的虚无意识。有学生听我讲完鲁迅后直言他得了忧郁症。是吧，林语堂不是调侃鲁迅是自伤而逝的吗？可惜，鲁迅横眉冷对千夫指的抗拒功夫，我没修炼到家。日子过到不知道时候的时候，我就跟厌恶的人事物告别，独自到没人的地方散步。有时，周作人的闲适更叫人向往。如果能像他那样在隐士与叛徒之间随心变换，耕耘自己的园地，多么惬意。你呢，像徐志摩一样转瞬间消失了踪影，让大家都错愕，原来你是我们天空中的一片云。Kissing the fire，如梁遇春对志摩人生态度的诠释，亲吻着生命炙热的火焰，最后也在火焰中作别。是命运吧，我们谈过的，但谁都看不清楚，把握不了。\n\nYM，近年若出国晃荡，最常就是到柔佛州，过往这哪里算旅行。有了年纪，长途跋涉或翻山越岭已意兴阑珊，且越来越厌恶两样东西：机舱和行李箱；一个叫人窒息，一个感到沉重。人生束缚太多，物质的、人情的，若有选择，我尽量放弃。几个小时车程，两三天旅途，还可以考虑。北上，从车窗外望见那座沿着柔南公路青翠绵延的莆莱山，天空刺眼的明亮，葱翠的棕榈满山遍野，我想起你和那一场世纪婚宴。跟同行的人说若干年前我到过这里一个叫“Pulai Springs”的度假村，周末那里停放的都是S字车牌的轿车，而它确切的位置我不知道在哪里。“我们下次来这座山。”面向车窗玻璃我喃喃自语，大概没人把话听进去，也许我也只是说给自己听罢了。“好啊，我们找一天来爬山！”你欢愉的语调在意识里响起，炎炎午后南北大道上，我们恍然相遇。偶尔还会想起那晚跟我们在度假村里一起过夜的小女孩，当我再次见到她的时候，她的身高几乎跟你一样，亭亭玉立，已是个高挑的少女了，我仿佛见到你。我叫她的小名，她亲切地回应：“我认得你。”可是，她父亲在背后低声轻责她胡说八道。那个午后，她像老朋友般坐在我身边说了很多话，很少有这个年纪的女生会这样无拘无束地跟一个不熟的aunty诉说自己的生活琐事和感受，我感觉不出当中有十多年的时间差距，然而人事已非。我站起来要走的时候，她依依地看着我说：“你走了就没有人跟我讲话了，姑姑又不在。”我愣住了，那眼神和语气，似曾相识。YM，即使你走远了，还是想告诉你，那个情景如今回想起来依然深刻，也许我的记忆一直停留在那里。\n\n这么多年了，身边的小孩都已长大，抱在怀里柔软幼嫩的身体，现在都要仰视才能跟他们讲话，我辈等的黑发已一绺绺的雪白如霜且日渐稀薄，骨骼脆弱了脂肪却不受管制的堆叠。外在的现实还可以用先进技术来修复或掩盖，内在的状态就麻烦错乱多了。最厌烦是年复一年的体检，花钱花时间受罪，还要跟医疗人员怄气，跟自己的心理交战，实在无聊。不过，怪得了谁呢？是我们把青春的体魄典当给职场，正如浮士德与魔鬼的交易，任由它操弄我们的身体和灵魂，后果就剩一副崩坏的皮囊自己收拾残局。HH和MF相继进出手术室，我仍在顽抗，也清楚胜算很低，抵抗不是相信自己例外或运气好，而是希望保住完整的躯体留到医学院课堂上作解剖课的教材，这就是我能给社会的回馈了。MF苦笑说，我们像在腌制一缸泡菜。是吧，发酵的滋味缸里和缸外是截然两样的。你走得太快YM，若还在，众女可坐下一起讨论腌制的工序，分享其中的辛酸苦涩。或许在，大家继续各忙各的，不一定会聊得这么投入。其实，活着有时不一定就好，死亡也并非绝对的坏事。我想，生命与死亡都必须由它们的整体价值来衡量。你一定有你的看法，像看待情感、家庭与事业，我们也有过异议和争辩，朋友不就是这样相互激发、切磋、成长，一起变老吗？听起来多么理想，然而人生变数也多，只能随缘起缘灭，随机应变。\n\n蓦然回首，你我的青春年华像越狱的逃犯，挣脱了囚牢般的肉体，逃得无影无踪。明白的，不能怪它们，那么年轻活泼、热情洋溢又逸兴遄飞的灵魂，必然向往自由自在、无拘无束、海阔天空又放浪形骸的忘我境界，谁要困守在颓败的躯壳里迎接死亡？好吧，走吧，我不强留。再多的悔恨、哀伤、忧惧我自己吞咽，让青春年华从我的身体中挣脱，逃逸到它想去的地方。你走吧，我不哭，不掉泪。\n\n亲爱的YM，你我后会有期！\n\n秋子\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0329_CJ_doc6zgnx9mwfer1fn51h740_28140201_chiajm.jpg?VersionId=GghIj8qAgSeFKpOifAWRB0GOqjurAhjW?o=zbimg&oloc=se", "alt_text": "1995乌敏岛风光。（陈欣哲提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/literary-writings/story20180403-847708", "site_title": "南子：鸟之伤", "publish_date": "2018-04-03", "content": "南子：鸟之伤\n\n就像一只鸟\n\n翅膀中了一支箭\n\n韧带受了伤\n\n就算淌了血\n\n也要飞翔\n\n我开始慢慢感受\n\n血液流失\n\n血压太低\n\n眩晕的目光看不清\n\n天际的云朵\n\n远方的水平线\n\n当我坠落时\n\n像一支试射失败的火箭\n\n没有击中目标\n\n气流的摩擦让我焚毁\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20180403-847717", "site_title": "送“怀念邓丽君” 音乐会门票加专辑", "publish_date": "2018-04-03", "content": "送“怀念邓丽君” 音乐会门票加专辑\n\n文化奖得主蒙特罗（左）与爵士歌手谈润苹将携手演绎邓丽君歌曲。（主办方提供）\n\n新加坡“摇摆之王”蒙特罗与爵士歌手谈润苹录制专辑，以爵士再现邓丽君经典，10张专辑与10对音乐会门票待读者赢取。\n\n蒙特罗与谈润苹合作多年，这次为邓丽君歌曲增添爵士风采，他们的原则是尊重原作，不改变旋律，让两者自然擦出火花。\n\n配合专辑发布，他们将举办音乐会，邀爵士乐迷与邓丽君歌迷同欢。\n\n读者只要“Like”《现在》面簿（www.facebook.com/zbNOW）与“怀念邓丽君”有奖问答送票活动帖子，在本周四（5日）中午前，“私信”（Message）答案与个人资料给我们，就有机会赢取一张专辑与一对门票。\n\n详情请看《现在》面簿，读者提供的个人资料，用途仅限本活动。\n\n怀念邓丽君\n\n日期：\n\n4月14日（星期六）\n\n时间：\n\n晚上7时30分\n\n地点：\n\n维多利亚剧院\n\n票价：\n\n35、55、80元\n\nSISTIC售票，热线：\n\n63485555\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zg47euoklt132gr7bqf_30130046_rqchen.jpg?VersionId=LgpNvWd2WU0DgQbIpOqOg7OZUqhuT_7I?o=zbimg&oloc=se", "alt_text": "文化奖得主蒙特罗（左）与爵士歌手谈润苹将携手演绎邓丽君歌曲。（主办方提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/literary-writings/story20180403-847710", "site_title": "陈维彪：过去的", "publish_date": "2018-04-03", "content": "陈维彪：过去的\n\n寄生无花果\n\n偷偷\n\n粘附主树的枝叶\n\n气根生长\n\n一节一节向下\n\n缠绕\n\n爬入松动泥土\n\n面对阳光\n\n稳固主树有时\n\n抵抗\n\n狂风暴雨\n\n绞杀主树有时。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zentertainment/movies-and-tv/story20180403-847719", "site_title": "聚焦轻科技 打造一场“无人机情缘”", "publish_date": "2018-04-03", "content": "聚焦轻科技 打造一场“无人机情缘”\n\n陈伟霆（左）剧中刻意接近“无人机”设计师白百何，没想到却爱上她。\n\n南方有乔木\n\n可在互联网观看\n\n中国都市情感剧《南方有乔木》改编自小狐濡尾的同名小说，以无人机为行业背景，由香港演员陈伟霆携手中国大陆的白百何、“河神”李现、白冰等主演，秦海璐特别演出。\n\n故事讲述清秀却寡淡的南家三小姐无人机设计师“南乔”（白百何饰）在儿时好友“常剑雄”（李现饰）的设计下撞见未婚夫“周然”（马亮饰）出轨，毅然与其分手。周然威胁撤资，为使自己热爱的科技事业平稳推进，南乔去了酒吧面见投资人，却误打误撞与高大冷峻的酒吧老板“时樾”（陈伟霆饰）相识，时樾意外发现南乔似乎与自己早已尘封的一段过往有着扑朔迷离的关系，他有意接近南乔彻查当年往事，没想到却爱上她……威严专断的南父坚决反对南乔与时樾的感情，南乔也渐渐得知在被时樾尘封的过往中，还有一位对他影响颇深的女人——安宁（秦海璐饰）的存在。面对南父的压力、安宁的阻挠和难以磨灭的过往，南乔与时樾拼尽全力保护爱情。\n\n近年的都市剧似乎都喜欢以男主角洗澡开场，《南》剧也不例外，第一场戏就让陈伟霆裸着上身在浴室刮胡子，男女主角的相遇则是再俗套不过的“英雄救美”戏码：南乔带着无人机去酒吧谈生意，在地下停车场偶遇时樾与一帮黑势力对峙，自己也卷入其中，最后时樾打跑挑事者。另外，第一集也出现女主角喝醉被男主角送回家、两人共处一室的戏份等眼熟情节的设置。\n\n前期受访时，陈伟霆被记者问到角色是否会让观众对自己有新的认识时，他坦率回应：“每一部戏的宣传，我都会跟大家说这部戏有点不一样，但老实说，哪有这么多新鲜点呢？”\n\n的确，观众剧中看到的仍是熟悉的陈伟霆：一个身手敏捷、身兼多重身份的“霸道总裁”。稍让观众不习惯的是，陈伟霆此次没有原音演出，因此观众有时会出戏。\n\n中国首部涉及无人机题材电视剧\n\n《南方有乔木》把目光聚焦在科技创业，更是中国首部涉足无人机领域的影视剧。\n\n导演林妍强调，现在很多职场剧讲的大多是职场中的你来我往、尔虞我诈，“《南方有乔木》讲的更多是年轻人的科技创业，没有所谓的办公室政治，更多的是与市场、与科技的厮杀，跟自己斗争。”\n\n为了增强职业感，几位主角都经历了长时间的无人机操作训练，林妍说：“既然以此为背景，当然希望拍得专业，不想让内行观众看出破绽，因此我们花了大量时间整理资料和训练。”\n\n首集中，南乔在家中介绍“无人机室内悬停”技术，据说在拍摄时，因全球定位系统信号干扰等诸多因素，这一场“室内悬停”戏耗费一整天，还经常失误“坠机”。\n\n科研似乎距离普通人的生活很远，但《南》剧也没有丧失人性的温度；剧中，南乔产生“载人无人机”设想的原因，正是由于其飞行员兄长的不幸牺牲。\n\n白百何出轨事件影响收视\n\n《南》剧推出前并没有做大规模的宣传，仅在微博挂上几段片花。\n\n一周多前，此剧在浙江卫视和江苏卫视首播，收视率低开高走，江苏卫视取得0.56，浙江卫视取得0.34，开播成绩一般。\n\n之前被称为“票房女王”的白百何，因出轨事件影响形象，观众似乎因此不买账；不过，制片人徐小欧最近表示，从未想过因出轨事件将白百何换掉。但相对女主角白百何，不少人似乎觉得陈伟霆和秦海璐更匹配。\n\n流氓经纪（大结局）\n\n8频道 晚上8.30\n\nBert打阿鬼的画面在网络上火速散播，网民认出Bert的身份，并向Bert的公司投诉。Karl大怒，当场炒掉Bert，并说会申请吊销他的执照。Suzy为了救Bert，找了阿鬼，希望阿鬼说出真相，但阿鬼不肯，说Bert咎由自取。Suzy为了说服阿鬼帮忙，帮阿鬼还清了欠大耳窿的钱。阿鬼内疚，最终答应帮忙Bert。\n\n向世界挑战\n\nHub都会台（星和Ch111/825）晚上8.00\n\n第5集：太平清醮抢包山比赛–香港长洲。新加坡艺人廖永谊跑出电影大银幕，带着必胜的心情前往香港长洲，参加当地一年一度盛大热闹的抢包山比赛。完全没学过攀爬技术的他，要如何爬上14米高的包山？何况他还有惧高症，他要如何战胜自我，成功爬上包山顶端呢？\n\n我们是兄弟 We Are Brothers\n\ntvN Movies（星和Ch818）晚上10.00\n\n主演：赵震雄、金成钧、金英爱。一对分开30年之久的兄弟，语言、生活习惯、思维方式、宗教信仰都完全不同，在刚相聚30分钟时，就把老妈给弄丢了，兄弟俩一起踏上寻母之路，发生了各种矛盾和搞笑事情。\n\n神精妙算 Bad Genius\n\nSingtel TV随选电影，随时播看\n\n泰国片，根据2014年轰动一时的亚洲考场作弊案改编，讲述天才学霸利用高智商考场作弊牟取暴利的故事。出身平凡的天才少女Lynn在进入贵族学校后，结识了富二代同学Grace与Pat，从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank发现了Lynn不为人知的“交易”。经过了多场险象环生的“作弊冒险”后，Lynn接下最后一单在国际考场上的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并非如他们所想象的简单……\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zgqct31cee5qi7nbqh_28220642_tayck.jpg?VersionId=UIbGZ1W8LavDiTzWbS0FlM0KgjLiwLlP?o=zbimg&oloc=se", "alt_text": "陈伟霆（左）剧中刻意接近“无人机”设计师白百何，没想到却爱上她。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20180403-847720", "site_title": "观众大声说", "publish_date": "2018-04-03", "content": "观众大声说\n\n可过自由自在人生\n\n欧菁仙令人羡慕\n\n我很羡慕欧菁仙可以过自由自在的人生，我不知道自己几时才可以这样？——潘爱佳\n\n欧菁仙是人才，不管当主持人还是搞笑。——@kimi_rock\n\n看了新传媒重播的“保护环境短剧”，提倡戒烟本来是好事一桩，却让两名男演员的反串给破坏了！周崇庆的低胸服装让人不舒服，杨志龙的娘娘腔动作也叫人不敢恭维。诚如观众（XXX2580）说的：只是希望外国人别误会新加坡观众是变态的！—— 乐龄观众SMS（XXX820）\n\n96.3好FM早班有个单元叫《老总Group Chat》很有意思，报馆各个老总针对国内外的时事话题发表论点，专业客观有深度，令人获益不浅。——水添SMS（XXX920）\n\n我赞成王女士（XXX436）所说的，为什么电台没播放姚莉、姚苏蓉、静婷、崔萍她们的歌，我们这些老人白天都听电台，很希望音乐总监帮帮忙！——谢女士SMS（XXX693）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20180403-847721", "site_title": "800万元打造豪宅 赖怡伶下厨欢迎邻居“参观”", "publish_date": "2018-04-03", "content": "800万元打造豪宅 赖怡伶下厨欢迎邻居“参观”\n\n本地主持阿姐赖怡伶年初搬进本地中部地区一间传闻价值800万元的四层楼永久地契豪宅，有趣的是，邻居不会看到她穿泳装，也听不到她唱歌，只会看到她煮菜。\n\n有了新房贷退休不了\n\n她的好友郑惠玉、李国煌、潘玲玲、陈秀环、陈丽贞、李腾、田铭耀已到访过，都问：“怎么不是走甜美风，反而有时尚感？”她妙回：“因为我成熟了，品味提高了。”\n\n赖怡伶经过多年的努力奋斗，终于迁新家，和李铭顺、范文芳夫妇、郑惠玉、李南星、周初明、金银姬等人一样，有了有地房产，实现了年轻时的梦想，她说，“很有实在感。”\n\n房子占地3500平方英尺，总面积7000平方英尺，目前一家四口加两女佣，虽然女儿都是未成年少女，她已想到要邀请未来女婿一起居住。\n\n她笑说，有了新房贷，接下来又要努力工作，退休不了。两个她主持的新节目《时光机》和《食不可挡》将陆续出街，一个探讨科技演变，一个选拔厨师界新秀。\n\n花三年物色\n\n赖怡伶和老公花三年才物色到价位合适、外观讨喜、风水也跟他们契合的房子。\n\n房子设计很特别，记者开门进屋，右边是客厅，靠近马路的左边则是厨房和偏厅，赖怡伶笑说她在家下厨也同时可以对外展示她是贤惠好媳妇的一面。客厅外边还有个有机小菜园和游泳池，她说会经常游泳，比基尼外再裹上一层衣服，包得比出外还密实，是怕春光外泄，邻居得益？“怕水冷！”\n\n二楼是主人房，赖怡伶的工作室和服装间合二为一，别忘了她除了主持、演戏，也和权怡凤、李荣达合开制作公司，担任编制工作。此外，她的丈夫的服装间、浴室等一应俱全，空间宽大。三楼则是女儿的卧室。地下层则辟出隔音良好的卡拉OK房，录过新年歌曲合辑的她谦称不想因为歌喉不好被邻居投诉，但是在镜头前，她拿起麦克风一唱，却是麦不离手。\n\n五年前，赖怡伶夫妇和大家经常串门子或办烤肉会。李国煌、潘玲玲、金银姬住在同一个宏茂桥公寓区，她和金银姬更是左邻右里。这几家人当了八年的邻居，后来李国煌为了方便女儿上学先搬走，大家一个个离开，目前只剩潘玲玲留在原处。赖怡伶说，大家培养出很好的“甘榜精神”，多年不散，到了今天每月仍会带孩子聚会一次。\n\n她最难舍跟金银姬分开，“以前很方便，柴米油盐少了哪样，过去隔壁跟金姐拿就可以了，还可以蹭饭呢！”她自爆说：“还有一次我迷糊忘了带钥匙出门，回到家里不得其门而入，于是老公就从金姐家的阳台爬回我家开门！”\n\n服装：\n\nHardyhardy.sg\n\n装修：Ho2 design and construction,Meridian curtains, Water+Plants lab pte ltd , Seasonstone pte ltd\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/sme/news/story20180403-847727", "site_title": "报告：3月份PMI达53 新订单与出口增加 制造业连续19个月扩张", "publish_date": "2018-04-03", "content": "报告：3月份PMI达53 新订单与出口增加 制造业连续19个月扩张\n\n采购与物流管理学院指出，3月份制造业扩张是全面的，显示制造业领域的基本面强劲。其他指标包括库存、完成品存货、进口、积压订单以及供应商送货的扩张速度也加快。\n\n我国3月份制造业进一步扩张，新订单更创下2009年12月以来的新高。电子业的表现尤其亮眼，已连续20个月扩张。\n\n新加坡采购与物流管理学院（SIPMM）昨晚发布最新数据，我国3月份的制造业采购经理指数（PMI）是53，高于2月份的52.7。\n\n指数高于50代表制造业扩张，低于50则代表萎缩。\n\nSIPMM的报告指出，我国制造业已连续19个月扩张。3月份制造业扩张主要是由工厂产出增长加快，以及新订单和新出口增加所带动。\n\n新订单指数报54.9，是2009年12月以来的最高点，当时指数报56.5。\n\nSIPMM也指出，3月份制造业扩张是全面的，显示制造业领域的基本面强劲。\n\n其他指标包括库存、完成品存货、进口、积压订单以及供应商送货的扩张速度也加快。少数呈现放缓的指标是投入品价格及就业。\n\n3月份电子业的PMI是52.4，也比2月增加0.3点。\n\n电子业的库存指数升至53.9，是2011年4月以来最高，当时指数是57.4。\n\nSIPMM的调查显示，电子业进一步扩张，也是因为工厂产出、新订单和新出口扩张加速。完成品存货、进口以及供应商送货的扩张也加快。\n\n不过，电子业的就业和投入品价格增长放缓，积压订单则减速。\n\n制造业接下来 不会大幅增长或衰减\n\n星展银行经济师谢光威接受《联合早报》访问时说，从整体制造业的库存和完成品存货仍加速扩张这两项指标来看，“显示订单强劲，制造业者依然很乐观。”\n\n不过，从指数的三个月移动平均数来看，谢光威认为，“我们处在高点。”\n\n他预测，接下来制造业维持平稳扩张，不会出现大幅增长或衰减。\n\n华侨银行经济师林秀心认为，我国制造业扩张，不符合亚洲多个市场制造业放缓的趋势。她预测今年第一季经济增长5.1％，但维持全年增长3％至4％的预测，“短期内，美国和中国之间的贸易紧张局势可能影响商业信心和市场情绪。”\n\n另一方面，日本经济新闻（Nikkei）与金融信息公司IHS Markit昨天也公布亚细安七个国家的3月份制造业PMI数据。\n\n调查显示，新加坡的制造业PMI是47.5，依旧处于萎缩，不过萎缩速度减缓，为近五个月最慢。\n\n两家机构的数据呈现强烈对比，一般相信是因为电子业占SIPMM的指数比重较大。\n\n日媒：亚细安制造业出现停滞\n\n工厂产出和新订单增长放缓，亚细安国家的制造业出现停滞。\n\n日经新闻和IHS Markit昨天发布的最新数据显示，亚细安3月份制造业PMI为50.1，低于2月的50.7。\n\n调查指出，产出和新订单增长放缓是主因。库存和就业减少也导致区域制造业扩张减速。\n\n缅甸（53.7）取代越南（51.6）成为亚细安制造业增长最强劲的国家。菲律宾（51.5）早前因需求受到税务改革影响的情况有所改善，位居第三位。\n\n印度尼西亚（50.7）的制造业增长虽放缓，但仍处于扩张。\n\n马来西亚（49.5）、泰国（49.1）和新加坡（47.5）的制造业都萎缩。这是泰国自去年10月以来的首次萎缩。\n\nIHS Markit首席经济师欧韦良指出，本次调查最值得关注的两项重点是，亚细安商家的整体乐观指数下滑至六年的最低点，制造业者持续面对投入成本上扬的压力。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180403-847725", "site_title": "患骨头坏死症 日星阪口宪二无限期停工", "publish_date": "2018-04-03", "content": "患骨头坏死症 日星阪口宪二无限期停工\n\n阪口宪二在代表作日剧《医龙》饰演酷酷名医。（互联网）\n\n（综合讯）日本男星阪口宪二4月1日发表声明，透露罹患罕见疾病“特发性股骨头缺血性坏死”，决定要无限期暂停工作。他表示3年前身体状况变差，虽然已接受手术，痛苦比一开始减轻很多，但不确定会否恶化，担心会带给周遭工作人员很大麻烦，考虑良久后才做出暂时引退决定。\n\n1999年出道的阪口宪二，早年曾参演《爱的力量》《冰之骄子》等日剧，直至2006年在《医龙》担正主演酷酷的名医，演技才获肯定，该剧其后开拍至第4季，成为他的代表作。据悉，2014年《医龙4》开拍时，阪口宪二就曾因右侧髋关节积水而导致行动不便，要撑着拐杖走路，当年外界对他的脚伤不明所以，一度盛传他是因为冲浪加上工作过劳所致。\n\n据悉，“特发性股骨头缺血性坏死”是髋关节的骨头血液供给受阻碍，骨细胞无血液供应而坏死，虽然用药物可以减缓疼痛，但根治方法还是要动手术，好发年龄层是落在40和65岁，男生罹病的概率会比女生高，在日本列为国家补疗补助的罕见疾病。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/jap.jpg?VersionId=UzN_QeJORC7J5oLDksg3XuDgK7LT8UGW?o=zbimg&oloc=se", "alt_text": "阪口宪二在代表作日剧《医龙》饰演酷酷名医。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20180403-847724", "site_title": "陈凤玲陪粉丝野餐", "publish_date": "2018-04-03", "content": "陈凤玲陪粉丝野餐\n\n陈凤玲将粉丝折出的纸鸡蛋花组成一幅美图。（新传媒提供）\n\n本地电视花旦陈凤玲上周五陪粉丝一起野餐。\n\n与粉丝野餐，是陈凤玲心血来潮的提议。（新传媒提供）\n\n野餐的点子是陈凤玲想出来的，她有一天突然心血来潮，就跟影迷会提议，在少于一周时间的准备下，就这样办了一个野餐会。\n\n陈凤玲刚拍完《小人物向前冲》，新剧还未开拍，才有时间跟粉丝一聚。粉丝们各自准备了食物带来，陈凤玲则亲手为每一个赴会者做三文治。因为野餐当天，也是《小》播出最后一集，所以大家也动手折出纸做的鸡蛋花，因为这也是她在剧中的外号。鸡蛋花最后组成一幅美图，就算大功告成了！\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/img-20180401-wa0001.jpg?VersionId=SKspXbWR93jPuL3M64EB_7TsIz0v9HC3?o=zbimg&oloc=se", "alt_text": "陈凤玲将粉丝折出的纸鸡蛋花组成一幅美图。（新传媒提供）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20180403/20180403_showbiz_felicia_Large.jpg", "alt_text": "20180403_showbiz_felicia_Large.jpg", "caption": "与粉丝野餐，是陈凤玲心血来潮的提议。（新传媒提供）"}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20180403-847715", "site_title": "音乐剧首个世界巡演 《狮子王》呈献非洲原声", "publish_date": "2018-04-03", "content": "音乐剧首个世界巡演 《狮子王》呈献非洲原声\n\n著名音乐剧《狮子王》首次举行世界巡回，6月份将来到新加坡。联合早报记者先睹为快，在马尼拉观赏这部以南非参演者居多的音乐剧。\n\n改编自经典迪士尼卡通的同名音乐剧《狮子王》今年步入第21个年头。\n\n始于百老汇，也曾在世界各地上演，但今年却是《狮子王》音乐剧首次举行世界巡回。由迪士尼Theatrical Productions与Michael Cassel Group联合制作，团队去年开始招募参演人员，将基地设在菲律宾马尼拉，展开将近三个月的准备工作。音乐剧现已在马尼拉上演，接着大队将来到新加坡，于6月27日开演，为期两个月。新加坡站演出结束后，将前往韩国和台湾。\n\n巡演团队来自18个国家，非常国际化，当中又以南非的参演者最多，主要演员Ntsepa Pitjeng（饰演狒狒拉飞奇）、Mthokozisi Emkay Khanyile（饰演狮王木法沙）、Calvyn Grandling（饰演辛巴）、Noxolo Dlamini（饰演娜拉）与绝大部分合唱团成员都来自南非，呈献最原汁原味的非洲声音。\n\n这部音乐剧主要以英语叙事，但歌唱部分不时会有南非当地各种语言的段落，对南非歌手来说，再亲切不过。联合早报记者受新加坡承办单位Sliding Doors Entertaiment邀请，上周前往马尼拉参与媒体发布会并观赏了演出。狒狒拉飞奇一角有最多南非语言的唱念部分，当帷幕拉起，Ntsepa站在舞台右侧以祖鲁语高唱“父亲您看，狮子出现了”，慢慢合唱团与鼓声加入，那原生态的音色让人震撼不已。\n\n结合布偶与面具\n\n《狮子王》音乐剧最为人称道的，便是这段序幕《生生不息》，长颈鹿、花豹、羚羊、犀牛、大象等“布偶”进场，那画面百看不厌。21年前，服装与布偶设计师Julie Taymor（现为《狮子王》总导演）的匠心独运，到了今天仍为观众带来惊喜。音乐剧结合布偶、面具与角色的尝试，对于手工艺的执着（据面具与布偶主管Tim Lucas说，当年首批布偶，手工制作工时超过1万1000小时）、象征主义表现手法，以及“暴露”布偶操控者的剧场呈现方式，仍值得后人效法。\n\n南非音乐制作人Lebo M.可说是《狮子王》的灵魂人物，他参与《狮子王》动画电影的编曲工作，为Elton John与Tim Rice的音乐创作增加非洲色彩，接着又与Hans Zimmer携手为音乐剧增创歌曲。身为南非人，他为这次国际团队的浓浓南非色彩感到骄傲。\n\nLebo受访时说，《狮子王》的成功，改变了他的事业，而故事里映照着他个人的人生故事：一头被迫离开家园的小狮子与他这个到美国找机会的异乡客，他能切身感受到其中挣扎。\n\n这也是为什么21年来，Lebo每天都期待着《狮子王》，乐此不疲。\n\n歌声极富野性的Ntsepa Pitjeng四个月前刚诞下儿子，对她来说，拉飞奇这头巫医狒狒，是智慧与母性的象征。演绎这个角色也给她启发，她希望自己也能在养育孩子的时候有同等的智慧，帮助孩子成长。\n\n后补演员担正\n\n饰演辛巴的Calvyn则可说是苦尽甘来。他曾在伦敦担任辛巴一角的候补歌手三年，一直无法担正，心灰意冷的他毅然回到南非老家，没想到机会真的到来。喜出望外的他，珍惜每天的演出。\n\n非科班出身的Noxolo也有相似的经历，她大学毕业后通过试音加入伦敦《狮子王》的合唱团，也担任娜拉一角的候补歌手。她说，难得能到伦敦，她每天抓紧机会上课，加强歌唱和舞蹈技巧，一年后回返南非，终于得到这个重要角色。\n\nNoxolo说：“不要害怕跌倒，跌一次，爬起来一次……总有门会为你而开。”\n\n拥有浑厚嗓音的Emkay自小就觉得自己是辛巴，面试音乐剧时自然想要成为这个讨喜的角色，却因为嗓音偏低，结果成为辛巴的父亲木法沙。\n\nEmkay说：“最纠结的是，为什么我（木法沙）要死？只有16分钟的演出，我还想表演啊，这对一名职业歌手来说是最难捱的吧。”当然，这让他更珍惜舞台上的时刻。\n\n音乐剧另外两个重要角色，则是大反派刀疤和滑头的狐獴丁满。\n\n饰演刀疤的是来自英国的Anthony Lawrence，他说，小时候看这部音乐剧，第二幕见到刀疤精彩的独角戏后，便许愿有一天要在舞台上演绎这个角色。他认为刀疤迷人之处，在于其复杂性，观者永远无法完全掌握，刀疤一方面是纯粹的邪恶，有时候又充满魅力，“这也是为什么小辛巴会想要跟这个叔叔出去玩。”\n\n来自新西兰的Jamie McGregor 2003年起饰演丁满，2011年新加坡版也由他担纲出演。McGregor台上台下都活力充沛，幽默风趣。\n\n《狮子王》音乐剧\n\n日期：\n\n6月27日至8月5日\n\n时间：\n\n星期二至五，晚上7时30分；星期六，下午2时与晚上7时30分；星期日，下午1时与傍晚6时\n\n地点：\n\n滨海湾金沙剧场\n\n票价：\n\n65、85、105、135、165、195、230元\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20180403-847716", "site_title": "两“嘻哈”女生 编演关于人生的剧作", "publish_date": "2018-04-03", "content": "两“嘻哈”女生 编演关于人生的剧作\n\n两个“嘻哈”发烧友带来一场谐趣、暖心演出。（凯门剧场提供／Joel Lim摄影）\n\n本地剧团凯门剧场（Checkpoint Theatre）推出新作英语剧《重节拍好女孩》（Thick Beats for Good Girls），由2016年获青年艺术奖的年轻女诗人、普嘉·南锡（Pooja Nansi）与澳大利亚编剧洁西卡·贝拉米（Jessica Bellamy）共同编剧并演出。\n\n《重节拍好女孩》对于女性的“平衡”姿态提出很多问题，首先是“她”要做一个女人，然后她是一个来自少数族裔并有宗教信仰的女人，她还想做一个顾及以上层面后，更发展自己嘻哈舞蹈兴趣的好女人。——你不禁疑惑：一个“好女人”的成立，是否得经历这么多关卡？\n\n普嘉和贝拉米两年前就与凯门剧场接触，并表达了她们作为嘻哈舞蹈爱好者的编剧意愿——做一出关于学习舞蹈和学习人生的剧作，两个女孩2013年就决定合作。\n\n洁西卡说：“我和普嘉列出我们两人的共同点——都是女的，爱诗歌，文化背景比较特殊等。然后我们又惊喜发现，哎呦，我们还有一个共同点，就是都喜欢跳嘻哈舞，正是基于这一点，我们开始讨论剧本。”\n\n经过两个女孩的投石问路，凯门剧场也加入合作，数年间剧本几易其稿，本剧的导演和戏剧顾问胡泽·苏莱曼（Huzir Sulaiman）办过不少次工作坊和讨论会，推助两个女孩挖掘各自潜力，打破各自限制，比如，训练惯于以诗歌作为讲演媒介的普嘉，实实在在地写好一部剧场作品；也鞭策来自澳洲的洁西卡创作时，考虑新加坡观众的观感。另外，戏剧、舞蹈、音乐更在这个作品中实现了融合。\n\n普嘉评论这个即将演出的作品时说：“我觉得它新鲜、有趣，而且满是诚意。《重节拍好女孩》不只是给女性看的一部作品，它也是献给每个走过弯路、受过指摘，被贬低过也对人生疑惑过的人。我们希望大家在作品中既得到娱乐又获取新知。每个人在人生中都需要些重节拍，希望大家来这部戏里找找看，我们的音乐超好听的，不能错过！”\n\n日期：\n\n4月5日至4月22日\n\n时间：\n\n晚上8时（星期二至六）；下午3时（星期六日）\n\n地点：\n\n国家图书馆戏剧中心黑箱\n\n票价：\n\n45元\n\n购票详情可上网：\n\ncheckpoint-theatre.org\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0327_CJ_doc6zg7wbfog6f15uuy5bqj_27171521_tanskn.jpg?VersionId=8XOVN3q74kMJLq2V2tv0JfB4nXxcfSFj?o=zbimg&oloc=se", "alt_text": "两个“嘻哈”发烧友带来一场谐趣、暖心演出。（凯门剧场提供／Joel Lim摄影）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20180403-847723", "site_title": "高云翔案大转折 澳媒将“性侵”改为“袭击”", "publish_date": "2018-04-03", "content": "高云翔案大转折 澳媒将“性侵”改为“袭击”\n\n有消息指高云翔是遭到“陷害”，但他因以旅游签证入境澳洲却去拍剧，已违反规定，签证已被吊销。（互联网）\n\n（综合讯）中国男星高云翔案出现重大转折，澳媒体正式将“性侵”改为“袭击”！\n\n高云翔性侵澳大利亚华裔女制片人事件引发关注，虽然高云翔知名度在海外不算太高，但没想到的是，几乎全亚洲的媒体都大篇幅报道此事。\n\n只不过这些媒体引用的都是澳大利亚媒体的报道，高云翔涉嫌犯了“性侵”罪，但山穷水复疑无路，柳暗花明又一村，据海外最新消息，部分澳媒体更改了之前的报道，将“性侵”改为“袭击”。\n\n据悉尼当地最大的报章，澳大利亚人报的中文版已正式拿掉“性侵”的字眼，改成了“袭击”。\n\n在此之前，所有媒体在报道此事时都采用sex attack或者sexual assault，也就是性侵，案件改成袭击，对高云翔案无疑有着重大的转折。\n\n得罪了不该得罪的人？\n\n另外，也有消息指出，高云翔回中国将面临巨额索赔，有知情人爆料说，只因他得罪了不该得罪的人。\n\n据壹周刊报道指出，高云翔的友人出面透露，他是遭到陷害，表示出面控诉的女编剧受到“敌方剧组”指使，要和高云翔玉石俱焚，报道指出在《阿那亚恋情》杀青当晚，高云翔和经纪人、助理、化妆师及剧组同仁王晶都在下榻的房内，怎知女编导随后报警称自己被性侵，让好友无奈“戏都杀青了，女编导没有道理留在剧组。”况且房中还有其他人，怎么可能发生性侵案。\n\n以旅游签证入境\n\n由于高云翔去澳大利亚办的是旅游签证，却去拍电视剧，因为违反规定签证已被吊销，就算高云翔能够被保释，也不允许离开澳大利亚境内，需要每周甚至每天到警局报到。\n\n有律师解读指出，由于案件较为复杂，案件审理恐怕无法在短期内结束，如果高云翔不认罪，这一案件的“等待期”通常在一年半左右，如果高云翔认罪，他将面临最高20年的监禁。\n\n这也就是说，高云翔想要回中国，恐怕最快也要明年了，无论罪名是否成立，对于他的演艺事业来说都是一个致命打击。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/93ff82fbf81444a3a1e1e2b119afdb8d.jpeg?VersionId=37LpxDZiIbcmmlMGqZHmXeiQg_ubUBlZ?o=zbimg&oloc=se", "alt_text": "有消息指高云翔是遭到“陷害”，但他因以旅游签证入境澳洲却去拍剧，已违反规定，签证已被吊销。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20180403-847718", "site_title": "洪铭铧：怎能忘了你——念李敖（上）", "publish_date": "2018-04-03", "content": "洪铭铧：怎能忘了你——念李敖（上）\n\n认识文学家、历史学家、文化学者李敖，是因为1979年听过这首歌：“不看你的眼，不看你的眉；看了心里都是你，忘了我是谁……不看你的眼，不看你的眉；看的时候心里跳，看过以后眼泪坠……不看你的眼，不看你的眉；不看你也爱上你，忘了我是谁……”\n\n三段歌词，无限缠绵。当然作曲者许翰君的旋律和演唱者王海玲的歌喉都很优美，才算配得上李敖的用词。\n\n李敖创作各种文学体裁，杂文、散文、诗歌、剧本、小说都有，文字超过1500万，却因此曲和娱乐圈沾边。（另一首是巫启贤唱的《只爱一点点》）\n\n当年对自由主义的追求和对暴政的反抗，他在1971年第一次被冠以可笑的“台独”罪名，判刑十年。可是，在他已发表的1500多万文字当中，最为人熟知的，可能还要数两首绝妙的歌词。一首就是《忘了我是谁》。\n\n他在狭小的囚室里度过阴暗日子，面对国民党特务的凌辱刑求，好朋友的陷害出卖，亲弟弟的趁火打劫，小情人的黯然离去，终年不见阳光的孤单岁月，独自噙泪为自己打气，鼓舞自己不要崩溃。10个月后，他终于收到情人小蕾的来信：“我不能再等下去了……”\n\n我曾以为歌中的“你”是他后来迷恋并结婚百日的明星胡因梦。原来不是，而是高中生小蕾。今天当你闭眼吟唱《忘了我是谁》，或许可以试看感受一下，那种身历绝境、心怀忘我的境界究竟如何。\n\n接受甚至喜爱他的自恋\n\n李敖后来著书，开政论节目，风格狂放不羁，被外界以叱咤风云、笑傲江湖形容。喜欢和讨厌他的人一样多，那是因为他太真，太有才。\n\n我称他是李大师，因为敢在威权时代讲真话的人不多，而讲话有内容有价值有智慧的人更少。因为如此，我接受甚至喜爱他的自恋。\n\n“对我李敖来说，我没有永远的朋友，也没有永远的敌人，只有永远的正义。”我喜欢。\n\n“中国有史以来，没人能像我这样集正义、力量、勇气、真诚、血性、智慧、博学和活泼于一身的人了。”你怀疑吗？看下例。\n\n“我生平有两大遗憾：一是，我无法找到像李敖这样精彩的人做我的朋友；二是，我无法坐在台下去听李敖的精彩演说。”哈！\n\n“我从来不讲坏话，只讲真话；我从来不讲好话，因为真话就是最好的好话。”哈哈！\n\n“每个人都有缺点，我的缺点是爱说真话；每个人都有优点，我的优点是越来越欣赏我的缺点。”哈哈哈！其实我觉得大师对“丑女人”的戏谑可以轻一点。\n\n“我骂人的方法就是：别人都骂人是王八蛋，可我有一个本领，我能证明你是王八蛋。”不敢笑，因为我相信。\n\n“我20年前的精神部分，一样都没少，只不过都上升了；我20年前的肉体部分，一样也没少，只不过都下垂了。”少有的自嘲！\n\n李敖的言行太精彩，我的仰慕倾诉不尽，下周续念！\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/zodiac/story20180403-847726", "site_title": "每日生肖运程", "publish_date": "2018-04-03", "content": "每日生肖运程\n\n4月3日（农历二月十八）\n\n吉利指数：★★★★★（大吉）\n\n宜：事事皆宜    忌：余事皆可\n\n鼠\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n黑与白虽然对立，但在许多场合还是能配合无间，黑白配即成了灰色。\n\n牛\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n别人带刺的言语，听过就算了，千万别放在心上。\n\n虎\n\n运气：中\n\n健康：中\n\n事业：吉\n\n财运：中\n\n静观其变，你就能看清事情的真相，更好地做出规划。\n\n兔\n\n运气：凶\n\n健康：中\n\n事业：中\n\n财运：凶\n\n有人指桑骂槐，你最好充耳不闻，等事情淡下来之后再追究。\n\n龙\n\n运气：中\n\n健康：中\n\n事业：吉\n\n财运：中\n\n争议会引发对立，但也会引起他人的注意，你的想法到底是什么呢？\n\n蛇\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n忙了一整个星期，最好早点回家休息，养足精神迎接周末的来临。\n\n马\n\n运气：中\n\n健康：中\n\n事业：中\n\n财运：凶\n\n理智些，一时冲动做出的决定只会使你的前路更难走。\n\n羊\n\n运气：中\n\n健康：中\n\n事业：中\n\n财运：凶\n\n人生有很多不如意的事，奉劝你不要想太多，尽力做好自己的本分。\n\n猴\n\n运气：凶\n\n健康：中\n\n事业：吉\n\n财运：中\n\n别争出位，这是吃力不讨好的事，你就让别人赢一次吧！\n\n鸡\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n小心些，别说些不该说的话，否则让别人捉住把柄，就会产生问题。\n\n狗\n\n运气：中\n\n健康：中\n\n事业：吉\n\n财运：中\n\n把握时间休息，休息太多或太少，都等于没有好好休息。\n\n猪\n\n运气：凶\n\n健康：中\n\n事业：中\n\n财运：凶\n\n凡事谨慎，无论好运坏运，有时都只是一种心情、一种行动或一种选择。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zentertainment/music/story20180403-847722", "site_title": "陈盈洁因诈欺罪判刑 7月狮城演出换杨小萍上阵", "publish_date": "2018-04-03", "content": "陈盈洁因诈欺罪判刑 7月狮城演出换杨小萍上阵\n\n陈盈洁被判坐牢3年2个月，无法来新演出，杨小萍（右图）义气相挺。（互联网）\n\n唱红《风飞沙》的台湾福建歌坛大姐大陈盈洁惹上官非，面临牢狱之灾，歌后杨小萍顶替演出，7月来新为朋友义气献声！\n\n判坐牢3年2个月\n\n“台湾四大歌后演唱会”订7月22日晚上7时30分在圣淘沙名胜世界举行，演唱会主打电影电视剧歌曲原唱，请来陈盈洁、高胜美、吴秀珠、于樱樱四大实力派歌后齐献声。没想到陈盈洁因债务问题遭控诈欺，判坐牢3年2个月，可上诉。\n\n据台媒报道，陈盈洁曾向友人邱湖陆续借款数百万元台币（约数10万新元）周转，2013年再拿一张280万元台币（约13万新元）本票向邱湖借款，事后未还款，遭控诈欺，检方认定陈盈洁与姐姐陈乃嘉（2015年已判缓刑）共谋在本票冒签小妹“陈郁心”姓名，被依伪造罪起诉。台北地院依教唆伪造罪名，判陈盈洁坐牢38个月，官非缠身，出境恐受限制，陈盈洁的7月狮城演出确定无法成行。\n\n本地主办单位表示陈盈洁无法兑现演出，处境可以理解，这段时间对她而言也非常难熬。\n\n主办单位为此作了紧急处理，联系台湾另一名实力派唱将杨小萍。杨小萍唱了半世纪，曾参与不少影视演出，唱过的台湾金曲不少，包括《对你怀念特别多》《深深的爱》《春天里的秋天》《梦醒不了情》《今夜雨蒙蒙》《碎心恋》《十八王宫》《今夜台北没有你 》等。\n\n其实，现阶段的杨小萍已处于半退休状态，只作选择性演出，此趟应允主办方邀请，除了给主办方面子，更是义气相挺陈盈洁。\n\n带观众坠入时光隧道\n\n7月下旬演出，四大歌后将高唱30首台湾影视金曲，带观众坠入时光隧道。\n\n高胜美演唱不少琼瑶电视剧名曲，包括《青青河边草》《 三朵花》《海鸥飞处彩云飞》等 ；吴秀珠有小野猫美誉，《没有留下地址》《飞跃在我心》《此情可问天》《桑园》耳熟能详，于樱樱唱过《梨花泪》《一缕相思情》《爱在夕阳下》《赎罪》等金曲。每一首歌都能勾起观众当年追看台湾剧、双秦双林文艺片的回忆，想必在每个熟男熟女心中，或许都萦绕几首台湾影视金曲吧。\n\n台湾四大歌后演唱会\n\n日期／时间：\n\n7月22日（星期日）晚上7时30分\n\n地点：\n\n名胜世界剧场，新加坡圣淘沙名胜世界\n\n票价：\n\n$138、$118、$98、$78、$58、$38\n\nSISTIC购票热线：\n\n63485555（\n\nwww.sistic.com.sg\n\n,\n\nwww.biztmgp.com\n\n）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/concert.jpg?VersionId=gbL7my_F.xRX2m5RHVlDWTxmzKFShMCb?o=zbimg&oloc=se", "alt_text": "陈盈洁被判坐牢3年2个月，无法来新演出，杨小萍（右图）义气相挺。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/sme/sme-interview/story20180403-847729", "site_title": "制定统一生产流程 寿司餐馆Waa Cow拟进军海外", "publish_date": "2018-04-03", "content": "制定统一生产流程 寿司餐馆Waa Cow拟进军海外\n\n寿司餐馆Waa Cow获得政府津贴购买寿司制作机，加快制作寿司的速度，生产力大有提高。（陈渊庄摄）\n\n公司虽小但目标可以很远大，本地寿司餐馆Waa Cow开业不到两年就在为进军海外做准备。餐馆希望把在海外运作元素考虑在内，制定出一套适合海内外的统一流程。 餐馆的创办人之一张碧云接受《联合早报》访问时说，餐馆目前在本地有两家店面，她计划当生意扩充到一定程度，并在新加坡站稳脚步后走出国门。\n\n她说：“我们认为，应该一开始就抱持世界观，这样才能制定适合的运作机制和流程，一旦出现向海外扩张的机会，我们就能随时出击。”\n\n她认为，标新局同国际企业发展局合并为新加坡企业发展局，对增长中的小型公司有利。\n\n她计划在一年后到海外市场探温，可能采用与当地企业合资或以特许经营的方式在海外发展。\n\n公司去年为了提高生产力，向标新局申请能力发展津贴（CDG）购买了一台洗米机和寿司制作机。\n\n她说，在使用洗米机之前，用手洗米和浸泡米须时45分钟，员工还得弯着腰洗米。若使用洗米机，整个过程只需5分钟，因为机器能让米粒更快吸收水份。员工在机器洗米时也可从事其他工作，年长员工可以负责洗米，不用担心会腰酸背痛。\n\n有了寿司制作机，餐馆也就无需安排员工长时间制作寿司，生产力有所提高。\n\n新加坡企业发展局成立后推出新的生产力提升计划（PSG），她接下来打算申请PSG津贴，添购一台能释放固定分量米饭的机器。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjcd1lwa79iwa6q73y_02194509_tankp.jpg?VersionId=22CZJ7pTtg4ng_mIW23ggv0ipYm9IuJH?o=zbimg&oloc=se", "alt_text": "寿司餐馆Waa Cow获得政府津贴购买寿司制作机，加快制作寿司的速度，生产力大有提高。（陈渊庄摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/sme/news/story20180403-847728", "site_title": "根据不同规模开“处方” 企发局助企业制定未来发展重点", "publish_date": "2018-04-03", "content": "根据不同规模开“处方” 企发局助企业制定未来发展重点\n\n高增长企业将能通过新加坡企业发展局（Enterprise Singapore）与投资机构接洽以筹集资金，小型企业则可获得往海外发展的机会。新成立的企发局为不同规模的本地企业制定未来发展重点，助它们把业务提升到更高层次。\n\n企发局是由新加坡国际企业发展局（IE Singapore）和标新局（Spring）合并而成，企业再也不用分头向两个机构求助。企发局昨天公布的企业发展焦点，就大多体现了既提供发展津贴，又提供海外协助的“二合一”特色。\n\n在针对起步公司方面，当局会同经济发展局合作，把海外的创新科技社群纳入全球创新联盟（Global Innovation Alliance）内，起步公司就能借助这些社群之力开拓海外业务。\n\n微型与中小企业将获三方面协助\n\n微型企业和中小企业则会获得当局三个方面的协助。\n\n除了提供与中小企业相关的咨询和各项提高生产力、采用创新技术等津贴之外，企业还能借助市场合作伙伴（Plug and Play Network）计划，快速地在中国、印度和东南亚开业。\n\n企发局也没有忽略大型公司和高增长企业。\n\n当局将继续支持它们扩大海外事业版图，但也会为他们与国际金融机构、创投公司和私募基金牵线以筹集资金，同时也会协助进行并购计划。\n\n贸工部长（工业）易华仁昨天早上为企发局主持推介仪式，他在讲话时说：“企发局会与不同领域的企业合作，包括起步公司、中小企业和高增长企业，同时也是努力寻求发展的新加坡企业的统一联络点。”\n\n企发局局长方章文在演讲时说：“大型企业如果不能保持灵活，并适时地对全球经济环境的快速转变做出反应，或缺少支持它们的合作伙伴和供应商，可能会被淘汰。小型企业或起步公司若有独特的价值主张并善用全球市场，会很快成为全球冠军。”\n\n企发局将融合并简化两局提供的援助计划，例如新推出的生产力提升计划（Productivity Solutions Grant，简称PSG）就结合了三项现有计划，供需要资讯科技技术或生产机械来提高生产力的企业申请。\n\n新的企业发展计划（Enterprise Development Grant，简称EDG）则结合了之前的能力发展津贴和国际企业合作计划。新计划将从今年10月开始接受申请。\n\n两局的960名职员在过去的半年里通过分享会和培训了解双方的业务，向企业提供咨询的职员也掌握了两局为企业提供的各项计划，能根据企业的情况提出适合的建议。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/news/story20180403-847731", "site_title": "主席林日波：同优步结盟 康福德高要让三方都获益", "publish_date": "2018-04-03", "content": "主席林日波：同优步结盟 康福德高要让三方都获益\n\n康福德高巴士和德士披“新装”，欢庆集团成立15周年。（康福德高提供）\n\n康福德高（ComforDelgro）决定同优步结成战略联盟，不单为让公司获益，也是让德士司机和乘客受益。\n\n康福德高主席林日波强调，集团的立场至今未改变。“不过，优步和Grab的最新动向很明显地改变了本地整个出行行业景观，我们正在密切关注，并有些顾虑。”\n\n配合康福德高成立15周年，林日波接受《联合早报》电邮访问，阐述集团下来发展策略，并针对私召车服务公司Grab收购优步的交易发表意见。\n\n康福德高是全球最大陆路客运公司之一，车队达4万2100辆，包括德士、巴士和租赁汽车等。当中，它有约1万3000多辆德士，是本地德士市场龙头老大。\n\n不过，面对Grab和优步等私召车服务公司的强大挑战，康福德士车队近年来不断缩减。\n\n为了抗衡Grab的攻势，康福德高去年12月宣布以6亿4200万元收购优步旗下出租车公司的51％股权，并跟优步结成战略联盟。两者今年1月也宣布合作推出按实时需求计费的UberFlash服务。\n\n开展新投资策略 扩大并购对象\n\n然而，Grab上周宣布要收购优步东南亚业务，UberFLASH服务“夭折”，将在下月8日停用。康福德高和优步合作下来会有什么变化，备受市场关注。\n\n谈到出行行业的转变，林日波说，集团完全明白新科技将彻底改变交通服务的预召方式。为此，集团已进行全面检讨，并决定展开新投资策略。\n\n其中，集团将扩大并购对象至一些盈利率较低的项目，只要这些投资项目在较低风险和合理定价范围内，能提高集团利润。\n\n另外，为继续扩大资本，康福德高也将采取较不保守的资本结构方式，进入净债务头寸（net debt position）。\n\n林日波说：“我们跟一些起步公司探讨战略联盟，合作进行新兴科技的商业应用开发。”\n\n配合这项新投资策略，康福德高两个月前宣布收购沈阳天文出租汽车公司的217张德士执照和车队，把辽宁省省会的车队增加近两成至1503辆德士。\n\n这项耗资7160万元人民币（1498万新元）的收购，将进一步巩固集团作为沈阳规模最大的德士营运商的地位。\n\n它在同月份也宣布以1340万英镑（约2500万新元）收购英国南威尔士巴士和长途巴士公司New Adventure Travel（简称NAT集团），扩大它在英国的业务版图。\n\nNAT集团在英国主要城市有117辆巴士和长途巴士。\n\n展望公司未来发展，林日波说，出行行业需求一直存在，不同的只是满足乘客需求的方式已改变了。“因此，我们会继续投资于这行业，并探讨新的和相关业务。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zjc64v7gx015evbpbqe_02201146_tankp.jpg?VersionId=FDOyklNqBATLfRyKcUAwhYU94H1TaUHw?o=zbimg&oloc=se", "alt_text": "康福德高巴士和德士披“新装”，欢庆集团成立15周年。（康福德高提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180403-847734", "site_title": "电力供应商与电信业者 合作提供耗电量管理信息", "publish_date": "2018-04-03", "content": "电力供应商与电信业者 合作提供耗电量管理信息\n\n第一通与吉宝电力合作，向吉宝电力购买电力的客户可通过第一通窄带互联网服务的能源管理用量表，更有效地观察耗电量。星和则和本地太阳能发电系统供应商Sunseap合作。\n\n电力市场开放允许电力供应商同电信业者合作，提供智慧计量解决方案。这为本地电信业者带来另一个营收来源，但能收益多少，分析师认为还有待观察。\n\n第一通（M1）自去年8月起与吉宝电力（Keppel Electric）合作，向吉宝电力购买电力的客户可通过第一通窄带互联网（NB-IoT）服务的能源管理用量表，更有效地观察耗电量。3月24日起住在邮政编号开头60至64地区的客户，通过第一通签购吉宝电力配套，可获一些优惠折扣。\n\n星和（StarHub）和本地太阳能发电系统供应商Sunseap合作，在客户服务、账单和销售等方面合作。新电信（Singtel）则还未“出招”。\n\n信评机构惠誉国际（Fitch）旗下研究机构BMI Research昨天发表分析报告指出，电信和能源业者合作并非头一遭。德国电信（Deustche Telekom）积极和电力供应商合作，目标是在2022年为80％用户装置符合欧盟法规要求的智慧计量配备。然而，德国电信的子公司匈牙利电信（Magyar Telekom）进军匈牙利市场七年后，因政府强制削减电力价格至利润过薄，去年退出当地电信零售市场。\n\n报告指出，本地电力市场有许多保护屏障，避免电力生产商操纵价格和供应量。稳定和有利的监管，为电力零售商提供亲商的环境。\n\n电力供应商会继续争取和电信及其他业者如银行的合作，以争取更高的市场份额。对电信业者来说，虽然是新辟一条营收管道，但捆绑配套的发挥空间和吸引力有限。\n\n不太可能在中期对电信业者有显著贡献\n\n兴业研究接受《联合早报》访问时表示，电信业者和电力供应商的合作处于起步阶段，电信业者可通过配套提高客户忠诚度，但不太可能在中期对电信业者作出显著贡献。长期而言，如有更多和物联网（IoT）相关的安排和解决方案，将有望推高盈利。\n\n现阶段兴业研究最看好新电信，因为通过多元化管道取得盈利，建议“买入”，目标价是4.10元。星和及第一通的评级是“中性”，目标价分别为2.32元和1.95元。\n\n华侨银行分析师蔡曙任也认为，现在谈论电力市场开放对电信业者的影响还言之过早，目前他维持对电信领域的“中性”评级，并建议“弃星和，选新电信”。\n\n蔡曙任给予新电信的评级是“买入”，合理价4.15元；星和是“卖出”，合理价2.20元；第一通是“持守”，合理价1.70元。\n\n新电信昨天起2分或0.6％至3.39元，星和起3分或1.3％至2.33元，第一通起1分或0.6％至1.75元。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/file6zjg8nflh7mpesn4bqj.jpg?VersionId=koI2NZRlWIH4RGCpa3uGog2ut6TJwJ_R?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847730", "site_title": "储蓄债券每月发行规模 增加33％至2亿元", "publish_date": "2018-04-03", "content": "储蓄债券每月发行规模 增加33％至2亿元\n\n由于投资者的需求强劲，新加坡储蓄债券（Singapore Savings Bond）每个月的发行规模即日起增加33％至2亿元，之前是1亿5000万元。\n\n新加坡金融管理局昨天发文告说，国人对储蓄债券的需求不断增加，今年以来已经有两批储蓄债券获超额认购，首四个月发行额超过5亿元。\n\n获1.7倍认购率 推出以来最高\n\n今天发行的储蓄债券被超额认购，1.7倍的认购率是推出以来最高的，认购额达2亿5839万元。上一批获超额认购的储蓄债券是今年2月发行的，认购率为1.1倍。\n\n金管局说，今年将发行总共约20亿元的储蓄债券。\n\n金管局昨天也公布5月份发行的储蓄债券利率，首年和次年利率分别为1.65％和1.95％，十年平均利率则是2.39％。\n\n一年短期利率也是历来最高的，市面上大多数的银行12个月定期存款利率介于1.2％至1.4％。\n\n财务规划公司星融（SingCapital）执行总裁谢诏全接受《联合早报》访问时说，虽然金管局加大发行规模，但下个月的储蓄债券仍可能会出现超额认购的情况。他说：“由于贸易战可能爆发，股票市场波动大。在市场波动的时期，储蓄债券可满足保守投资者的需求。”\n\n他认为，金管局并未大幅增加发行规模，可能是不想和银行“抢”存款。\n\n储蓄债券的利率（即票息率）与新加坡政府债券（Singapore Government Securities，简称SGS）收益率挂钩，而后者受新元利率以及SGS发行规模的影响。\n\n储蓄债券采用的是“数量上限方式”（quantity ceiling method）分配机制，让更多投资者能成功认购。一旦出现超额认购，申购额较低的投资者更有可能获得认购的全额。以今天发行的储蓄债券为例，申请2万3000元或以下的储蓄债券，将会获得全额。至于申请2万3500元或以上，则分配到2万3000元或2万3500元，系统随机抽选的47％申购者分配得多500元。\n\n下月发行的储蓄债券的认购昨天开始，于4月25日晚上9时截止。有关详情可到www.sgs.gov.sg/savingsbonds网站查询，或拨热线62213682询问。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847737", "site_title": "新交所指麦达斯控股 近期系列事件引发担忧", "publish_date": "2018-04-03", "content": "新交所指麦达斯控股 近期系列事件引发担忧\n\n新交所向麦达斯控股（Midas）发出遵循通知指出，集团近期的一系列事件和披露引发极大的担忧，马铭章和陈维平是否具备所须的性格和诚信，适合担任集团董事和执行官。 新交所监管公司要求公司行使行政权力，反对两人在三年时间内担任任何上市公司的董事或执行官。\n\n集团日前宣布，发现集团旗下公司在中国涉及多起诉讼，跟集团有关的法律个案有三宗，诉方是吉林省小额贷款股份有限公司，它于去年12月7日就价值3亿7900万人民币（约7872万新元）的贷款违约之事起诉九个机构与人士，当中包括麦达斯控股。集团总裁周华光也已辞去职务，理由是健康问题和多起诉讼。\n\n由公司三名独立非执行董事组成的委员会上周宣布，已向商业事务局提交警察报告，内容涉及可能违反证券期货法令以及其他在中国运作的违规行为。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847732", "site_title": "TMC 教育", "publish_date": "2018-04-03", "content": "TMC 教育\n\n20/04/06                                                   28/3/2018\n\n这只股票于1999年9月27日升试0.38元后，就以三大波下跌。2005年12月20日股价下探0.031元，并于当天以“主要转向”信号完成A大波。2007年7月16日，股价上升至0.37元结束B大波，旋进入具五波的C大波跌势。2009年4月28日，股价下滑至0.040元完成第（1）波，接着回扯至2010年8月23日的0.115元结束第（2）波。2016年8月19日，股价下试0.040元，且于每月一杆图以“主要转向”信号完成第（3）波，而第（4）波于2017年2月10日回扯至0.080元时结束。同年11月8日，股价下跌至0.027元，为第（5）波画下句号。过后渐渐形成一个升势“斜向交叉”，今年元月18日，股价上升至0.115元，完成图中的第（二）点。估计短期内股价当向下填补介于0.068元与0.040元的缺口，过后上升填补介于 0.125元与0.135元的缺口。\n\n（本栏意见只供参考）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/tmc-education-30032018.jpg?VersionId=II9gdaftK2i3p5.jP.s2ypGCO8.2J4KH?o=zbimg&oloc=se", "alt_text": "20/04/06                                                   28/3/2018", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847735", "site_title": "使用人工智能数据分析 金融机构指导守则料年底推出", "publish_date": "2018-04-03", "content": "使用人工智能数据分析 金融机构指导守则料年底推出\n\n我国计划在今年底推出指导守则，鼓励金融机构在使用人工智能和数据分析时，更负责任及符合道德标准。\n\n新加坡金融管理局昨天发布文告说，当局正在与金融领域利益阶层合作，制定这套指导手则。\n\n这套指引将列出关键原则及最佳的做法，协助金融机构加强内部治理，并减少误用数据的风险。\n\n金管局的目标是在今年底完成有关指导守则，范围涵盖金融业的所有领域，包括金融科技公司。\n\n金管局也打算在第二季展开咨询，希望相关领域的业者提供反馈。当局同时与资讯通信媒体发展局（IMDA）合作，以了解跨领域的人工智能管理。\n\n当局汇集了一批金融业数据分析领域的思想领袖和从业人员，共同创建指南。这个公平、道德、问责和透明（FEAT）委员会包括了十名成员，金管局首席数据官大卫哈同（David Hardoon）和建力企业财务策划公司（PrimePartners）联合创办人兼顾问、大华银行（UOB）前任主席谢福华，担任委员会的联席主席。其他成员包括来自律师行、银行、保险公司、投资公司以及新加坡交易所的高管。\n\n大卫哈同指出，人工智能和数据分析有巨大潜力，能让金融业转型，但这些科技也可能被误用。\n\n谢福华说：“随着金融业越来越多地采用人工智能和数据分析来为顾客服务，业者也必须确保在使用科技时肩负起责任。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847736", "site_title": "评股论经", "publish_date": "2018-04-03", "content": "评股论经\n\n联合工程（United Engineers）\n\n建议：买入\n\n目标价：2.94元\n\n闭市价：2.62元（+0.4％）\n\n集团的投资组合约有19亿元的租赁与酒店房地产，其中一半是办公楼资产。由于核心中央商业区（CBD）办公楼供应紧张，办公楼租金市场复苏的范围扩大，我们认为，集团的资产如UE BizHub City综合发展项目（前称友乃德广场，UE Square）和UE BizHub Tower可因此受惠，提振集团的房地产表现和营运盈利率。\n\n集团可通过提高UE BizHub City的使用率，或优化旗下酒店资产，来释放价值。\n\n假设UE BizHub City楼面使用率增加5％至15％，集团的重估净资产值（RNAV）可增加1％至3.5％，这不包括房地产市场复苏带来租金上扬的影响。（银河—联昌证券）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847738", "site_title": "乌节路经禧峰以7260万元集售", "publish_date": "2018-04-03", "content": "乌节路经禧峰以7260万元集售\n\n乌节路一带的经禧峰（Cairnhill Heights）以约7260万元集体售出，容积率每平方英尺约1680元。\n\n买主是由长成控股（Tiong Seng Holdings）和式佳国际（Ocean Sky）分别持有60％和40％股权的间接合资公司TSky Development。\n\n属于永久地契的经禧峰占地1431.3平方公尺，总容积率2.8，可被重新发展为拥有42个占95平方公尺的住宅单位。\n\n经禧峰在去年推出市场求售，当时要价超过8000万元，成交价比要价低近一成。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847733", "site_title": "第二季首个交易日 海指微涨2.79点", "publish_date": "2018-04-03", "content": "第二季首个交易日 海指微涨2.79点\n\n本地股市第二季度的头一个交易日在淡静中结束，新加坡海峡时报指数微涨0.08％或2.79点，收报3430.76点。\n\n全场成交量8亿2450万股，成交额7亿1140万元，上升股185只，下跌股226只。\n\n马来亚银行金英证券分析师尼尔辛哈（Neel Sinha）在一份报告中指出，从自下而上的增长展望和指数估值来看，今年海指不会再现去年的涨势。\n\n不过，他仍看好企业盈利复苏的持续性，预计今年盈利增长8％，海指年底可达到3675点。他看好周期性股，包括房地产和工业领域。\n\n市区重建局昨天公布的数据显示，本地私宅价格连续三个季度攀升，创下近八年来最大涨幅。这个消息带动多只房地产股上扬。海指成份股中，城市发展（CDL）起0.2元或1.5％至13.2元，华业集团（UOL）上扬9分或1.1％至8.64元，凯德集团（CapitaLand）涨5分或1.4％至3.62元。\n\n个股方面，华侨银行（OCBC）和上海银行签署谅解备忘录加深合作，以把握一带一路的商机。上海银行在东南亚没有业务，该行的客户可以使用华侨银行的融资和风险管理方案、以及在东南亚的专长和网络来拓展业务。华侨银行跌0.4％至12.77元。\n\n正在财务重组的以斯拉（Ezra）宣布，美国破产法庭批准集团的跨境程序申请，在新加坡法庭的听审将于6月27日下午2时30分举行。集团上月宣布与本地金融咨询机构亚洲基金网集团（Asia Fund Space Group）已谈成重组计划。该股目前停牌。\n\n吉宝数据中心房地产投资信托（Keppel DC REIT）完成收购德国奥芬巴赫的一个数据中心，离法兰克福约10公里。这个四层楼高的数据中心约有12万6800平方英尺的可出租面积，收购价值为8400万欧元（约1亿3000万新元），租户One GmbH的15年租约已开始。该股跌0.7％至1.43元。\n\n吉宝企业（Keppel Corp）子公司吉宝置业中国，基本完成脱售吉宝中国海事所有股权。集团昨早宣布说，已收到28亿6500万元人民币（约6亿新元），昨天晚些时候估计再收到700万新元，届时脱售就完成。吉宝起0.4％至7.8元。集团去年10月披露，这笔脱售收益约2亿9000万元，将反映在第一季业绩中。\n\n奥兰国际（Olam）表示，它的公众持股量已增加到10.27％，符合挂牌的要求。\n\n新加坡交易所向雅族企业（Yuuzoo Corp）第二次发出遵循通知（Notice of Compliance）。新交所与集团审计委员会会面时了解到，进行独立评估的安永咨询无法获得所需的信息数据，评估范围也受到公司限制。新交所在审阅安永咨询的报告草稿后，把报告结果交给有关当局，调查公司是否触犯证券与期货法令。\n\n新交所也要求，雅族企业让安永咨询向新交所和集团的审计委员会提供中期报告的初步调查结果摘要，且审计委员会一收到中期报告便要在新交所网站公布。该股已停牌。\n\n明策集团（Clearbridge Health）完成以550万元收购Medic Surgical和Medic Laser两家公司的85％股权，这两家公司在丹戎巴葛经营一家诊所。该股跌0.9％至0.54元。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847741", "site_title": "业内人士：两大电商短兵相接 滴滴试行外卖反击美团打车", "publish_date": "2018-04-03", "content": "业内人士：两大电商短兵相接 滴滴试行外卖反击美团打车\n\n滴滴前天宣布在无锡小范围测试外卖，并将根据用户体验逐步扩大服务范围。有业内人士认为，滴滴试水外卖既是自身网约车业务的协同式扩张，也是对美团打车的反击。另外，美团进入出行市场是一站式服务的补充，也是提高估值的解决方案。\n\n（北京综合讯）在中国在线订餐平台“美团”推出网约车业务后，网约车滴滴也涉足外卖战场，两大电商短兵相接，消费者和餐饮商户则乐见竞争给用户带来更多利益。\n\n综合《北京商报》《北京青年报》消息，滴滴前天宣布在无锡小范围测试外卖，并将根据用户体验逐步扩大服务范围。有业内人士认为，滴滴试水外卖既是自身网约车业务的协同式扩张，也是对美团打车的反击；另一方面，美团进入出行市场是一站式服务的补充，也是提高估值的解决方案。\n\n记者打开滴滴出行App并将定位改成无锡后，看到了外卖功能的入口，并且外卖页面上贴出了“4月新用户首单立减20元（人民币，4新元）”的优惠，新上线商户也贴出了相应的满减优惠活动。\n\n业者：平台之间竞争越激烈商户就可获取更多利润\n\n滴滴外卖的上线也引发了餐饮企业的关注，不同规模的餐饮企业对于滴滴外卖上线的态度也有一定的区别。\n\n一位只经营一家门店的餐厅老板表示，希望滴滴外卖能快速进入北京市场，因为外卖平台越多，平台之间的竞争越激烈，商户就可以通过外卖业务获取更多利润。\n\n从创始之初就重点发力外卖的Kao铺创始人吕强表示：“我们不希望看到外卖平台出现一家独大的情况，越多平台参与竞争，对于商户及用户而言就越有利，商户可以不用担心被平台绑架以及日益上涨的流量成本，用户则能享受更多补贴优惠。”\n\n在滴滴外卖受关注的同时，有媒体报道称，美团点评与滴滴正欲暂停竞争业务，转向合作。但记者就此联系到美团点评相关负责人，该负责人表示不知情。\n\n据报道，目前滴滴正在组建外卖团队，其中很多原百度外卖工作人员及管理层已加入滴滴外卖，上月百度外卖董事长，原CEO（首席执行员）巩振兵离职，当时有传闻称他或将加入滴滴外卖，但此消息最终未获得确认。\n\n而就在3月21日，美团打车正式登陆上海，提供上线出租车及快车两种服务。三天后美团打车宣布，进入上海首日，美团日订单量突破15万单，第二天更是达到25万单。在开城第三天，即3月23日当天完成订单量最终突破30万。其中，上海新用户中有近50%再次成单。同日，美团点评总裁宣称，美团打车已拿下了进驻市场三分之一的市场份额。\n\n这是美团打车继南京之后上线的第二座城市。相比于南京的低调，美团打车进入上海来势汹汹，被认为是美团打车正式叫板滴滴的信号。\n\n美团在上海上线10天，迅速搅动上海网约车市场格局。过程中，用户和司机也享受到了最大的福利，美团、滴滴、易到等玩家都推出优惠活动，尤其是美团和滴滴，狂撒优惠券；司机也在被平台拉拢的过程中享受到多种形式的补贴。\n\n对于这新的一轮电商大战，互联网独立分析师丁道师认为，美团的份额是短期内通过大额补贴激增的，补贴无法长久持续。如果说美团在今年年底依旧能够占三分之一这样一个份额，那才真的了不起。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/hkpol/story20180403-847744", "site_title": "分析员：香港加入大湾区发展“有利无害”", "publish_date": "2018-04-03", "content": "分析员：香港加入大湾区发展“有利无害”\n\n随着粤港澳大湾区发展规划即将出台，香港特首林郑月娥近日在复活节期间，出访深圳、中山和珠海；36名立法会跨党派议员，则随后在4月出访广东五个城市。港股市场也不愁寂寞，“大湾区概念”股已广受市场关注。\n\n在今年全国“两会”（人大与政协年会）期间，多名领导人已预告粤港澳大湾区即将很快诞生，反映出北京改变了过去对香港放任的政策，把香港设计纳入大湾区发展蓝图中，并施压于广东省政府，要其着力落实大湾区的建设工作。\n\n证券分析员指出，撇开政治因素，香港加入大湾区的发展，绝对有利无害。而作为一般港人，虽然无财无势，但投资于大湾区概念股，肯定也将是致富途径之一。\n\n所谓的粤港澳大湾区，由广州、佛山、肇庆、深圳、东莞、惠州、珠海、中山、江门共九个城市，加上香港和澳门两个特别行政区组成。大湾区也被视为中国中央政府“一带一路”倡议的重要支撑点。\n\n北京已表明，将致力于把粤港澳大湾区打造成世界级湾区。随着港珠澳大桥、广深港高铁等的大型交通基础设施项目今年相继开通，一小时交通生活圈将扩大，城市与城市之间可以协同发展，在经济资源分配上也互补不足。\n\n消息透露，中国国家主席习近平可能于5月主持港珠澳大桥的通车仪式，并宣布大湾区最新政策，相关概念股包括在区内拥有大量地皮的雅居乐和龙光地产等，已率先炒起。\n\n大湾区将增加跨境服务需求\n\n分析员认为，港珠澳大桥通车后，周边的产业将大有作为，中银香港、腾讯及珠江船务等将备受关注。其中，中银香港早已推出相关信用卡，主攻经常来往大湾区的人士；该行去年的新增客户中，大陆客约占50%。\n\n大湾区也将令跨境服务需求增加，银行业将迎来新的发展动力，中资银行的优势首当其冲；港资的东亚银行，也率先定位为区内主要金融服务企业。\n\n前汇控行政总裁欧智华今年1月在一个论坛上指出，粤港澳大湾区为银行业带来收入增长机会，涵盖6600万人口，相当于英国人口数量，大湾区经济规模也相当于韩国。\n\n他也认为，在中国各主要城市中，香港在基建融资及法律体制方面有优势。\n\n大湾区还可望成为国际创科中心，区内不止需要培育人才，还要吸引外国或大陆公司，特别是科研含量较高的公司落户，他们发展将受惠于国家政策而扶摇直上。纵观而言，腾讯应是受惠最大的得益者。\n\n目前，华为及腾讯的总部均在深圳，相比起智能手机生产商华为，腾讯除了经营游戏、社交平台，也拥有支付业务，微信支付业务正高速增长，随着港澳近800万居民也参与其中，更将呈爆炸式增长。\n\n大湾区还可望打造成世界级旅游区，随着高铁及港珠澳大桥通车，将带来更多游客群。其中，珠江船务的业务主要集中该区，拥有丰富的货运及客运网络资源，是典型大湾区概念股。\n\n此外，未来随着大湾区发展的更多细则出台，估计中集集团及深圳国际将更吃香。这是因为，两者业务重心均在深圳，较能受惠未来由前海所推动的整体深圳经济发展。研究指出，未来前海将可推动深圳本地生产总值上升10%。\n\n不过，分析员强调，大湾区始终是一项长远发展计划，短期未必有实质盈利贡献，投资者若盲目跟风追入相关概念股，将有一定风险，一旦市场消化所有正面消息，又或市场兴起另一个炒作概念，相关股份就可能出现获利回吐。\n\n（记者是《联合早报》香港特派员）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/yuegangao_map0304.pdf_.jpg?VersionId=MzqBT4D0iL3AKESvgvltXkAqMFLoDSjN?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zproperty/latest-news/story20180403-847740", "site_title": "首季私宅价格上扬3.1% 创八年最大涨幅", "publish_date": "2018-04-03", "content": "首季私宅价格上扬3.1% 创八年最大涨幅\n\n高档私宅买气旺盛，带动本地私宅价格连续三个季度攀升。今年第一季私宅价格环比上扬3.1％，创下近八年来最大涨幅。\n\n第一季房价增长超出预期，促使房地产分析师纷纷上调对今年私宅价格涨幅的预测，有人看好全年房价可能上扬高达15％。\n\n市区重建局昨天公布的预估数据显示，第一季私宅价格环比涨幅大于去年第四季的0.8％。这也是自2010年第二季以来最大季度涨幅，当时涨幅为5.3％。\n\n整体私宅价格指数去年第二季触底后持续回弹，今年第一季攀升4.3点至143.0。和去年同期相比，私宅价格上扬4.6％。\n\n第一季非有地私宅价格上扬3.4％，全岛非有地私宅价格普遍上扬。核心中央区（CCR）的高档私宅继续领涨，环比上扬5％；其他中央区（RCR）的中档私宅上扬1.1％，中央区以外（OCR）的大众私宅则上扬3.8％。\n\n有地私宅价格也在第一季上扬1.8％，涨幅大于前个季度的0.5％。\n\n分析师预测年涨幅达8％至15％\n\n房地产管理公司杰地集团执行总监麦俊荣接受《联合早报》访问时指出，去年本地掀起标地热潮，土地价格屡创新高。买家预计接下来推出的新私宅价格会水涨船高，纷纷趁早进场，需求增加带动私宅价格上扬。\n\n麦俊荣原预计今年私宅价格上扬4％至8％，第一季价格指数公布后，他将全年价格涨幅预测大幅上调到8％至15％。\n\n戴玉祥产业研究部东南亚区域主管李乃佳说，高档私宅价格主要是受外国买家强劲需求推高。市区重建局的买卖禁令显示，中国大陆和香港买家是高档私宅市场的主要客户，韩国、台湾、澳大利亚、加拿大和英国买家也青睐本地豪华公寓。他说：“由于许多老旧公寓都在集体求售，买家在高档私宅转售市场的选择有限。另一方面，卖家也会根据公寓周边的地价上调售价，导致高档私宅价格攀升。”\n\n根据橙易产业的报告，今年首两个月高档私宅平均尺价达到2688元，比去年高出22.2％，为历来最高水平。今年来热卖的高档私宅项目包括银峰（New Futura）、玛庭豪苑（Martin Modern）和格美华庭（Gramercy Park）。\n\n李乃佳认为，房价上扬会带动更多买家进场。他预计非有地私宅价格全年上扬8％至12％，高于此前预测的4％至8％。\n\nERA产业主要执行员林东荣指出，考虑到政府没有放宽降温措施，私宅价格上扬是市场情绪高涨的真实反映。他预计楼市买气会受本地经济增长、新私宅项目推出和集体出售热潮提振，并把全年房价涨幅预测从3％至5％上调到8％至10％。\n\n大众私宅价格会持续上扬\n\n世邦魏理仕（CBRE）也把今年私宅价格涨幅预测从5％至6％上调到7％至9％。公司研究部主管沈振伦预计，供应有限、入场门槛高的高档私宅价格增长将逐渐放缓。“大众私宅价格则会持续上扬，因为这是最活跃的市场。今年推出的绝大多数新私宅项目都集中在中央区以外。”\n\n昨天公布的预估数据是根据截至3月中旬的私宅交易价格统计，市建局将在本月27日公布完整的私宅市场数据。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/caijin_table0304.pdf_.jpg?VersionId=Ox3Kc3hRpj1vvid8ZFwKzvVzQ03vu8o5?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20180403-847739", "site_title": "连续六个季度下滑 今年第一季组屋转售价跌0.8%", "publish_date": "2018-04-03", "content": "连续六个季度下滑 今年第一季组屋转售价跌0.8%\n\n这是自2016年第四季度以来，组屋转售价连续六个季度下滑，也是过去一年来指数下滑幅度最大的一次。业界人士认为，导致转售价指数最大跌幅的因素包括房地产市场的季节效应，如农历新年期间买家不进场，以及在2017年和2018年组屋市场新预购组屋的供应增加等。\n\n本地组屋转售价格连续六个季度下跌，分析师认为，由于市场对转售组屋的需求减少，这些数据可能是组屋转售价今年趋软的信号，有望吸引买家回流。\n\n建屋发展局昨天公布的预估数据显示，今年第一季组屋转售价格指数（Resale Price Index，简称RPI）下跌0.8%，从去年第四季的132.6跌至131.6。这是自2016年第四季度以来，组屋转售价连续六个季度下滑，也是过去一年来指数下滑幅度最大的一次。\n\n房地产管理公司杰地集团（ZACD Group）执行总监麦俊荣受访时说，从建屋局发表的组屋转售预估数据来看，转售价指数从2013年第二季就开始下跌，而且今年第一季转售价指数的0.8％下跌幅度也比去年第四季的0.2％跌幅来得大。\n\n他认为，导致转售价指数最大跌幅的因素包括房地产市场的季节效应，如农历新年期间买家不进场，以及在2017年和2018年组屋市场新预购组屋的供应增加等。\n\n他说：“虽然组屋转售价指数持续下跌，但政府今年并不打算减少预购组屋的供应。”\n\n另外，政府为帮助更多人实现拥屋梦，今年推出2000个“先兴建，后销售”的组屋单位，使买家的等候时间缩短一年；再加上建屋局推出剩余组屋再销售活动等，都可能吸引一些原本要购买转售组屋的买家改买新建组屋。由于需求减少，也就导致组屋转售价滑落。\n\n分析：组屋转售价今年持稳\n\n麦俊荣预测，接下来的季度组屋转售价指数跌幅将持稳，平均每个季度的跌幅将少过1％；在公共住屋政策没有出现任何主要改变的情况下，组屋转售价格指数在今年不太可能反弹。\n\nERA产业主要执行员林东荣受访时表示，虽然组屋转售价格指数连续六个季度下跌，但总的来说，跟2014年的情况比较，指数现在的下跌幅度不大。在2014年，平均每个季度的组屋转售价格指数下跌超过1％。\n\n“政府过去一年推行多项新措施，提升了转售组屋的吸引力。现在组屋的转售价滑落了，更多买家会考虑选购转售组屋。”\n\n林东荣预测，组屋转售价今年将持稳，任何的价格起落将不超过1.5％。\n\n博纳产业（Propnex）总裁伊斯迈则另有看法，他说：“我们估计今年下半年将有受集体出售活动影响的屋主考虑选购转售组屋。”\n\n这批屋主将考虑买一些距离他们现有房子两公里以内的较大型组屋单位，如双层组屋或公寓式组屋。伊斯迈预测，组屋今年的转售价涨幅不超过1％。\n\n建屋局将在本月27日，公布第一季的组屋转售市场数据的详情。\n\n当局也将在5月份的销售活动，推出位于盛港、淡滨尼、大巴窑和义顺的大约3900个预购组屋单位供申购。同时，建屋局也将进行剩余组屋再销售活动。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847745", "site_title": "上月逾10城市收紧政策 专家：官方房地产调控转向精准", "publish_date": "2018-04-03", "content": "上月逾10城市收紧政策 专家：官方房地产调控转向精准\n\n（北京综合讯）逾10个城市在3月下旬加码房地产调控政策，分析认为，官方针对房地产的工作转向精准调控。\n\n据《经济参考报》报道，海南省住建厅3月31日发布《关于做好稳定房地产市场工作的通知》，要求全省加强购房资格审查，海南非本省户籍居民家庭限购一套。同日，成都市房管局公布新政，刚需家庭购买商品房将享受优先摇号，以支持刚需家庭自住购房需求。\n\n同日，广州也发布公积金贷款新政。4月1日起，广州提高公积金贷款申请门槛，本市户籍职工需连续足额缴存住房公积金至少一年，非本市户籍职工连续足额缴存住房公积金两年以上（含）。\n\n在此之前，大连市也宣布开启新一轮限购，其中，中山区、西岗区、沙河口区及高新园区列为限制区域。\n\n一些三四线城市纷纷加入限售队伍当中，安徽省阜阳市阜南县也出台意见，指房屋销售成交价格不得超过发改部门备案价格。否则，房产局不予办理《商品房买卖合同》备案。\n\n中原地产研究中心统计显示，自3月下旬以来，全国超过10个城市再次收紧房地产调控政策。业内人士预计，2018年房地产调控将依然保持高压状态，将有更多热点城市从多角度加大调控力度，围堵投机行为，而库存高企的三四线城市则依然处于去库存阶段。\n\n中原地产首席分析师张大伟表示，超过10个城市在3月下旬启动新一轮调控，有两方面值得注意。一方面调控范围扩大，三四线城市加入限售；另一方面，保护刚需成调控重点，热点城市购房出现刚需优先摇号选择限价房。\n\n另据中新经纬消息，上海易居房地产研究院昨天发布100城住宅库存报告。3月份库存数据显示，当前百城住宅库存已经出现了连续32个月同比下跌的现象，其中有75个城市库存规模低于去年同期水平。\n\n截至上月底，易居研究院监测的100个城市新建商品住宅库存总量为4亿3712万平方米，环比减少1%，同比减少8.7%。\n\n易居研究院智库中心研究总监严跃进表示，库存不足是各地升级调控的大环境导致。他认为，后续楼市依然会呈现前冷后热的格局，上半年由于政策管控压力，房地产依然会有较为明显的降温态势，到了下半年市场料有所反弹，呈U型的地产走势。", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847743", "site_title": "财新中国3月制造业PMI降至四个月低点", "publish_date": "2018-04-03", "content": "财新中国3月制造业PMI降至四个月低点\n\n（北京综合讯）昨天公布的3月财新中国制造业采购经理指数（PMI）录得51.0，较2月下滑0.6个点，降至四个月低点，显示企业生产经营活动继续小幅改善，但改善幅度为去年12月以来最低。\n\n据财新网消息，这一走势与国家统计局统计的制造业PMI不同。国家统计局公布的3月制造业PMI为51.5，上升1.2个点，创下一季度高点。\n\n针对3月财新中国制造业新业务总量增速放缓至四个月最低点，受访厂商表示，海外需求疲软，新增出口业务增速下滑至十个月来最低，影响了出口销售的表现。产出增速和新订单总量增速均放缓至四个月最低点，产成品库存量也小幅上升。\n\n为节省成本，厂商继续压缩用工。3月用工指数继续处于收缩区间，且为去年8月以来最低。同时由于新订单增加，加剧了生产压力，导致制造业积压工作量继续攀升，较2月已有所加剧。\n\n新订单持续增长，带动3月厂商采购活动继续扩张，连续十个月保持增长，但增速已连续两个月出现放缓，降至四个月最低点。\n\n原材料价格涨幅继续放缓，降至九个月以来最低，通胀压力进一步缓解。\n\n虽然需求状况小幅转弱，厂商对未来一年的经营前景仍较为乐观，业界信心度创一年以来最高。\n\n财新智库莫尼塔研究董事长、首席经济师钟正生表示，由于需求回升力度不及预期，3月制造业景气度较上月有所回落。他预计，3 月中国经济有一定程度的走弱，但幅度较为温和。\n\n中国财新传媒2015年6月底宣布获得Markit公司编制的PMI在中国的冠名权，财新中国PMI于当年8月起正式发布，更名后PMI统计方法不变。PMI高于50表示扩张，低于50则表明萎缩。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20180403-847742", "site_title": "北京又见雾霾 空气污染列“蓝色预警”", "publish_date": "2018-04-03", "content": "北京又见雾霾 空气污染列“蓝色预警”\n\n在重点污染下的北京著名地标，俗称“大裤衩”的央视大楼几乎看不见。（路透社）\n\n（北京综合讯）雾霾又来了！中国首都北京昨天处于空气重污染蓝色预警中，截至下午两点全市大部地区为重度污染或严重污染。\n\n据新华网消息，北京市专业气象台专家分析，前天傍晚起，冷空气将自北向南影响京城，风吹霾散的同时，部分地区或起扬沙，到昨夜9时到10时，空气质量将明显转好。\n\n北京市将空气重污染由轻到重依次分为蓝色预警（预警四级）、黄色预警（预警三级）、橙色预警（预警二级）以及红色预警（预警一级）。\n\n其中，蓝色预警是重污染持续时间较短的，预测将持续一天或24小时；黄色预警预测空气重污染将持续两天或48小时；橙色预警预测空气重污染将持续三天或72小时；红色预警预测空气重污染将持续三天以上或72小时以上）。\n\n北京市空气重污染应急指挥部办公室是在本月月1日中午12时启动空气重污染蓝色预警。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/ZB_0403_CJ_doc6zj6y1r0o7nzsuno73y_02201016_ongzy.jpg?VersionId=LveRtEGEEOC8vbTbnzWgWhV4Di6_HMx0?o=zbimg&oloc=se", "alt_text": "在重点污染下的北京著名地标，俗称“大裤衩”的央视大楼几乎看不见。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847747", "site_title": "碧桂园恒大和万科 为首季房地产销售前三", "publish_date": "2018-04-03", "content": "碧桂园恒大和万科 为首季房地产销售前三\n\n（上海路透电）中国专业房地产咨询机构易居中国旗下克而瑞信息集团（CRIC）发布最近统计数据称，碧桂园、中国恒大和万科名列今年第一季销售前三，销售规模均超过1500亿元（人民币，下同，312亿新元）。\n\n碧桂园以1878亿元排在榜首，同比增长78%；恒大和万科分别以1618亿元和1520亿元名列第二和第三位。\n\n排名前十的企业还包括保利地产（878亿元）、融创中国（718亿元）、中海地产（535亿元）、绿地控股（503亿元）、华夏幸福（460亿元）、龙湖地产（441亿元）和中国金茂（387亿元）。", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847746", "site_title": "阿里获日本手游《旅行青蛙》独家发行权", "publish_date": "2018-04-03", "content": "阿里获日本手游《旅行青蛙》独家发行权\n\n（北京讯）阿里巴巴集团昨天宣布与日本游戏公司Hit-Point达成战略合作，获得Hit-Point授权在中国大陆地区独家发行旗下现象级手游《旅行青蛙》。\n\n据澎湃新闻消息，Hit-Point是2007年成立并专注于开发移动游戏的日本研发公司，在《旅行青蛙》上线前，发行的游戏《猫咪收集》也是一款现象级产品，公司拥有强大的研发实力，此次与阿里巴巴集团合作，是首次与中国公司进行合作，更是旗下产品首次进入中国。现象级产品指的是在短时间内突然爆红而被众所周知和使用的产品。\n\n《旅行青蛙》是Hit-Point在2017年底上线的一款游戏。“佛系养蛙”的创新玩法，“轻度、休闲”的游戏方式获得中国玩家青睐，去年底开始在中国获得大量关注。\n\n尽管游戏本身没有中文版，但《旅行青蛙》iOS端在中国总下载量依然超过3000万。微博上相关话题产生的内容总阅读量超过20亿，并创造出“呱儿子”等相关热点词汇，成为一款跨越年龄、性别、不同喜好人群的现象级产品。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/talk/story20180403-847754", "site_title": "交流站：民防部队是人民的英雄", "publish_date": "2018-04-03", "content": "交流站：民防部队是人民的英雄\n\n型设备，历经六小时终将火势扑灭。民防部队于2018年3月29日邀请媒体前往裕廊岛邦岩消防局，介绍当时灭火的设备和参与灌救的队员。（档案照）\n\n3月20日布星岛的那场石油存储库大火，让笔者想起去年的一场口译任务。\n\n去年下半年，新加坡民防学院迎来一批国外的高阶学团参加危险物质事故指挥课程。因为学员的主语是中文，而我们的教官来自不同种族，笔者充当他们的传译。\n\n对一般新加坡人来说，要了解民防部队的运作，不外是通过开放日、社区活动、大众传媒等渠道获取信息。这次笔者有机会借任务深入了解民防部队的训练设备和过程，可谓大开眼界。\n\n如果说民防部队成员的工作是拿命来拼的，一点也不为过。事实上，他们的日常训练也有一定的危险。\n\n民防部队的训练环境必须模拟灾难实况，场景包括工业区、油槽船、货仓、娱乐场所等等。其中一场“地震”后的塌楼，“灾难现场”地面倾斜，举步维艰。还有“卡拉OK”酒厅内闪燃，火焰从天花板的另一端迅速燃烧过来，感觉就像头顶着火了。除了模拟场景和实地考察，学院也采用先进的虚拟实境科技，加强学习效果。\n\n新加坡是个高度工业化社会，先进工业使用的化学物质有严格的处理规则。民防人员训练时所接触的物质有化学性、放射性、易燃、易爆等，危害性极强。火患是看得见、感受得到的，但是有些毒气泄漏却是无色无味的。救灾人员背负救人使命的同时，必须确保自己也得到保护，身上所穿的个人防护配备缺一不可，人救了出来后，还得去污，净化身上所可能残留的有毒物质，整个过程不得马虎。\n\n任何成功的救灾任务少不了高效的指挥。笔者也从中了解了事故现场管理的情形。指挥官在近距离的指挥车里为救灾工作所作出的种种决策都事关人命。这些指挥官不是空有军阶的，而是有多年的实践经验、曾亲征灾场的。一项任务有多成功，就看灾害有没有造成伤亡。\n\n世界各国当下所面对的挑战，不再是一般的火患或高楼拯救工作。除了工业灾害，更令人畏惧的是面临恐袭时，袭击者所使用的各种恐怖袭击手段与危害物质，杀伤力不是我们所能充分预测的。国内外各方的互相交流与学习，正是面对无所不在的环境灾害与威胁的最佳办法之一。\n\n我们的民防人员在体能、应变速度、知识等必须全面达标，他们积极训练，就是为不时之需做准备。他们冒着生命的危险保卫人民的生命与财产，是我们的英雄。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201804/20180403/20180329_1522306712018_3890612437710314_blta20_bttz1zctuann.jpg?VersionId=o.IW.leehGok5__ZQyNMNi6UdJQ_W2xd?o=zbimg&oloc=se", "alt_text": "型设备，历经六小时终将火势扑灭。民防部队于2018年3月29日邀请媒体前往裕廊岛邦岩消防局，介绍当时灭火的设备和参与灌救的队员。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20180403-847748", "site_title": "证监会放宽盈利要求 支持创新企业上市", "publish_date": "2018-04-03", "content": "证监会放宽盈利要求 支持创新企业上市\n\n（北京综合讯）中国证监会近日拟修改首次公开售股（IPO）并在主板和创业板上市管理办法，允许符合《关于开展创新企业境内发行股票或存托凭证试点的若干意见》等规定，经证监会认定的试点企业在境内发行上市，可以不适用关于盈利指标相关要求。\n\n证监会网站刊登的修改起草说明称，由于新经济业务模式特点，一些创新企业仍处于亏损状态，现有部分发行条件的设置已经不能满足服务创新企业发展的需要，亟需在推进改革过程中进行完善，意见反馈截止时间为2018年4月30日。\n\n深交所新闻稿表示，下一步会同有关各方，积极稳妥推进试点工作顺利开展，着力吸纳一批创新企业登陆深交所。\n\n上交所新闻稿也称，将尽快制定创新企业上市和交易的相关业务规则，推动创新企业股票或存托凭证在上交所上市和交易。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20180403-847757", "site_title": "答复：多种方法预防手机“账单震撼”", "publish_date": "2018-04-03", "content": "答复：多种方法预防手机“账单震撼”\n\n谨答复《联合早报·交流站》于3月19日刊登廖俭读者的投函《手机配套收费应公平》：\n\n我们谢谢廖先生通过报章提供反馈。\n\n关于数据漫游（data roaming），资讯通信媒体发展局已为国外数据漫游服务制定了保护消费者的措施。为了减少“账单震撼”（bill shocks）的情况，手机服务供应商必须在每月账单的漫游费用达到最高的100元时，让消费者有中止数据漫游服务的选项。\n\n要不然，消费者也可同他们的服务供应商签订开销限制（bill cap）服务，它能让用户设定在国外使用数据漫游服务时的费用限制。所有服务供应商也提供提醒服务，在流量达到某个上限时发出通知，让消费者决定是否要继续使用漫游服务。\n\n至于那些在国外只需要限时数据服务的消费者，例如廖先生的情况，他们可以考虑各种“按用量付费”（pay-per-use）、收费划一的数据漫游配套，这可协助他们掌控在国外时的流量使用。\n\n另外一个方法是，如果消费者已不需要使用数据漫游服务，他们可在离开新加坡之前或在国外时，通过新加坡的服务供应商将之取消。\n\n至于本地的流动数据服务，手机服务供应商提供了监测流量使用情况的选项，即在流量达到特定上限时提醒消费者，并提供应用让他们掌握流量的使用情况。\n\n一些手机也设有功能，一旦流量达到使用顶限时，自动关闭数据服务。此外，一些应用可在流量的使用超过用户所设定的上限时，停止下载流动数据。\n\n市场上有诸多手机配套、流量配套、应用和手机功能，消费者可多了解这些配套和服务选项，这将能帮助他们掌控在本地和国外的流量使用。\n\n（资讯通信媒体发展局传播与宣传司长刘凯伦）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/views/story20180403-847749", "site_title": "郑永年：商与中国政治", "publish_date": "2018-04-03", "content": "郑永年：商与中国政治\n\n中国高层自中共十九大前开始，延续至今的对房地产、金融领域的整顿过程中，首当其冲的是那些被人们视为“大鳄”的企业或企业家。如果说十八大之后政治领域反腐败运动重点在“官”，那十九大前后反腐败重点已经覆盖经济领域的“商”。正如政治领域反腐败重点在于反政治寡头（或官方所说的“团团伙伙”），经济领域反腐败的重点也在于反经济寡头，尤其是那些由政商不分所导致的经济寡头。\n\n无论是政治领域的腐败，还是经济领域的腐败，两者具有共同的根源，即社会的急剧商业化。中国数千年为农业文明。尽管一些朝代商业也兴盛，但没能发展成近代商业社会。直到改革开放，由于内部经济发展和外部全球化的影响，中国才进入真正的商业社会。\n\n商业社会对商、对政治、对商与政治的关系都产生了巨大的影响。商业社会导致社会利益的高度分化，不同的利益须反映到党和政府的政治过程中。但如何反映到制度层面呢？这就是党内民主的内容。但因为对什么是党内民主、党内民主如何进行缺乏经验，很快就出现西方化的趋势，即以单纯的“票决”来决定党内权力分配。党内“票决制”实行没有多少年，很快就出现了政治寡头，党内民主也开始向寡头政治演变。这就是政治领域反寡头的背景。\n\n经济领域寡头的产生逻辑是一样的。如同西方商业社会的早期，经济领域实行的往往是“先发展后规制”的原则。房地产、金融等所有领域都是如此。因为毫无规制，这些领域的发展在很长一段时间里完全处于“自由放任”的状态，这就使得这些领域很快就出现了“寡头”。“自由放任”导致寡头，这一点中西方没有什么不同，是普遍的经济规律。\n\n关键在于如何解决所出现的问题。经济领域反腐败、反寡头，西方也发生过。经济领域的反腐败和反寡头也是一个永恒的任务，因为不同时代会出现不同的腐败和寡头。在西方，反腐败、反寡头之后，落实到制度上就是现代规制型国家的产生。\n\n总体上说，不同的文明会产生不同的规制。一种规制如果不能同本身的传统文化相吻合，其失败的可能性要远远大于其成功的可能性。或者说，现代化的规制要考量自身文明的特点，用中国官方的语言来说，就是要有“中国特色”。\n\n中国历史上的政商关系\n\n就政商关系而言，中国文明具有什么样的“特色”呢？简单地说，中国文明有两个既优秀又具有现代性的传统，即“政教分离”和“政商分离”。“政教分离”即政治和宗教的分离，不是这里要讨论的内容。就“政商分离”来说，有几个重要的方面。\n\n首先，在意识形态层面，中国文明很早就确立了“士农工商”的意识形态。士、农、工、商四个阶层，商处于最底层。当然，这不是说商最不重要。商是掌握财富的。就各阶层的政治影响力来说，次序便是士商农工，商仅次于作为统治阶级的士。农在意识形态上的地位很高，用今天的话来说，就是“领导阶级”，但数千年里，农是最底层、最辛苦的阶层。这样的意识形态的表述，只不过是历代统治者对农业文明的认同，或者“重农主义”。\n\n在实际操作层面，商不能直接转变成士，钱不能直接转变成权，尤其是商的意识不能成为统治者的意识。商人也有被皇帝录用从政的，尤其在早期。例如汉代的东郭咸阳、孔仅、桑弘羊三人，其中桑弘羊历来就视为是历史上最有才干的大臣。当然，皇帝使用商人是因为他们的能力，并不是他们作为商人的意识。桑弘羊等人所实施的政策是反商人的，与商人企业家争利。一些朝代对官位也有买卖发生，商人是“收购”这些职位的主体，但大多数是一些不重要的职位。皇朝这样做是为了解决财政收入问题，担任那些买卖官职的商人也会被同僚（通过科举考试当官的）看不起。\n\n但是，朝廷也提供社会空间给商这个群体，满足他们的实际需要。这里主要有几个方面。第一，一些有才干的大商人直接为皇权服务，为皇帝或家族“打工”。传统上，皇帝的财库和政府的财库是分开来的，皇家拥有很多企业。经营和打理这些企业的往往是商人。为皇帝或皇族直接提供服务的商人当然能够享受“皇恩”，产生不小的经济甚至政治影响力。\n\n第二，容许商人的下一代参加科举考试，鼓励他们用财富来为皇朝培养人才。皇朝对商人拥有大量的财富很不放心。一个方式是容许商人购买土地，商是可以流动的，但土地是不动的。商人购买土地之后，皇朝就比较放心，因为原则上，“普天之下莫非王土”。当然，皇朝也不容许商人购买太多的土地，因为这又会导致社会不稳定。但对商人投资下一代，皇朝则是乐意看到的。历史上，在一些富裕的地方，商人家庭甚至比士家庭培养了更多的士。\n\n第三，商人拥有很高的社会声望，地方上的慈善社会服务基本上由商人提供，或士商合作提供。\n\n从皇权的角度来看，传统数千年的政商关系不能说不成功。商从来没有挑战过皇权，而皇权一直能够维持其对商的有效统治。当然，从商业发展的角度来看，政商关系非常不成功，甚至是大失败。中国为什么没有发展出西方那样的近代资本主义？因素很多，政商关系也是其中一个重要的因素。这种关系维持了数千年的农业社会，扼杀了企业家的商业精神。企业家精神的缺失，和中国没有发展出近代资本主义是有关联的。在西方，企业家精神（无论在马克思意义上还是在熊皮特意义上）是资本主义精神的内核。\n\n政商合一成裙带资本主义\n\n改革开放以来，中国政商关系基本上出现三种形式，这三种形式都出现了严重的腐败现象。第一，从“政”到“商”，即党政官员通过“下海”方式，转政为商。在这种方式下，党政官员充分利用其原来的政治行政资源来经商。第二，从“商”到“政”，商人进入全国人民代表大会、政治协商会议等政治系统，或者官方认可的社会组织（例如工商联和商会），商通过正式的渠道和政治过程发生关联，对政治发挥作用。\n\n很多年里，商已经在各级人大和政协系统成为一股不可小看的政治力量。从一个方面说，这是政治的进步，因为商获得了正式的政治参与渠道。但另一方面，因为对商人的选拔（进入人大或政协）过程没有制度化，尤其没有公开化，往往简单地以一个人所拥有的财富来衡量，这里面的腐败也难以估量。\n\n第三种情形更为糟糕，即政商合一，无论是通过正式还是非正式的方式。政商合一已经形成人们所说的“裙带资本主义”，政治权力和资本的合一不仅导致巨大的腐败，也造成巨大的社会不公平。\n\n应当指出的是，在所有这三种情形中，所谓的政商关系并不是政府作为一个实体和商作为另一个实体之间的关系，而是政府官员个体和商人个体之间的关系。即使是在第二种形式中，一个商人能够进入人大或政协系统，往往是因为其与政府官员个体之间的关系，也就是哪一名官员看中了哪一名商人。如果是两个实体之间的关系，就可以制度化和法律化；但两个个体之间的关系很难制度化和法律化，而且这个关系也是不可继承的。因为是官员个体和商人个体之间的关系，他们之间的“交易”产生腐败，也就非常容易理解了。\n\n录用企业家进政府\n\n如何重建政商关系呢？这是一件不容易的事情。世界各国并没有一个理想的模式可供中国复制。在西方早期，诚如马克思所说，政府只是资本的代理，所谓的代议制就是资产阶级民主。后来随着民主化的扩展，尤其是大众民主的出现，政府的基础从资本转移到社会（选票），政府就不仅不能单纯地代表资本的利益，而且对资本的规制越来越多。今天随着资本的全球化，西方政商关系也面临挑战。一些国家例如美国，商人直接主政。但不管西方政商关系面临什么样的挑战，在法治的构架内演进是无疑的。法治本来就起源于政商关系，也已经成为西方政商关系的基因。\n\n同样，东亚社会（日本和亚洲“四小龙”）在经济起飞的早期，曾经建立有效的政商关系，在官商之间打造权力合法化的桥梁，使得政府和商人协作，推动经济发展。但随着经济的发展和社会的变迁，一些经济体的政商关系也出现了巨大的问题，韩国和台湾最为显著，政商关系造成政治腐败。\n\n中国重建政商关系的过程可以参照所有其他经济体的经验，但也必然要考虑到中国本身的传统文化。其中最重要的是如何重塑“士”这个阶层（即统治阶层），以及这个阶层和其他社会阶层之间的关系。这方面，中共十九大所强调的“政治家集团”非常重要。“政治家集团”是中共对自身的认同，类似传统上士大夫阶层的自我认同。对于这个阶层，关键的问题在于建立自我认同，因为自我认同决定了其执政意志。\n\n传统上，皇权通过意识形态、教育和科举考试等方法，成功地让从各个阶层（主要是士商）录用的官员建立这种认同感。官员来自不同的阶层，这在很大程度上保障了政府的社会基础，认同感又保证了官员对皇权的忠诚。如何在各社会阶层（包括商）录用人才，同时确立他们对“政治家集团”的认同，这仍然是当代的政治挑战。\n\n再者，在商业社会，商的作用不是历史上任何一个时期所能比拟的。不管政商关系会产生怎样的腐败，政商关系必然会存在，人们所要避免的只是腐败的政商关系。实际上，如果不能保证和维持企业家群体的企业家精神，商业社会的运转难以为继。可持续的企业家精神是一个社会可持续发展的保障。同时，要保障清廉的政商关系，法治不是可有可无的，而是前提条件。在中国的环境里，当务之急是把政商关系从个体层面转化到实体（组织）层面，必须以法制的形式明确规定政府和商的关系。\n\n除了继续扩展企业家正常参政的渠道，也可以向传统学习，直接录用企业家进政府。商与政治家集团没有本质的矛盾，只要商对“政治家集团”有高度认同感。保持“政治家集团”的统治不再能够像传统那样排斥企业家，而是应当主动接纳他们。在全球化和资本过度的今天，国与国之间的竞争越来越表现为企业家之间的竞争、企业家精神的竞争，重新梳理和重建政商关系，从来没有像现在那样紧迫和重要过。\n\n（作者是新加坡国立大学东亚研究所所长）\n\n（文章仅代表个人观点）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20180403-847750", "site_title": "高端训：大数据、AI、机器人 的血缘关系", "publish_date": "2018-04-03", "content": "高端训：大数据、AI、机器人 的血缘关系\n\n大数据、AI（人工智能）、机器人、演算法、深度学习（Deep Learning）、物联网、感测器……这些名词我们似乎每天都会看到或听到。当人们还搞不清楚是什么的时候，媒体却不断报道我们的工作很快会被取代，让人们开始越来越焦虑。\n\n我跟大家有一样的疑惑，但是资讯科学始终对我有致命的吸引力，可能因为我的第一份工作，是当了四年的程式设计师。去年，我才会毅然放下工作，去美国加州大学进修大数据预测科学。\n\n我长期从事品牌行销与消费者沟通，因此想用一些简单的语言，帮大家厘清这些名词的关系。\n\n为什么机器人很厉害？因为它们装上了人的大脑，也就是AI。AI也有优劣，就跟人一样，IQ有高低之别。机器人厉不厉害，就看它的AI好不好。所以，如果没有AI，机器人就只是“机器”，不是“人”。\n\nAI如何变厉害？那就要喂它“吃”大数据。大数据就像AI的食物，跟人类一样，吃进去的食物越新鲜、越干净，AI就会越健康。AI又怎么能消化那么多的数据？这就要靠演算法了，演算法就是机器人的消化系统，负责读取大数据，消化大数据，同时产出结果。\n\n所以，演算法是关键。但演算法也有很多种，有预测分析的演算法、各类统计演算法、深度学习的演算法等等。每个会写程式的人，都可能创造自己的演算法，因此有高低优劣之分。好的演算法，会造就聪明的大脑，也就是聪明的AI，以及高IQ的机器人。\n\n现代企业如何收集大数据？除了传统的ERP（企业资源计划）、CRM（客户关系管理）之外，新的趋势就是靠网络、物联网、感测器了，这些就是机器人的手脚。\n\n至于物联网，并不是新概念，传统零售业的POS（销售时点信息系统）与电脑相连，就是物联网的例子。现在你想到的东西都可以连上电脑，如运动鞋垫连上网络，会提供你运动频率、里程数、健康状况；工厂设备也可以连上网，随时提供生产的数据、良率及设备运转状况；家中的各类家电也可以连上网，让你可以随时掌握家里的动态、谁出去、何时回来、开关各类家电等等。\n\n人类的工作到底会不会被替代？谷歌创办的奇点大学（Singularity University）教授杰若米·霍华德（Jeremy Howard）担心，未来80%的工作可能都会被AI机器人所取代，从无人商店、互联网法庭、帮医生读X光片辨认肿瘤、电脑问诊开处方、大数据抓恐怖分子等。证诸这并非诳语，那么人类未来何去何从？\n\n根据目前的发展，AI机器人有一项技能还学不会，就是“问对问题”。例如谷歌可以针对各种各样问题提供解答，但却无法问出一个你需要的问题。所以，未来学习“如何问对问题比给对答案重要”，这也将是你最重要的价值了。\n\n（作者是大数据热品牌创新中心创办人）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20180403-847752", "site_title": "罗伯特·斯基德尔斯基：新闻是否已经过度自由？", "publish_date": "2018-04-03", "content": "罗伯特·斯基德尔斯基：新闻是否已经过度自由？\n\n俄罗斯双面间谍谢尔盖·斯克里帕尔及女儿尤利娅在索尔兹伯里一家意大利餐馆被下毒，导致英国媒体头版所刊登的一篇重要报道销声匿迹。本月早些时候，前喜剧演员约翰·福特透露从1995年到2010年的15年间，他曾受雇于鲁珀特·默多克（Rupert Murdoch）的《星期日泰晤士报》，通过黑客及欺骗等手段侵入数十位名人，包括时任英国首相戈登·布朗的私生活。\n\n说到所使用的技术，福特说：“我窃听了他们的电话、手机、侵入了他们的银行账户，偷走他们的垃圾。”此次披露的不法行为很可能会令英国新闻界某些最著名人物的声誉蒙污。\n\n基本情节可以追溯到1695年废除执照，为新闻自由奠定基础的时候。新闻自由自此有了向权力问责的独特作用，而要实现此一目标，信息必不可少。我们期望自由媒体可以调查权力的行使，并揭发滥用权力的情况。在这方面，人们不可避免地会想起在1974年导致美国总统理查德·尼克逊下台的“水门事件”（Watergate）。\n\n但媒体要克尽厥职并不需要真正的丑闻。新闻自由的存在，就可以制约政府。自由媒体也不是唯一一个制约因素：由独立司法机构负责执行的法治，以及定期举行的竞争性选举其实同样重要。它们一起构成了一个稳固的三角支撑：拿走一个，另外两个就会坍塌。\n\n尽管政界人士在媒体的压力面前，往往表现怯懦，但面对过度强大的政府，我们仍然认为媒体是我们的捍卫者。这是因为我们没有真正关于私人权力的理论。\n\n自由主义的观点是既天真又过于简单化：政府非常危险，恰恰因为它是垄断者。政府掌握了胁迫手段并强制性征税，它见不得光的行径需要被无所畏惧的调查性报道暴露在光天化日之下。相比之下，报纸并非垄断者。它们缺乏任何强制性力量，因此没有必要防止媒体权力被滥用。媒体权力原本就是不存在的。\n\n尽管不存在纯粹的新闻垄断，但在绝大多数国家，寡头垄断仍然是常见情况。倘使如经济学家所说，市场的无形之手推动公共利益，那么新闻市场不但有形，而且高度集中。八个企业拥有英国的12家全国报纸，而报纸销售量的80%以上掌握在四个业主手中。2013年，默多克和罗瑟米尔爵士（Lord Rothermere）两人就拥有英国52%的网络和纸质新闻出版物。如果不是因为媒体成功地隐藏了自己的权力，我们决不会仅仅依靠自我监管来确保新闻行业保持诚实。\n\n令英国媒体遵守“适当”的新闻标准的努力已被尝试过，却一再失败了。英国自1945年以来，因为发生令人震惊的权力滥用事件而成立的调查委员会有六个，每个都建议“采取必要措施”保护隐私权；而每一次，最后退缩的都是政府。\n\n其中的主要原因有两个。首先，没有哪位政界人士希望遭到媒体的反对：托尼·布莱尔（编按：英国前首相）讨好《太阳报》《泰晤士报》和《星期日泰晤士报》的老板默多克是出了名的，而且得到了巨大好处。默多克掌握的媒体支持布莱尔所在的工党在1997年、2001年和2005年的三次大选中获胜。另外一个原因则更加阴险：报纸握有政治人物的“黑料”，它们会很乐意利用这些黑料来保护自身利益。\n\n1989年，由于议会的压力，英国政府委托戴维·加尔卡特（David Calcutt）组建一个委员会，“考虑需要采取哪些措施（无论是立法或其他方式）以在媒体活动中，进一步保护个人隐私，并改善个别公民对新闻媒体的追索权。”加尔卡特最重要的建议，是用“新闻投诉委员会”（Press Complaints Commission）取代毫无作用的“新闻理事会”（Press Council），而前者也适时地成立了。\n\n然而在1993年，加尔卡特认为新闻投诉委员会是由新闻行业组建、出资、控制的机构，执行由新闻业制定的行为标准，对新闻业的姿态过于友好。他建议由法定的新闻投诉法庭取代新闻投诉委员会。但政府却拒绝采取行动。\n\n2011年3月，议会联合委员会报告指，“现有的自我监管机制问题重重，并需要纠正。”因为新闻投诉委员会“没有能力处理系统性和非法侵犯隐私权的行为”，议会联合委员会提出改革监管机构的建议。\n\n同年，在默多克的《世界新闻报》因电话窃听遭刑事起诉而被迫关闭后，时任首相戴维·卡梅伦任命大法官布赖恩·莱韦森（Brian Leveson）负责调查“媒体的文化、作业方式和道德规范；媒体与警方之间的关系；现行监管制度失败的原因；全国报刊和政界人士之间的联系和讨论；为何之前有关媒体不端行为的警告从未引起关注；以及跨媒体所有权的问题。”莱韦森完成了这项任务，建议实行一种新的、更有效的媒体监管方式，而他只是提出了“一个简单的问题：谁来防范守护者？”\n\n莱韦森报告的第一部分出版于2012年，它建议成立一个独立于报业和政府的行业监管机构，而其独立性将由根据皇家特许状（Royal Charter）设立的新闻认证委员会予以保证。为避免他们所谓的“政府控制”，报业业主成立了一个“独立新闻标准机构”（Independent Press Standards Organization），只对行内负责。\n\n与此前一样，政府随后选择放弃，否定了莱韦森本人的意见，放弃进一步调查确定“报纸的非法或不恰当行为是达到何种程度，包括向警方行贿”。事实上，莱韦森质疑独立新闻标准机构与其前身（新闻投诉委员会）是否有足够的差异，从而导致其行为有任何“真正的不同”。\n\n尽管某些英国媒体机构的行为特别恶劣，但在公众知情权和个人隐私权之间取得适当的平衡却是一个普遍问题，而且必须根据科技和作业方式的不断变化来持续解决。我们仍需要媒体来保护我们，避免国家权力被滥用；但我们也需要国家来保护我们，避免媒体滥用权力。\n\n（作者Robert Skidelsky是英国上议院议员、华威大学政治经济学荣誉教授）\n\n英文原题：Is the Press Too Free?\n\n版权所有：Project Syndicate, 2018.\n\n购买此文章", "images": []}
