{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114862", "site_title": "芽笼巴士站持刀伤人男子被控", "publish_date": "2021-01-09", "content": "芽笼巴士站持刀伤人男子被控\n\n警方周二在砍人案件发生后，将巴士站周围封锁，进行调查。（邝启聪摄）\n\n两名男子疑在咖啡店不小心擦撞结怨，一人疑心生不满，涉嫌拿刀跑到巴士站砍伤另一人，导致后者头破血流，整个过程被附近电眼拍下。警方调阅电眼画面，将涉案男子逮捕，并在昨天将他控上法庭。\n\n这起事件发生在本周二下午4时15分，地点是在芽笼路222号一带的一个巴士站。\n\n被告假释期间干案伤者头部留下10公分伤痕\n\n被告阿尔法鲁（36岁）被控持危险武器蓄意伤人。控状指他手持一把15公分长的面包刀砍伤库瓦里兹米（25岁），导致后者头部留下10公分长的伤痕。控状也显示他是在假释期间干案。\n\n当天事发后，《联合早报》读者经过现场，看到至少三辆警车停在车站周围，并有五六名警员在调查。\n\n记者走访时，在场公众受访说，两名男子不知何故在巴士站附近的咖啡店擦撞，过后其中一人被另一人持刀袭击。\n\n附近一家迷你超市的王姓女职员（37岁）说，伤者当时和一名身穿红衣的女子来店里，买了一盒包扎用的胶布。\n\n“他们买完胶布后，到迷你超市前的车站等巴士，踏出去不到两分钟就遇袭。迷你超市内安装的电眼记录到男子被袭击的过程。”\n\n她叙述从电眼画面所见，称当时看到持刀者从男子身后袭击他，往他的后脑勺劈下去。\n\n目击袭击过程的周姓女士（58岁）说：“持刀者朝男子猛打，男子用双手护身与闪避，壮汉打完人后拿着武器逃跑。与伤者随行的女子则报警和叫救护车。”\n\n警方昨天发文告说，于本周二接到通报，受害者在清醒的情况下被送往莱佛士医院。\n\n勿洛警署的警员查阅警方电眼后，确认行凶者身份，在前天逮捕了被告。\n\n被告一旦罪成，可被判最高监禁七年，或罚款，或鞭刑，或各项兼施。被告获准以2万元保释在外，案展下个月5日过堂。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dxwegrtlgxphbzep46_08180232_lipsin.jpg?VersionId=2XxVeJ3PIY7dUyBfkWdBO6SvOFTcyWKz?o=zbimg&oloc=se", "alt_text": "警方周二在砍人案件发生后，将巴士站周围封锁，进行调查。（邝启聪摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114831", "site_title": "美众议院助理议长：众议院民主党人准备最早下周对特朗普进行弹劾程序", "publish_date": "2021-01-08", "content": "美众议院助理议长：众议院民主党人准备最早下周对特朗普进行弹劾程序\n\n美国众议院助理议长克拉克说，民主党人最早下周对特朗普进行弹劾程序。（法新社）\n\n（早报讯）美国众议院助理议长克拉克（Katherine Clark）周五（1月8日）表示，美国众议院民主党人准备最早在下周对总统特朗普进行弹劾程序。\n\n据路透社引述克拉克接受美国电视新闻网（CNN）采访说：“特朗普需要下任，我们将使用一切必要的工具，以确保这将实现，以保护我们的民主。”如果副总统彭斯不援引美国宪法第25条修正案撤除特朗普，克拉克说：“我们将进行弹劾程序。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/us-house-democratic-caucus-speak-to-medi_37573571.jpg?VersionId=Mcuozi9omvXf.VxxHCAtGdRtBYecef0c?o=zbimg&oloc=se", "alt_text": "美国众议院助理议长克拉克说，民主党人最早下周对特朗普进行弹劾程序。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114832", "site_title": "不丹出现首起冠病死亡病例", "publish_date": "2021-01-08", "content": "不丹出现首起冠病死亡病例\n\n不丹出现首起冠病死亡病例。（法新社）\n\n（早报讯）不丹卫生部周四（1月7日）通报，不丹在发现首起冠病病例的10个月后，出现首起冠病死亡病例。\n\n据路透社报道，不丹卫生部周四发表声明说，不丹首起冠病死例是一名34岁男子，该男子患有慢性肝病和肾功能衰竭，本周两次检测呈阳性，并一直接受隔离。该男子在当地医院去世。\n\n不丹累计病例767起，去年3月出现首起确诊病例，即一名美国旅客。不丹一直将边境保持关闭状态，之前曾实施两次封锁，并在入境点加强检测和检查，包括国际机场。\n\n据路透社统计，不丹目前每日平均新增13起病例，约为去年12月底达到的峰值的56％。\n\n不丹卫生部顾问肖基医生说：“将这起病例列为冠病死例并不容易且明确。”“但既然他在患冠病期间死亡，我们将这起死亡案件列为冠病死例。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/files-bhutan-health-virus-101553.jpg?VersionId=bzwCdo9fToX58cFG1E_eNLdBqewA61f1?o=zbimg&oloc=se", "alt_text": "不丹出现首起冠病死亡病例。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114854", "site_title": "观音堂等庙宇不供信众抢头香", "publish_date": "2021-01-09", "content": "观音堂等庙宇不供信众抢头香\n\n为了避免人潮群聚，四马路观音堂今年将不会举行除夕夜抢头香活动，韭菜芭城隍庙和洛阳大伯公宫，今年也暂不举行任何特别新春活动。\n\n据《联合早报》向四马路观音堂了解，除夕当天四马路观音堂会开放到傍晚6时30分关闭，之后一直到大年初四（2月15日）早上才开放给信众进香。\n\n农历辛丑年正月初一（2月12日）是星期五，这意味着今年农历新年是一个“长周末”。香火鼎盛的四马路观音堂去年3月27日至7月27日之间曾经受冠病疫情影响关闭四个月，重新开放后也在周末以及公共假日关闭，避免人群聚集。\n\n不过，观音堂的另一项重要活动正月二十六“开库借红包”是否会像去年一样因为疫情取消，庙方暂未做出决定。\n\n韭菜芭城隍庙仍可拜太岁其他庙宇作相应调整\n\n新加坡道教总会会长陈添来受访时也告诉记者，韭菜芭城隍庙今年将不举行一贯持续整个正月的庙会，但“拜太岁”的活动将照常进行。\n\n陈添来指出，有不少信众希望能够通过拜太岁仪式得到神明的庇佑。“现在大家最需要平安，因此必须开放给大家拜拜”。\n\n“我们在农历新年期间会增加人手，并分多个区域进行拜太岁仪式，希望大家到时候能够配合，拜完就走，不要逗留。”\n\n陈添来也强调，韭菜芭城隍庙24小时开放，但不举行插头香仪式，希望善信分批有序进香。\n\n洛阳大伯公宫也说，今年不会举行农历新年的活动，不过庙宇会继续通宵开放让善信入内祈福。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114850", "site_title": "樟宜机场皇冠假日酒店被令暂关 住客陆续退房过程顺利", "publish_date": "2021-01-09", "content": "樟宜机场皇冠假日酒店被令暂关 住客陆续退房过程顺利\n\n樟宜机场皇冠假日酒店的Anzur餐馆周三出现确诊病例后，酒店就要求所有员工穿上个人防护装备。（谢智扬摄）\n\n樟宜机场皇冠假日酒店从昨天起关闭两周，住客上午9时开始陆续退房，酒店大堂未出现拥挤情况。\n\n《联合早报》记者昨早抵达樟宜机场皇冠假日酒店（Cne Plaza Changi Airport），但酒店以安全为由把记者拒于门外。根据观察，大堂里的所有职员都穿上个人防护装备。\n\n一名不愿具名的酒店职员透露，自酒店的Anzur餐馆有员工在周三（6日）确诊后，酒店管理层就要求职员穿上个人防护装备。\n\nAnzur餐馆至今有两名持工作准证的员工确诊，即43岁马来西亚籍女员工和24岁韩国籍男员工。他们的工作范围同样是为空服人员和酒店客人送餐，餐点都以预先包装好的饭菜为主。\n\n酒店停止接受新访客全面彻底清洗消毒\n\n昨早10时左右，国家传染病中心主任梁玉心教授与一组卫生官员一同到酒店巡视。\n\n樟宜机场皇冠假日酒店受询时，除了表示酒店已停止接收新顾客、原有的住客陆续退房，也会安排下来抵达的机组人员到其他住宿地点去，而酒店的餐馆和活动空间也都会关闭。酒店也会推行更严格的安全措施，并进行彻底清洗和消毒。\n\n在星期三与两名朋友结伴到该酒店度宅假的李嘉仪（24岁，招聘人员）受访时说：“我们入住当天，酒店餐馆就出现第一起病例。因此，这几天我们都尽量待在房间里，避免外出走动。我们这次来度假是要庆祝朋友的生日，原本想叫客房服务提供酒杯，但后来也打消念头。”\n\n她与朋友们昨早11时按计划退房，过程十分快速。中午12时后，再有两个家庭和四名空服人员陆续退房，但都谢绝访问。\n\n罗俊荣（35岁）在酒店的翡翠餐馆分店担任厨师。他受访时透露，虽然翡翠餐馆并不属于酒店的一部分，但餐馆管理层仍要求员工之间保持安全距离。\n\n“我们每个星期都会做一次冠病检测，这个安排将维持不变。虽然我们定期会为餐馆消毒，但看样子必须提高警惕，进一步加强清洁措施。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz4gimmafm1l8fbhhqi_08161026_pansy.jpg?VersionId=dcb2RM_lMwxg5bxcp9y4maSGtQZ7pssW?o=zbimg&oloc=se", "alt_text": "樟宜机场皇冠假日酒店的Anzur餐馆周三出现确诊病例后，酒店就要求所有员工穿上个人防护装备。（谢智扬摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114835", "site_title": "英国批准使用莫德纳冠病疫苗", "publish_date": "2021-01-08", "content": "英国批准使用莫德纳冠病疫苗\n\n英国批准使用莫德纳冠病疫苗，预计在春季抵达英国。（路透社）\n\n（早报讯）英国卫生部周五（1月8日）说，英国医疗监管机构周五批准使用莫德纳冠病疫苗，并补充说，英国已同意购买额外的1000万剂，预计在春季推出。\n\n据路透社报道，英国目前已批准使用三款冠病疫苗，另外两款疫苗由辉瑞与BioNTech和牛津大学与阿斯利康疫苗分别推出。\n\n英国目前已订购1700万剂莫德纳疫苗，疫苗将会在莫德纳扩展生产力后从春季开始抵达英国。卫生部长汉考克说：“我们已经在全英国范围接种近150万人，莫德纳疫苗将能让我们在春季时进一步加速接种活动。”\n\n莫德纳疫苗在预防疾病的后期临床试验的有效性达94%，并已经在美国、加拿大及欧盟获准使用。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/2021-01-08t131854z_2137364247_rc2p3l9krm_38421186.jpg?VersionId=V8KkWJZPs3jhYZnoEAdPEj_4.1CiU3F9?o=zbimg&oloc=se", "alt_text": "英国批准使用莫德纳冠病疫苗，预计在春季抵达英国。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20210108-1114820", "site_title": "首名领导本地银行的女性 黄碧娟4月15日起出任华侨银行新总裁", "publish_date": "2021-01-08", "content": "首名领导本地银行的女性 黄碧娟4月15日起出任华侨银行新总裁\n\n黄碧娟于4月15日起出任华侨银行总裁，她将是该银行首名女总裁，也是首名领导本地银行的女性。（华侨银行提供）\n\n（早报讯）华侨银行今天宣布，从4月15日起，黄碧娟将担任集团新任总裁，现任集团总裁钱乃骥则于4月14日荣休。\n\n黄碧娟将是华侨银行首名女总裁，以及首名领导本地银行的女性。\n\n黄碧娟现年59岁，是于去年2月加入华侨银行，担任集团全球批发银行业务副总裁兼主管。她曾于1984年在华侨银行工作，是该行的首个中国业务经理。随后，她移居到香港，加入当地银行，并在1992年加入一家全球银行。在随后的17年中，黄碧娟在投资银行和企业银行部门中担任多个要职，包括负责大中华区的债务资本市场业务。\n\n华侨银行主席黄三光表示，黄碧娟的接任标志着集团董事会对继任计划和人才的重视，这是良好企业治理的重要部分。\n\n他也说，黄碧娟被委任为集团总裁的过程，是经过严格的全球筛选而选出的最优秀合格候选人，体现了集团在挑战与机遇并存之际，继续有着重塑集团战略和华侨银行核心价值的能力。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/ocbc_bank_-_group_ceo_helen_wong_15_apri_38419079.jpg?VersionId=4Voq3wJQqco5N28t.Ojmm2UEhHatyQs_?o=zbimg&oloc=se", "alt_text": "黄碧娟于4月15日起出任华侨银行总裁，她将是该银行首名女总裁，也是首名领导本地银行的女性。（华侨银行提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114849", "site_title": "数度隐瞒与男友人会面 女冠病患者阻碍追踪工作判监五个月", "publish_date": "2021-01-09", "content": "数度隐瞒与男友人会面 女冠病患者阻碍追踪工作判监五个月\n\n被告胡美福因隐瞒行踪，阻碍卫生部追踪接触过她的人，昨天被判入狱五个月。法官下判前斥责被告自私，行为“简直是不可救药”。（海峡时报）\n\n●冠病19疫情\n\n裕廊战备军协俱乐部感染群的一名女冠病患者，因担心家人以为她有外遇，三番四次故意隐瞒她和一名七旬男友人在三周内五次“约会”的行踪。她甚至教唆男友人帮她隐瞒，阻碍卫生部官员追踪与她接触过的人，昨天被判坐牢五个月。她不满刑罚，准备上诉。\n\n主控官指本案是本地“最严重的案件之一”，指被告行为极其恶劣，犯案时冠病疫情逐渐进入高峰，她却浪费了许多政府资源。法官下判前斥责被告自私，为了隐瞒信息，不顾公众安危，指她不断拒绝配合当局调查的行为“简直是不可救药”。\n\n被告胡美福（译音，65岁）面对三项触犯传染病法令的罪名，指她故意向两名卫生部官员隐瞒行踪，并且教唆他人隐瞒行踪，阻碍卫生部追踪接触者。\n\n她承认其中一项罪名，余项交由法官下判时一并考虑。\n\n根据案情，被告在去年2月15日参加在裕廊军协俱乐部美满楼举办的新春团拜晚宴后，在2月24日入院，2月26日确诊冠病。\n\n医生在2月26日向被告了解她在2月3日至2月17日的所有行踪，她只透露自己每周三次会到武吉巴督及武吉知马一带的湿巴刹买菜及早餐，除了2月22日和家人出外庆祝丈夫的生日以外，剩余时间都待在家中。\n\n医生想要追问更多详情，但是被告称自己太累不肯说。\n\n被告的孙子隔天也确诊，卫生部人员打电话给她，并且提醒她公开行踪的重要性，被告这才坦白说她在2月7日至2月8日曾到武吉知马的庙宇。\n\n但是，另一名卫生部人员在追查裕廊军协俱乐部感染群时，发现被告也是新春团拜晚宴参与者之一，因此在3月2日拨电询问，被告才承认她有参加，但坚持只是去了“一下子”。\n\n该官员认为被告闪烁其词，当局因此决定对她展开调查。调查官在3月8日帮她做笔录，但她并没有坦白。\n\n调查官表示已掌握证据被告才坦诚相告\n\n调查官在当天找了警方以及刑事侦查局帮忙调查，调阅了闭路电视画面、停车场、信用卡及通话记录等证据后，确认被告和名叫林强宏（译音，72岁）的男子在2月4日以及2月20日之间曾见面五次。\n\n调查官3月9日再拨电给被告，说当局已经掌握了证据，被告才终于坦诚相告。\n\n被告坦言，她的丈夫每周二和周四都会去打羽毛球，所以她这些天不用煮饭，她就会约亲密友人林强宏一起吃午餐、下午茶或晚餐。但是她担心亲友会以为两人在搞外遇，因此决定隐瞒，还在入院后交代林强宏帮忙，别说出去。\n\n林强宏在3月20日也确诊冠病，但庭上并未揭露他是如何受感染。\n\n辩称担心本身及孙子病情没心思协助追踪工作\n\n被告的代表律师求情时说，被告在得知自己确诊后，担心自己会死掉，也担心同样染病的孙子，因此没心思协助追踪工作。\n\n律师指被告当时并不知道疫情那么严重，而且她已上了年纪，希望法官网开一面，从轻发落。\n\n法官马文德下判时斥责被告，既然她知道有可能会丢命，就该明白疫情有多么严重，却为了私利危及广大民众的安全。\n\n根据早前报道，卫生部于去年3月5日公布，裕廊战备军人协会俱乐部内的中餐馆美满楼去年2月15日举行的私人晚宴出现感染群。餐馆当晚有两场晚宴，总共600人出席。两场都是歌唱导师的新年团拜活动。\n\n这个感染群共有47名病患，有至少两名与感染群相关的病患去世，第一个去世的病患是70岁男子陈鸿，他在医院挣扎40天后，于去年4月14日去世。第二个去世的73岁男子是本地第161起病例，确诊三个多月后，因冠病并发症逝世。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz9487qx2f9xkhb97p_08161044_pansy.jpg?VersionId=w8drX2aUVHaPlfsovUf_JSQH_WMGZFXC?o=zbimg&oloc=se", "alt_text": "被告胡美福因隐瞒行踪，阻碍卫生部追踪接触过她的人，昨天被判入狱五个月。法官下判前斥责被告自私，行为“简直是不可救药”。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114826", "site_title": "中移动获117亿港元南向资金吸纳", "publish_date": "2021-01-08", "content": "中移动获117亿港元南向资金吸纳\n\n香港联交所今天的资料显示，中国移动获117亿港元（19.99亿新元）南向资金吸纳，较上日多1.7倍；按总成交金额计，登上港股通十大活跃股榜首。\n\n根据路透社报道，今天循港股通(沪)买入中移动股份的金额达100亿港元，上日则为36亿港元；自港股通(深)的买盘约17亿港元，上日则为8亿港元。\n\n中国联通与中国电信亦各获得16亿港元南向通资金买入，中电信更是近日来首次登上十大活跃股之列。\n\n纽约证券交易所让中国三大电讯商退市的决定朝令夕改，导致公司股价剧烈波动，但亦吸引中国投资者“捡便宜”。按今天收市价计，中移动、中联通及中电信本周累计分别下跌6%、0.9%及9%。\n\n国际指数提供商MSCI明晟及富时罗素宣布，因应一项美国投资禁令，旗下指数将剔除三家中国电信运营商，这三家公司的股价应声重挫，港股市值周五合计蒸发56亿美元。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20210109-1114867", "site_title": "峇厘岛恐袭后 印尼成立特遣部队打击恐怖主义", "publish_date": "2021-01-09", "content": "峇厘岛恐袭后 印尼成立特遣部队打击恐怖主义\n\n（雅加达路透电）这20年来，印度尼西亚政府将捣毁激进伊斯兰恐怖主义力量作为重点项目之一，而这与极端传教士阿布峇卡和他创办的回教祈祷团息息相关。\n\n回祈团涉嫌策划印尼多起恐怖袭击，当中包括2002年的峇厘岛炸弹袭击案、2003年造成12人死亡及144人受伤的雅加达万豪酒店爆炸案，以及2004年造成九人身亡的澳大利亚大使馆炸弹袭击。\n\n峇厘岛恐袭后，印尼政府在澳洲和美国的支持下成立反恐特遣部队“Densus 88”。该部队后来展开一连串突击行动，不但逮捕和击毙无数极端武装分子，更大大削弱了回祈团和其他武装组织的势力。\n\n印尼政府后来还专门为被定罪的激进分子开创了一项去激进化的辅导计划，让那些在阿富汗、巴基斯坦和菲律宾南部等地接受培训的极端分子消除激进主义思想，但该计划的有效性还有待辩论。\n\n除了回祈团，近年也冒出其他极端武装组织，如受伊国组织启发的神权游击队（Jamaah Ansharut Daulah，简称JAD），而这些新武装组织不断在印尼境内发动致命恐袭。\n\n澳洲国立大学的激进伊斯兰教研究员努拉尼亚指出，回祈团如今着重于招募新人、建立网络、融资和准备军事能力等，目前来看比与伊国组织有关联的武装组织杀伤力较小，但“长远来看，回祈团还是非常危险的”。\n\n印尼反恐部队上个月就逮捕了潜逃18年、涉及峇厘岛袭击案的该组织通缉犯祖卡南。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/indopol/story20210109-1114866", "site_title": "峇厘岛恐袭幕后黑手仅坐牢10年 阿布峇卡获释受害者及亲属感悲愤", "publish_date": "2021-01-09", "content": "峇厘岛恐袭幕后黑手仅坐牢10年 阿布峇卡获释受害者及亲属感悲愤\n\n拄着拐杖的阿布峇卡昨天清晨在狱警的押送下离开监狱。（法新社）\n\n惡名昭彰的阿布峇卡在2011年因与亚齐省恐怖分子训练营有关联，被印尼法院判处入狱15年。他本应于2026年才获释，但按惯例减少刑期和扣除公共假期等后，昨天刑满获释。\n\n（雅加达综合电）涉嫌策划2002年印度尼西亚峇厘岛恐怖袭击案的极端回教传教士阿布峇卡昨天获释，受害者及他们的亲属对于印尼史上最致命恐怖袭击的幕后黑手仅服刑10年，纷纷表示愤怒和悲伤。\n\n82岁的阿布峇卡昨天清晨步出首都雅加达60公里以南茂物市的一所监狱后被家人接走，前往中爪哇省梭罗市的住家。媒体照片显示，阿布峇卡离开监狱时，身穿白袍、头戴白帽，并戴上口罩。\n\n阿布峇卡被指是印尼最暴力的恐怖组织“伊斯兰教祈祷团”（Jemaah Islamiyah，简称JI，又称回教祈祷团）的精神领袖，该组织与国际恐怖组织卡伊达有关。\n\n阿布峇卡在1970年代成立慕敏习经院（Al Mukmin），该校出了许多与激进网络有联系的毕业生，包括一名因峇厘岛爆炸案而被处决的恐怖分子。\n\n1979年印尼时任总统苏哈多执政时期，阿布峇卡因煽动建立伊斯兰国家而首次入狱。1985年，他潜逃到马来西亚。在马国14年，他逐步扩大对东南亚回教激进分子的影响力，也相信是创办回祈团的其中一人。后来苏哈多下台，他回返印尼。\n\n惡名昭彰的阿布峇卡在2011年因与亚齐省恐怖分子训练营有关联，被印尼法院判处入狱15年。他本应于2026年才获释，但按惯例减少刑期和扣除公共假期等后，昨天刑满获释。\n\n印尼警方和情报机构皆表示，阿布峇卡是峇厘岛恐怖袭击的幕后黑手，同时参与了2003年雅加达万豪酒店爆炸案，但阿布峇卡一再否认涉案。他曾因峇厘岛爆炸案的罪名被定罪，但该裁决最后被推翻。\n\n澳总理促印尼政府确保阿布峇卡不再煽动暴力\n\n峇厘岛爆炸案是印尼历来最严重的恐怖袭击，2002年10月12日，库塔海滩两家夜店遭自杀式炸弹袭击，造成202人丧命，其中164人为外国游客，另有330多人受伤。\n\n澳洲总理莫里森昨天在新闻发布会上表示，阿布峇卡获释“令峇厘岛爆炸案88名澳洲受害人的家属感到非常痛苦”，他敦促印尼政府采取行动确保阿布峇卡在获释后不再煽动更多暴力。\n\n阿布峇卡获释的消息让澳洲籍受害者洛齐斯想起了“恐怖的记忆”。当时他和好友在返回澳洲之前到夜店喝一杯，可是数小时后，五名朋友在连串炸弹爆炸中丧命。\n\n洛齐斯说：“到现在为止，仍有人因为当时的袭击而在受苦，有受害者甚至下周还得进行手术。我真的很痛心。我希望正义获得伸张。”\n\n另一名印尼伤者蒂奥利娜也说：“阿布峇卡获释让我感到很不安。我希望他在获释后能够成为更好的人……不过，我更希望当局会密切监视他。”\n\n安全分析师警告，虽然阿布峇卡服刑了10年，对回祈团和其他极端组织的影响力大不如前，但他毕竟曾活跃于印尼极端主义圈数十年，出狱后仍可能有极端武装分子试图拉拢他，以扩大其影响力。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz8kdka8go1fmvn6og_08214509_limtse.jpg?VersionId=ifoaWdKGVDEDUI2hlQzFL8f0PtM.yMyV?o=zbimg&oloc=se", "alt_text": "拄着拐杖的阿布峇卡昨天清晨在狱警的押送下离开监狱。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114861", "site_title": "不满律师公会拒调查律师 高文双尸案死囚获准向最高法院上诉", "publish_date": "2021-01-09", "content": "不满律师公会拒调查律师 高文双尸案死囚获准向最高法院上诉\n\n五年多前被判死刑的高文双尸案凶手伊斯干达，因不满新加坡律师公会不对他的投诉展开正式调查，申请上诉至最高法院上诉庭，获得批准。\n\n伊斯干达的申请原本引来律师公会的反对，但最高法院上诉庭昨天发表书面裁决阐明，上诉庭具有相关司法权限，可审理与投诉律师程序有关的上诉案件。为此，上诉庭将在不久后审理伊斯干达对于律师公会决定的上诉。\n\n轰动一时的高文双尸案发生在2013年7月10日。为了抢夺钱财还债，前高级警曹长伊斯干达（41岁）在高文一带的私宅，用刀子将修车厂老板陈文新（67岁）杀害。陈文新的儿子陈志雄（42岁）不巧上门，惨遭狠捅17刀后，被伊斯干达驾车拖行一公里至高文地铁站外。\n\n经过九天的审讯后，伊斯干达在2015年12月4日被判两项谋杀罪名成立，依法被判强制性死刑。过后，他上诉至最高法院上诉庭但被驳回，向总统申请特赦同样没有成功。一般上，当特赦申请被拒绝后，死囚会在几周至两个月的时间内上绞刑台。\n\n不过，事情后来出现转折，至今仍未被正法的伊斯干达提出“九大投诉”，要求新加坡律师公会检举在审讯期间代表他的六人律师团。\n\n这些投诉包括律师团没有仔细研究现场照片、没有传召伊斯干达的家人供证，以及修改开庭陈词等。当时律师团以知名刑事律师萨斯纳登为首，六人都是在“死罪法律援助计划”下义务代表伊斯干达。\n\n律师公会听证小组考虑后，认为没必要展开正式调查，公会的理事会也接受其建议。伊斯干达对此不满，向高庭申请检讨律师公会的决定，去年10月被高庭法官驳回。\n\n伊斯干达仍不放弃，申请上诉至最高法院上诉庭，但引来律师公会反对，要求法院不批准伊斯干达进行上诉。上诉庭五司听了双方陈词后，其中四司决定批准伊斯干达的上诉申请。\n\n四司在判词中解释，律师公会提出10年前的一个判例，尝试说明上诉庭没有审理这类上诉的司法权限，但那起判例的裁决是错误的。当案件内容是涉及投诉律师的程序，上诉庭绝对有审理相关上诉的司法权限。不过，日后在审理伊斯干达的这项上诉时，上诉庭所要关注的是律师公会不展开正式调查的决定是否正确，而非涉及投诉律师的具体内容。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114828", "site_title": "中国央行行长：货币政策的稳定将放在首位", "publish_date": "2021-01-08", "content": "中国央行行长：货币政策的稳定将放在首位\n\n中国央行行长易纲今天称，中国将在今年将其货币政策的稳定放在首位；退出疫情期间措施对经济的影响不大。\n\n易纲在接受新华社采访时指出，中国将使用广泛的货币政策工具，将流动性维持在合理的水平，并确保广义货币供应和社会融资的增长基本与名义经济增长相匹配。\n\n易纲说，中国没有采用零利率或负利率，也没有实施量化宽松政策，“ 作为少数几个实行正常货币政策的主要经济体，中国远离使用大量的刺激政策。”\n\n他并补充道，中国将为中小企业，技术创新和绿色发展提供更多的财政支持。\n\n中国央行日前召开2021年工作会议称，稳健的货币政策要灵活精准、合理适度，保持广义货币和社会融资规模增速同名义经济增速基本匹配；继续发挥好结构性货币政策工具和信贷政策精准滴灌作用。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114847", "site_title": "本地出现冠病疫苗诈骗短信 卫生部提醒公众不要上当", "publish_date": "2021-01-09", "content": "本地出现冠病疫苗诈骗短信 卫生部提醒公众不要上当\n\n本地出现诈骗份子发出冠病疫苗和病毒检测的短信，卫生部提醒公众不要上当。\n\n坊间近日流传谎称是来自药剂公司的短信，发件人指他们获得授权，为收件人提供冠病疫苗。\n\n也有一些诈骗电话和短信，称收信人和冠病确诊病患有近距离接触，要求收信人提供个人或财务资料，以换取冠病检测仪和检测结果。\n\n卫生部强调，它并没有发这些短信，也没有授权任何药剂公司直接联系公众，因此劝请公众不要回应这些短信。\n\n此外，卫生部也不会通过电话向公众索取个人和财务资料，公众不应回应提供。\n\n公众若接到任何试图索取个人或财务信息的电邮或来电，应该先查证内容真伪，卫生部热线是11800—333—9999。\n\n卫生部也在网站上发出通知，冠病的疫苗接种计划正在陆续开展，其中医疗人员将会率先接种。当局已开始发送短信，让符合条件的人报名接种疫苗。\n\n当局提醒，公众如果收到来自卫生部的短信，不应转发给他人，因为短信中的报名网址是独特的。公众也应确保短信内网址的后缀是“.gov.sg”才点入。\n\n公众如果对接种计划有任何疑问，同样可拨打卫生部热线查询。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20210108-1114834", "site_title": "政府下个月将立法 限定调用合力追踪数据查案范围", "publish_date": "2021-01-08", "content": "政府下个月将立法 限定调用合力追踪数据查案范围\n\n我国将立法，只有在调查七种严重犯罪的时候，警方和法庭才会获准调用“合力追踪”或SafeEntry收集到的数据。（档案照片）\n\n（早报讯）我国政府将立法明确规定，只有在调查七种严重犯罪的时候，警方和法庭才会获准调用“合力追踪”或SafeEntry收集到的数据。\n\n智慧国及数码政府署周五（1月8日）晚间发文告说，法律将规定通过上述数码途径收集到的资料，除非有明确而迫切的需要得将它用于对严重犯罪行为进行的刑事调查，否则只能用来进行接触者追踪。\n\n当局强调，当公众的安全或适当的司法行为受到威胁时，完全拒绝警方调用这类数据不符合公共利益。\n\n“如果犯下了严重的刑事罪行，警方必须能够使用这些数据将肇事者绳之以法，为受害者寻求补救方式，以及保护整个社会。”\n\n当局也承认，早前未说明“合力追踪”（TraceTogether）数据受刑事诉讼法（Criminal Procedure Code）约束“是我们的失误”。\n\n相关立法程序将在国会2月初复会时启动，并通过提呈紧急证书，让法案尽快获得通过。\n\n根据文告，法案中将列出七种严重犯罪的完整清单，以阐明针对冠病病患联系人追踪收集的个人数据，可用于警方哪些调查或法院诉讼。\n\n“除这七个类别外，这些数据不能用于其他任何类型犯罪的调查或法庭程序”。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/20201223_71446871_afbd89b4-37ae-4617-b25_38233269.jpg?VersionId=XW9is368jDkaG.r5lQUyW9w4FxleTMdh?o=zbimg&oloc=se", "alt_text": "我国将立法，只有在调查七种严重犯罪的时候，警方和法庭才会获准调用“合力追踪”或SafeEntry收集到的数据。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114860", "site_title": "小贩中心迈向全面禁烟 仅27个仍设指定吸烟区", "publish_date": "2021-01-09", "content": "小贩中心迈向全面禁烟 仅27个仍设指定吸烟区\n\n全国114座小贩中心，目前仅剩27个保留指定吸烟区，忠邦小贩中心是其中之一。全国商联总会小贩组组长刘福记受访时表示，烟客应尽早适应无烟小贩中心的环境。（叶振忠摄）\n\n当局的长期计划是将所有小贩中心转型为无烟场所。不过有小贩中心业者认为，有必要照顾烟客利益，留予一丝喘息空间。\n\n目前大部分小贩中心已全面禁烟，仅剩27座还保留指定吸烟区。永续发展与环境部的长期计划是将全国所有小贩中心转型为无烟公共用餐场所。不过有小贩中心认为，仍有必要照顾烟客利益，留予一丝喘息空间。受访烟客与非烟客对于是否保留吸烟区，则持两极化看法。\n\n永续部长傅海燕本周在国会以书面答复麦波申区议员陈佩玲时表示，本地114座小贩中心，已有87座成为无烟小贩中心。打造无烟小贩中心，“将保护食客免受二手烟干扰，并创造一个更加舒适的用餐环境”。\n\n她指出，当局已要求自2015年起新建或翻新的小贩中心都须禁烟。对于目前27座设有吸烟区的小贩中心，国家环境局将与利益相关者如小贩协会合作，在小贩中心进行装修等适当时机，逐步移除吸烟区。\n\n环境局发言人答复《联合早报》询问时说，2015年之前，各小贩中心最多可将其户外用餐区的两成面积设为指定吸烟区。没有户外用餐区的小贩中心，其吸烟区范围则不能超过室内用餐区座位数量的10％。\n\n去年10月起，环境局推出改善厕所计划，加入计划的小贩中心如果拆除原有吸烟区，市镇理事会可获当局提供的九成费用资助，为厕所进行翻新工程。\n\n傅海燕也促请市镇会积极响应，改善小贩中心设施，提供良好就餐环境。\n\n小贩代表：考虑双方利益圈定范围更好控制二手烟\n\n不过，有受访的小贩协会负责人表示，保留小贩中心的吸烟区，是考虑到烟客的利益，同时集中管理，避免烟瘾难耐的小贩和食客到处吸烟，造成更大的环境、卫生甚至是安全问题。\n\n达曼裕廊巴刹与熟食中心是仍保留吸烟区的小贩中心。裕廊镇商店与小贩联谊会主席张文俊（52岁）受访时说，三层楼高的中心设有180个摊位，共有四个指定吸烟区分布在不同角落，大小介于两人的单桌到五张桌子不等。不吸烟的他说，曾在其他禁烟的多层小贩中心目睹烟客违例躲在角落吸烟，烟味四散，烟头随地丢。\n\n“食客和小贩要特地跑到一楼户外吸烟很不方便，我们要想到非吸烟者和烟客双方的利益，圈定范围反而能更好地控制二手烟的影响。”\n\n盼给老烟民容身之处\n\n忠邦小贩中心的吸烟区也设在角落头的户外区，三张五人圆桌上搭有遮阳伞，地面有黄线框出范围。记者昨午走访，短短30分钟就有至少20名食客、路人与小贩使用，大多是年长男性。\n\n忠邦城商贩联谊会会长许财源（58岁）受询时透露，环境局曾在大约一个月前，就移除吸烟区征求商联会意见。\n\n“忠邦是个老人区，每天聚集在吸烟区的多是吸烟几十年的义顺老村民。如果没有吸烟区，他们就在马路边抽，容易发生车祸或跌倒。考虑到种种因素，我们认为不应该连他们的容身之处都没有。”\n\n一名黄姓男烟客（65岁）表示，每天至少两次到吸烟区去，“吸烟近50年，能吸烟的地方越来越少，要戒却太难。如果连小贩中心都没有吸烟区，政府未免是赶尽杀绝。”\n\n一名林姓烧腊店助手（60岁）则说：“要逼我们戒烟，最好的方法就是政府不再进口与售卖香烟。”\n\n然而，不吸烟的食客受访时则一面倒地支持移除吸烟区。余玉莲（62岁，家庭主妇）说：“在外用餐却闻到二手烟味，总是惹人厌。禁烟是大势所趋，也能提升全国小贩中心的形象。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzafq8n1ra14qi5j1vj_08180501_lipsin.jpg?VersionId=jpHt3e2MFrmgy2d_l8wWiNz5ZnZtKz3G?o=zbimg&oloc=se", "alt_text": "全国114座小贩中心，目前仅剩27个保留指定吸烟区，忠邦小贩中心是其中之一。全国商联总会小贩组组长刘福记受访时表示，烟客应尽早适应无烟小贩中心的环境。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114859", "site_title": "顺应职场需求吸引学生报读 理工学院推出新课程新模式", "publish_date": "2021-01-09", "content": "顺应职场需求吸引学生报读 理工学院推出新课程新模式\n\n共和理工学院新推出的可持续建筑科技专业文凭，让学生使用虚拟实境技术，在施工前浏览及审查建筑设计，从中找出设计缺陷并及时纠正。这种技术使建筑设计及施工更为高效。（共和理工学院提供）\n\n义安理工学院推出本地首个数据科学专业文凭，学生将学习编程、数据分析、统计概念，以及演示数据等技能。到第三年，课程将和业界合作，让学生到企业去实习或进行研究项目，让他们对职场有更多认识。\n\nO水准会考下周一放榜，为吸引更多优秀学生报读，各理工学院今年起纷纷推出新课程或新教学模式，顺应未来职场需求。\n\n义安理工学院推出本地首个数据科学专业文凭（Diploma in Data Science），学生将学习编程、数据分析、统计概念，以及演示数据等技能。\n\n义安理工资讯科技系处长钟金张受访时说，到了第三年课程将和业界合作，让学生到企业去实习或进行研究项目，使他们对职场有更多认识。\n\n“人工智能和数据是这些年的趋势，我们希望可以为市场培养人才，也希望我们的学生能在这个行业占有一席之地。”\n\n此外，义安理工还在商学、国际贸易与商务及旅游与度假胜地管理三个专业文凭课程中推出新的商业数码化选项（Business Digitalisation Track），让学生在第三年选修。\n\n学院工商与会计系处长张慧玲透露，去年有25名商学专业文凭学生参与商业数码选项试行，反馈良好。\n\n“冠病改变了我们的工作方式，许多公司正积极地将自己的产品数码化。学生能从这个新选项中学到更多职场技能，为企业带来改变。”\n\n共和理工新课程着重可持续实践和发展\n\n共和理工学院则推出可持续建筑科技（Diploma in Sustainable Built Environment）及环境与海洋科学（Diploma in Environmental and Marine Science）两项新专业文凭。前者取代了原本的绿色建筑能源管理学，预计每年招收100名学生，后者由应用科学系开办，是环境科学和海洋与水产养殖学结合成的新课程。共和理工学院院长兼总裁杨立标说，新加坡的可持续实践和发展带来日益增长的劳动力需求，新课程强调学院对学生适应市场的针对性训练。\n\n“我们经过修订的课程及与行业伙伴的关系，将为学生提供应对市场的最新技术和行业知识。”\n\n淡马锡理工学院也推出应用人工智能（Diploma in Applied Artificial Intelligence）及绘测科技与建筑服务（Diploma in Architectural Technology & Building Services）两个新课程。\n\n新加坡理工学院则有媒体、艺术与设计文凭（Diploma in Media, Arts & Design）新课程。学院通讯总监林德利说，课程将配合不同专业，教导学生动画、游戏设计、音乐制作、动态，以及效果设计等技能。\n\n“新课程非常及时，能培养跨学科人才，满足创新产业对毕业生的需求。”\n\n南洋理工学院从今年起，率先在部分课程中开展新“专业职能高教模式”（Professional Competency Model），将以学科为基础的传统教学模式，转换成围绕职场所需技能构建教学内容，让学生在相对真实的背景下，同时学习多种技能，更快适应职场。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dy9v54sxxlxykhge7f_08162950_leesuehp.jpg?VersionId=.Pwpk_0wJx4GxgnyVdwj02SNbAiyv7vS?o=zbimg&oloc=se", "alt_text": "共和理工学院新推出的可持续建筑科技专业文凭，让学生使用虚拟实境技术，在施工前浏览及审查建筑设计，从中找出设计缺陷并及时纠正。这种技术使建筑设计及施工更为高效。（共和理工学院提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114816", "site_title": "美国主动型基金在阿里和腾讯持仓合计约850亿美元", "publish_date": "2021-01-08", "content": "美国主动型基金在阿里和腾讯持仓合计约850亿美元\n\n市场担忧美国可能把中国两大科网巨头--阿里巴巴和腾讯加入投资黑名单，根据基金追踪公司晨星(Morningstar)的资料显示，其评级的美国主动型基金对阿里巴巴和腾讯的持仓合计约850亿美元。\n\n据路透社报道，晨星的分析师Katie Rushkewicz Reichart指出，阿里巴巴和腾讯这两家广受欢迎的科技公司近年来已从总部位于美国的共同基金筹集了大量资金。从最新披露的投资组合显示，164支基金拥有接近550亿美元的阿里巴巴普通股和ADRs(美国存托凭证)，123支基金在腾讯的持仓超过300亿美元；每家公司的平均头寸规模为资产的3%左右。\n\n至于其他将从美国退市的中国股票，在晨星评级的主动型基金持仓大约13亿美元，其中以中国移动的占比最大，达7亿美元。\n\n但晨星指出，投资组合经理对中移动的兴趣最近处于低点。于2018年1月持有中移动股票的基金有30支，到2020年只剩一半。\n\n路透此前引述消息人士称，特朗普政府正在考虑将科技业巨擘阿里巴巴和腾讯列入一份据称由中国军方所有或掌控的中国公司黑名单，美国投资人自2021年11月起将被禁止买进黑名单上公司的股票。\n\n随着纽约证券交易所下周把中国三大电信商ADS摘牌，国际指数提供商MSCI明晟及富时罗素宣布旗下指数将剔除三家公司，这三家公司股价应声重挫。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20210109-1114852", "site_title": "在李总理之后接种疫苗 七旬医院技师：几乎无痛感", "publish_date": "2021-01-09", "content": "在李总理之后接种疫苗 七旬医院技师：几乎无痛感\n\n中央医院手术室技师苏志平：疫苗是经过科学家的研究和数据证实安全有效的，大家应该接种。（林泽锐摄）\n\n71岁的新加坡中央医院手术室技师苏志平是该医院昨天接种冠病疫苗者当中最年长的。\n\n他昨天紧接着李显龙总理（68岁）和卫生部医药服务总监麦锡威副教授（54岁）后，卷起袖子，由同一名护士注射疫苗。\n\n接种疫苗并休息30分钟后，他在医院安排下接受媒体访问时说，他每年都会接种流感疫苗，而注射冠病疫苗的反应比流感疫苗更轻，痛感微乎其微。\n\n“年长者如果得冠病可能会出现重症，我想鼓励其他年长者也尽早接种疫苗。”\n\n他说，疫苗是经过科学家的研究和数据证实安全有效，他不担心会有严重副作用，接种疫苗后休息时也没有感到不适。\n\n苏志平是在烧伤手术室工作，主要负责确保手术室在每一场手术前遵守严格的防疫措施，并具备所需的医疗设备。基于隐私原因，院方没有透露他是否患有慢性疾病。\n\n中央医院昨天共有88名职员接种疫苗，包括医护人员和其他职员。这是继上个月30日国家传染病中心医护人员后，第二场公开给媒体采访的接种工作。\n\n昨天接种疫苗的医院职员事先并不知道李总理会出现，看到他如之前所承诺的尽早接种疫苗，他们也对疫苗更有信心。\n\n在急诊部工作的放射技师张燕君（25岁）说，她经常得为冠病或疑似冠病病患照X光，属于高风险群，因此决定接种疫苗。\n\n她说，李总理向国人证明了自己不畏惧接种疫苗，让她信心大增。“总理上了年纪又有领导国家的重任在身，连他都不担心疫苗副作用，我为什么要担心呢？”\n\n张燕君说，接种疫苗之前，医护人员会评估一个人是否适合接种，如果不适合也会如实告知，公众无须担心。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz6swqb4ep1djv339li_08192344_pansy.jpg?VersionId=egbVlLrY4yp6gZZxYYPcngok_vqLCiRX?o=zbimg&oloc=se", "alt_text": "中央医院手术室技师苏志平：疫苗是经过科学家的研究和数据证实安全有效的，大家应该接种。（林泽锐摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114837", "site_title": "日本新增7882起确诊病例 连续四天新高", "publish_date": "2021-01-08", "content": "日本新增7882起确诊病例 连续四天新高\n\n日本新增7882起确诊病例。（法新社）\n\n（早报讯）据共同社报道，日本周五（1月8日）新增7882起冠病确诊病例，为连续四天新高。\n\n据报道，东京新增2392起病例，仅次于上一天，为历史第二多。神奈川838起、大阪654起、埼玉496起、千叶455起，均为单日新高，以发布紧急事态宣言的一都三县为中心，感染人数骤增。加上兵库、栃木、京都等地，共有17个府县的新增病例为单日新高。当天死亡人数为78人，也是新高。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/japan-health-virus-140214.jpg?VersionId=fWu2ccqv3NwO2C3fYInElNYHp.BA0auo?o=zbimg&oloc=se", "alt_text": "日本新增7882起确诊病例。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20210109-1114844", "site_title": "公共医疗机构开展疫苗接种 李总理打内阁第一针", "publish_date": "2021-01-09", "content": "公共医疗机构开展疫苗接种 李总理打内阁第一针\n\n本地公共医疗机构开始为医疗人员接种冠病疫苗，李显龙总理昨天到新加坡中央医院视察首批医疗人员的接种情况，自己也注射了第一剂疫苗。\n\n他在接种疫苗的30分钟后接受媒体访问时形容，注射过程没有任何感觉，之后也没感到不适。“这个疫苗的针很细，插进去你都没有注意到......注射疫苗是无痛、有效且重要的。”\n\n李总理在昨天早上约10时50分抵达中央医院的接种中心，并在接种疫苗前填写表格申报个人资料和健康情况，以确认是否适合接种。\n\n他在10时58分接种疫苗，整个过程仅约5分钟。李总理惯用左手，因此接受疫苗注射的是右手。据了解，一般上疫苗会注射在不惯用的手臂。\n\n李总理在完成接种后被安排到特定房间休息30分钟，期间没出现任何副作用。他在受访时也向媒体出示疫苗通知卡，上面注明接种哪一款疫苗、须注意事项以及注射第二剂疫苗的日期，即21天后。\n\n即将届满69岁的李总理是内阁中第一位接种冠病疫苗的成员。他在上个月就冠病疫情发表全国讲话时曾说，他将率领内阁部长带头接种，向国人证明疫苗是安全且有效的。\n\n李总理注射的是由美国制药商辉瑞（Pfizer）与德国BioNTech联合研发的疫苗。首批疫苗在上个月21日运抵我国，预计下来数月将有更多疫苗分批运达。\n\n李总理说：“疫苗是个很好的发展，因为去年冠病疫情暴发后，大家都很关心要怎样走出这个阴霾。唯一的长期解决方案就是通过有效的疫苗，可是当时我们不能够肯定疫苗什么时候会研发出来，什么时候能够制造足够的疫苗，供应给全世界所有国家。”\n\n他也重申，我国很早就预购足够疫苗为所有公民和本地居民接种，并希望在今年第三季或最迟今年底完成接种。\n\n“我希望大家在轮到你接种疫苗的时候，会接受这个疫苗，会前来打针，因为这个疫苗会保护你自己，保护你的家人，同时保护我们整个社会的安全。”\n\n李总理也说：“我对疫苗有信心，对前途当然也保持相当乐观的态度。我希望今年我们在抗疫的过程中能够取得重要的进展。”\n\n为李总理注射疫苗的是中央医院护士法蒂玛（Fatimah Mohd Shah，41岁），她是在前一晚才接获通知。虽不是头一次遇见总理，但她还是感到有些紧张。\n\n法蒂玛受访时难掩紧张心情。她说：“能为总理注射疫苗，我感到很开心和荣幸。起初当然有些紧张，但总理很和善，他在接种后向我道谢，还跟我自拍合照，让我松了一口气。”\n\n国务资政兼国家安全统筹部长张志贤昨晚也在面簿发贴文说，李总理在接种疫苗后，继续履行他的日常职务，两人下午还一起出席会议。张志贤说：“轮到我的时候，我打算接种疫苗。我希望大家也会这么做，那么每个人才会更安全，我们也可以一起更安全。”\n\n昨天接种疫苗的还包括卫生部医药服务总监麦锡威副教授，以及中央医院的88名工作人员。\n\n公共医疗机构从昨天起，逐步开始安排医疗人员在所属机构接种，包括公共医院、社区医院和综合诊疗所。国家传染病中心的40名工作人员已在上个月30日率先接种，以试行接种程序，确保运作顺利。\n\n年满70岁的年长者则可从下个月开始接种，其次是60岁至69岁者。接种疫苗属自愿性质，而且是免费的。其他符合健康条件的本地公民和长期居民，之后也有机会接种，细节日后公布。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210109-1114841", "site_title": "特朗普：不会出席拜登就职典礼", "publish_date": "2021-01-09", "content": "特朗普：不会出席拜登就职典礼\n\n特朗普发推文说，不会出席拜登的就职典礼。（路透社）\n\n（早报讯）美国总统特朗普周五（1月8日）发推文说，他将不会出席当选总统拜登1月20日的就职典礼。\n\n特朗普在数小时前承诺和平交接权力。\n\nhttps://twitter.com/realDonaldTrump/status/1347569870578266115\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/2021-01-06t171653z_1154531778_rc2h2l98e7_38393384.jpg?VersionId=LJu4fVLKDHTCyNK3D882ODvx339XqJAY?o=zbimg&oloc=se", "alt_text": "特朗普发推文说，不会出席拜登的就职典礼。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114864", "site_title": "从殡葬业转当消防队长 曾为逝者服务她感悟转行救人", "publish_date": "2021-01-09", "content": "从殡葬业转当消防队长 曾为逝者服务她感悟转行救人\n\n柯倩颖中尉加入殡葬业两年后，决定转换职业跑道，参加民防部队消防队长课程，希望在他人身处危险时能及时伸出援手。（民防部队提供）\n\n民防部队第22届消防队长课程前天举行闭门结业典礼，这个为期七个月的课程自去年展开，共有42名学员参加。与以往不同，这批学员首次使用“虚拟实境火患调查”软件辅助训练，可进行更多不同环境下的训练。\n\n25岁女生大学毕业后加入殡葬业，为逝者打点后事。两年后，她改变想法，想要及时为有需要的人提供帮助，因此转换跑道参加消防队长课程，成为第22届消防队长课程中理论成绩最佳的学员。\n\n民防部队第22届消防队长课程前天下午举行闭门结业典礼，这个为期七个月的课程自去年展开，共有42名学员参加，学员毕业后将被派往各消防局，每名消防队长可带领30名消防员。与以往不同，为提高学员的调查技巧，这批学员首次使用“虚拟实境火患调查”（Virtual Reality Fire Investigation）软件辅助他们训练，可进行更多不同环境下的训练。\n\n内政部兼国家发展部政务部长费绍尔副教授通过视频致辞，恭贺学员完成课程。他指出，疫情改变了人们的生活方式，作为未来的民防部队队长，须要准备好应对不确定的环境，毫不畏惧这些困难并随时应对。\n\n理论成绩最优秀的女学员柯倩颖中尉（25岁）毕业自新加坡国立大学英文文学系，因为在一次打工经历中接触葬礼习俗而产生浓厚兴趣，大学最后一学期加入殡葬业实习半年，毕业后成为全职殡葬从业员。\n\n突破自身极限克服幽闭恐惧症\n\n她受访时说，死亡是人生的必经阶段，但大家往往对此避而不谈，加入该行业才了解到葬礼的各种习俗，进而发现每个人的生命都有自身的意义，这也使她萌生及时帮助有需要者的想法，因此辞去工作后参加消防队长课程。\n\n“我希望在别人身处危险时能够及时拯救，至少能够为他们的生命做出改变。”\n\n她指出，课程训练非常具挑战性，就如她患有幽闭恐惧症，却要在狭窄的空间内进行援救训练。“我经过旁人鼓励才克服恐惧，一直在突破自己的极限。”\n\n这一届的最佳学员申原邰中尉（27岁）从服兵役开始就加入民防部队，也是民防部队的奖学金得主。他说，参加消防队长课程后才意识到领导者所作出的决定都是经过多重考量，因此这是一份具有挑战性的工作。“虽然训练很辛苦，但是朝夕相处的战友就如同家人，大家都一直互相鼓励，很欣慰能够为社会做出贡献。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ8_doc7dysvq3ggxuqdj68hh5_08170223_pansy.jpg?VersionId=gj0qzZMbB6lSn7IwzrnfY6mRmanpG1hV?o=zbimg&oloc=se", "alt_text": "柯倩颖中尉加入殡葬业两年后，决定转换职业跑道，参加民防部队消防队长课程，希望在他人身处危险时能及时伸出援手。（民防部队提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114822", "site_title": "马国今天16人死于冠病 历来单日最高", "publish_date": "2021-01-08", "content": "马国今天16人死于冠病 历来单日最高\n\n（早报讯）马来西亚今天（1月8日）有16名冠病确诊患者不治，是疫情暴发以来单日新增死亡病例最高的一天，累计死亡人数537人，死亡率为0.41%。\n\n卫生总监诺希山指出，今天全马13州都有新增确诊病例，共新增2643起，使得累计确诊病例破13万，达13万1108起。\n\n马国疫情持续恶化，政府考虑收紧防疫标准作业程序（SOP），首相慕尤丁将在下周一（1月11日）宣布新的阻断措施。\n\n掌管防疫事务的国防部高级部长依斯迈沙比里召开记者会说：“政府正在探讨与评估需要采取什么行动来对抗疫情，包括考虑推行更严格的SOP，以阻断疫情。首相下周一会宣布详情。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/xiawucha/story20210108-1114821", "site_title": "下午察：那些闯入国会的特粉们", "publish_date": "2021-01-08", "content": "下午察：那些闯入国会的特粉们\n\n昨天闯入美国国会大厦的各路特朗普支持者们以其独特造型和荒诞行为令人印象深刻。（互联网）\n\n美国现任总统特朗普支持者因不满大选结果昨天（1月7日）闯入正在进行辩论的国会，并与执法人员爆发冲突，至今导致五人死亡，引起全球政界和舆论一片哗然。\n\n其中，第一个倒在血泊中，也是目前唯一一个确认其身份的示威者，是一名在美国空军效力14年的退伍女兵阿什莉·巴比特（Ashli Babbitt）。\n\n闯入国会的示威者巴比特当场倒在血泊中。（视频截图）\n\n特朗普铁粉巴比特\n\n一名在美国空军效力14年的退伍女兵阿什莉·巴比特在昨天的示威中死亡。（推特截图）\n\n根据《纽约时报》的一篇详细报道，自称“退役美军”且爱国的巴比特闯入国会前一天（1月6日），在一则推特回复中写道：“没什么能阻挡我们……他们可以一试再试，但风暴已然到来，将在24小时内降临华府……从黑暗到光明！”\n\n巴比特在出发去华盛顿前晚的最后回复。（推特截图）\n\n当示威份子冲破通往国会议长大厅的门时，身材娇小、穿着雪地靴和牛仔裤、脖子上围着特朗普旗帜的巴比特是站在最前面的那一个，但也是最快倒下的一个。\n\n巴比特一面喊着“冲啊”一面被两个大汉抬到窗口，正当她把头探向窗户时，一名身着便衣的国会警察开枪击中了她。她在送院数小时后伤重死去。\n\n巴比特32岁的弟弟威特瑟夫特（Roger Witthoeft）说，虽然并不知道姐姐打算去华盛顿抗议，但他对姐姐作出此举并不惊讶。\n\n威特瑟夫特还剖析说，姐姐35年的生命中有14年在服役，这等于是成年后的大部分时间：“如果你感觉你把人生的大部分都奉献给了国家，声音却没有被倾听，那是难以下咽的苦药。这就是她心烦意乱的原因。”\n\n巴比特（右）经常出现在支持特朗普的场合。（互联网）\n\n失意的退伍生活\n\n2016年，作为一名级别相对较低的空军军人，曾经派驻阿富汗与伊拉克的巴比特离开了军队，而如果她可以迟几年退役，便有资格领取养老金和其他福利。\n\n之后她在马里兰州核电站从事了两年安保工作。\n\n随后她和第二任丈夫搬回加州，在她出生的地方——圣地亚哥经营一家游泳池维修和服务公司。\n\n然而她的创业之路步履维艰。她申请了一笔成本高昂的短期商业贷款，但公司生意并不足以支付高额利息，导致她很快被贷款人起诉。\n\n巴比特经营的泳池服务公司门上贴着一张海报，真实反映了她的政治主张（路透社）\n\n不过，这家泳池服务公司门上贴着一张海报，真实反映了老板的政治主张。巨幅海报的标题是“无口罩自治区——更为人所知的美国”，下面还写着：“（在这里）我们像男人一样握手，像兄弟一样互击拳头”“如果你在外边需要戴口罩，我不肯定能帮得了你什么，但我们会为你祈祷，因为我们相信上帝！”“我们将捍卫我们的领地！”\n\n威特瑟夫特说，退役后，姐姐终于可以真正说出自己想说的话，而不必憋在心里。威特瑟夫特还透露，姐姐对圣地亚哥许多无家可归者和经营小企业面临的困难感到沮丧。\n\n谁是“匿名者Q”（QAnon）？\n\n巴比特的社交媒体上有大量与QAnon有关的信息。事实上许多特朗普铁粉同时也是QAnon的追随者。从某种意义上来说，QAnon的理念是他们支持特朗普的基础。\n\n许多特朗普铁粉同时也是QAnon的追随者（法新社）\n\nQAnon被视为一个广泛传播的、没有任何根据的阴谋论团体，其核心是特朗普正在对政府、商界和媒体中崇拜撒旦的恋童癖精英发动一场秘密战争。\n\n这个在2017年10月冒出来的阴谋论团体将自己描述为了解特朗普和“深层政府”之间秘密权力斗争真相的政府内部人士，还宣称知道一个由特朗普主导的秘密计划。\n\n而冠病疫情让QAnon的理论传播得更加广泛。根据美国民调和智库机构皮尤研究中心（Pew Research Center）去年9月的一项研究结果，近一半的美国人听说过QAnon，比六个月前增加了一倍。在听说过的人中，竟有五分之一的人对其持正面看法。\n\nQAnon的追随者们相信一些离奇的理论，比如“冠病病毒是假的”“（被白人警察压颈而死的非裔男子）弗洛伊德之死是一场骗局，只为了策划一场种族对立战争”等。\n\n特朗普曾形容QAnon的支持者是“热爱我们国家的人”。而在去年8月19日，特朗普在白宫记者会上说：“我对这个运动（QAnon）并不是很了解，只知道他们非常喜欢我，这一点我很感激。”\n\n事实上，巴比特并不是唯一来自QAnon的抗议者。当天有大量QAnon的支持者涌入国会大厦。还有人穿着带有QAnon标志的卫衣，上面印着该组织的口号“相信计划”。\n\n野蛮人安吉利\n\n特朗普铁粉、示威者安吉利头戴牛角皮帽，脸上涂着红、蓝、白三色，吸引了很多人的注意。（彭博社）\n\n（互联网）\n\n这名头戴牛角皮帽，脸上涂着红、蓝、白三色，挂着银链赤膊上阵，手中还举着一支挂有美国国旗长矛的男子也是QAnon的忠实拥趸。\n\n他是去年亚利桑那州亲特朗普集会的常客安吉利（Jake Angeli），自称“QAnon萨满”。\n\n作为特朗普铁粉，过去的一年里，他经常这样“盛装打扮”出现在全国各地的示威活动中。去年11月，他被拍到在亚利桑那州凤凰城发表演讲，就选举存在欺诈的说法发表演讲。\n\n他的个人面簿主页也充满了各种极端想法和阴谋论的图片和表情包。\n\n坐在佩洛西座椅上的男人\n\n闯入众议院议长佩洛西办公室的巴内特还给议长留了个纸条。（路透社）\n\n当天闯入众议院议长佩洛西办公室的巴内特（Richard Barnett）可能早就憧憬这么一天：一屁股坐在佩洛西的座椅，还把脚放到办公桌上，看起来十分惬意。\n\n（法新社）\n\n他还给议长留了个纸条，上面写道：“我们不会退缩！”\n\n60岁的巴内特被警察赶出国会大厦后，激动地向周围的人炫耀自己从佩洛西办公室“顺”出来的“纪念品”：一个印有佩洛西名字的专属信封，里面装着写给一名共和党议员的信。\n\n但巴内特否认偷窃，因为他称在佩洛西办公桌上留了一枚25分硬币。\n\n巴内特去年11月曾多次参加指控美国大选欺诈的抗议活动。上周六他还在社交媒体上批评佩洛西，认为她不该说“白人民族主义”是不好的，也曾发帖反对加强枪支管制，以及参加“匿名者Q”组织的活动。\n\n右翼组织“骄傲男孩”\n\n另一个被发现参与国会大厦袭击的群体是极右翼组织“骄傲男孩”（Proud Boys）的成员。\n\n极右翼组织“骄傲男孩”的成员做出“OK”的手势，表示“白人的力量”，抗议国会认证2020年大选结果。（路透社）\n\n这个成立于2016年的组织是一个反移民、反穆斯林、反变性、和反犹太且成员均为男性的组织。\n\n美国现任总统特朗普与当选总统拜登在去年11月的选前辩论中提到了“骄傲男孩”，使这个自称是“西方沙文主义者”港湾的组织名声大噪。\n\n当时，特朗普说：“骄傲男孩，退后一步，做好准备。”但他之后为自己辩护称，他并不知道他们是谁。\n\n“骄傲男孩”领导人塔里奥（Enrique Tarrio）（互联网）\n\n就在袭击国会前两天，“骄傲男孩”领导人塔里奥（Enrique Tarrio）还因在一个以非裔美国人为主的教堂里破坏财物被捕。\n\n除了上述这些颇具代表性的示威者，还有一些“籍籍无名”的特朗普铁粉们为世人留下了一幅幅同样荒诞的画面。\n\n说中文的“特粉”\n\n当天冲入国会的特朗普支持者中，至少还有一人是会讲中文的“川粉”。\n\n网上热传的这段视频除了显示出当天的混乱场面，还能清晰的听到拍摄者用字正腔圆的中文喊到：“我们已经占领了国会，但是没有看到国会参议员、众议员”。\n\n这名特朗普支持者在社交媒体视频中展示着示威者在国会内走动的画面，随即高喊，“We the people（我们就是人民）！Great people（伟大的人民）！”\n\n扛起讲台的特粉\n\n一名戴着特朗普帽的男子从红色的导游绳之间走过，他举着印有众议院议长印章的讲台摆出姿势。（路透社）\n\n举战旗的特粉\n\n一名特朗普支持者在突破安全防线后，在参议院入口附近的美国国会大厦二楼举着联邦战旗。（路透社）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/10-1.jpg?VersionId=1cM552kqrz3AcNXWRHH5ZY_4o4AXo1RN?o=zbimg&oloc=se", "alt_text": "昨天闯入美国国会大厦的各路特朗普支持者们以其独特造型和荒诞行为令人印象深刻。（互联网）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/2021-01-07t023525z_858418205_rc2p2l93om2v_rtrmadp_3_usa-election-death_Medium.jpg", "alt_text": "2021-01-07t023525z_858418205_rc2p2l93om2v_rtrmadp_3_usa-election-death_Medium.jpg", "caption": "闯入国会的示威者巴比特当场倒在血泊中。（视频截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/ba_shi_te__Medium.jpg", "alt_text": "ba_shi_te__Medium.jpg", "caption": "一名在美国空军效力14年的退伍女兵阿什莉·巴比特在昨天的示威中死亡。（推特截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/20210107115447949_Medium.jpg", "alt_text": "20210107115447949_Medium.jpg", "caption": "巴比特在出发去华盛顿前晚的最后回复。（推特截图）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/_116390322_ehvtwcwucaabzsu_Medium.jpg", "alt_text": "_116390322_ehvtwcwucaabzsu_Medium.jpg", "caption": "巴比特（右）经常出现在支持特朗普的场合。（互联网）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/men_pai__Medium.jpg", "alt_text": "men_pai__Medium.jpg", "caption": "巴比特经营的泳池服务公司门上贴着一张海报，真实反映了她的政治主张（路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/qlu_tou__Medium.jpg", "alt_text": "qlu_tou__Medium.jpg", "caption": "许多特朗普铁粉同时也是QAnon的追随者（法新社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/ye_man_ren_bloomberg_Medium.jpg", "alt_text": "ye_man_ren_bloomberg_Medium.jpg", "caption": "特朗普铁粉、示威者安吉利头戴牛角皮帽，脸上涂着红、蓝、白三色，吸引了很多人的注意。（彭博社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/_116385602_gettyimages-1294949487_Medium.jpg", "alt_text": "_116385602_gettyimages-1294949487_Medium.jpg", "caption": "（互联网）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/noter_fa_xin__Medium.jpg", "alt_text": "noter_fa_xin__Medium.jpg", "caption": "闯入众议院议长佩洛西办公室的巴内特还给议长留了个纸条。（路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/7-1_Medium.jpg", "alt_text": "7-1_Medium.jpg", "caption": "（法新社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/ji_you_yi_zu_zhi_jiao_ao_nan_hai_de_cheng_yuan_zuo_chu_okde_shou_shi_biao_shi_bai_ren_de_li_liang_kang_yi_guo_hui_ren_zheng_2020nian_da_xuan_jie_guo__Medium.jpg", "alt_text": "ji_you_yi_zu_zhi_jiao_ao_nan_hai_de_cheng_yuan_zuo_chu_okde_shou_shi_biao_shi_bai_ren_de_li_liang_kang_yi_guo_hui_ren_zheng_2020nian_da_xuan_jie_guo__Medium.jpg", "caption": "极右翼组织“骄傲男孩”的成员做出“OK”的手势，表示“白人的力量”，抗议国会认证2020年大选结果。（路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/enrique_tarrio_fa_xin__Medium.jpg", "alt_text": "enrique_tarrio_fa_xin__Medium.jpg", "caption": "“骄傲男孩”领导人塔里奥（Enrique Tarrio）（互联网）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/_116385604_gettyimages-1294949346_Medium.jpg", "alt_text": "_116385604_gettyimages-1294949346_Medium.jpg", "caption": "一名戴着特朗普帽的男子从红色的导游绳之间走过，他举着印有众议院议长印章的讲台摆出姿势。（路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210105/flagerx_Medium.jpg", "alt_text": "flagerx_Medium.jpg", "caption": "一名特朗普支持者在突破安全防线后，在参议院入口附近的美国国会大厦二楼举着联邦战旗。（路透社）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20210108-1114836", "site_title": "卫生部开始发短信通知符合条件者报名接种冠病疫苗", "publish_date": "2021-01-08", "content": "卫生部开始发短信通知符合条件者报名接种冠病疫苗\n\n符合条件者将陆续接到卫生部发送的短信，邀请他们报名接种冠病疫苗。（林泽锐摄）\n\n（早报讯）卫生部开始发送短信，邀请符合条件的人报名接种冠病疫苗。坊间目前也流传不同有关冠病疫苗和检测的诈骗短信，卫生部劝请公众不要上当。\n\n卫生部是在网站上发出通知，指2019冠状病毒疾病的疫苗接种计划正在陆续开展，其中医疗人员将会率先接种，当局已开始发送短信，让符合条件的人报名接种疫苗。\n\n当局提醒，公众如果收到来自卫生部的短信，不应转发给他人，因为短信中的报名网址是独特的。公众也应确保短信内网址的后缀是“.gov.sg”才点入。\n\n公众如果对接种计划有任何疑问，可以拨打卫生部热线1800- 333-9999查询。\n\n除此之外，卫生部也表示，目前坊间流传谎称是来自药剂公司的短信，指能为收件人提供冠病疫苗。\n\n也有一些诈骗电话和短信错误通知收信人，指他们和冠病确诊病患有近距离接触，要求收信人提供个人或财务资料，以换取冠病检测仪和检测结果。\n\n卫生部强调，这些短信并非卫生部发出，卫生部也并未授权任何药剂公司直接联系公众，因此劝请公众不要回应这些短信。\n\n卫生部也不会通过电话向公众索取个人和财务资料，因此劝请公众不要回应这些来电或是短信。\n\n公众若收到任何试图索取个人或财务信息的电邮或是来电，应该先查询这些指示的真伪再行事，公众可拨打上述的卫生部热线来确认电邮和来电的真伪。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/20210108_60286539_714690d9-cb6a-4d80-b36_38418011.jpg?VersionId=I3Ne67Dpxf_hy3Bocc1mzybzn0tPdv_R?o=zbimg&oloc=se", "alt_text": "符合条件者将陆续接到卫生部发送的短信，邀请他们报名接种冠病疫苗。（林泽锐摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20210109-1114858", "site_title": "本周末料有另一场长命雨 部分地区最低气温21摄氏度", "publish_date": "2021-01-09", "content": "本周末料有另一场长命雨 部分地区最低气温21摄氏度\n\n环境局预计，我国本周末将迎来另一场长命雨。图为上星期元旦周末同样连续两天下雨，行人纷纷撑起雨伞。（林泽锐摄）\n\n这个周末料有另一场长命雨，一些地区的每日最低气温将降至21摄氏度。\n\n根据国家环境局昨天的面簿贴文，另一场东北季候风潮将给我国带来阵雨。随着季候风潮加强，更多地方将下雨，雨势也将加大。这场雨预计会下一整个周末，带来多风和凉爽的天气。一些地方的最低气温将达21至22摄氏度。\n\n这将是我国在本月内，经历的第二场季候风潮。上个星期的元旦周末迎来的第一个季候风潮，导致我国下起连续两天的长命雨。上星期六的全岛气温介于21.1摄氏度至25.4摄氏度，而樟宜一带降雨量最高，达210.8毫米。\n\n根据气象署上个月31日的文告，本月首两个星期的每天气温介于23摄氏度至33摄氏度，受季风潮影响，有几天气温更会降低至22摄氏度至31摄氏度；最低气温比一般1月平均最低气温低许多。\n\n根据历年记录，我国一般1月平均最低气温为23.9摄氏度。整体来说，本月的首两周，全岛多数地区雨量料也将高于平均。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dvlzc8bl9w1itn9775s_08234131_ffchin.jpg?VersionId=iSzlSY9U7EUqkZseWQyKMNNOqHMND_qz?o=zbimg&oloc=se", "alt_text": "环境局预计，我国本周末将迎来另一场长命雨。图为上星期元旦周末同样连续两天下雨，行人纷纷撑起雨伞。（林泽锐摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/singapore/chinese-new-year-2021/entertainment/story20210109-1114853", "site_title": "自2003年首次停办 牛车水除夕不倒数 迎春灯新年依旧亮", "publish_date": "2021-01-09", "content": "自2003年首次停办 牛车水除夕不倒数 迎春灯新年依旧亮\n\n虽然少了烟花爆竹，牛车水的街头装饰将不会少，亮灯仪式本月23日举行，寄望新的一年“竹报平安除旧岁，金牛迎春好运来”。\n\n今年除夕夜，牛车水将不办任何倒数活动，午夜钟声一响，将听不到爆竹声，也看不到烟花，街头巷尾将低调迎来牛年。不过，绚丽的街头装饰不会少，来临23日正式亮起，一直到3月12日。\n\n筹委会：保留一些元素让公众感受新年气氛\n\n2021年牛车水农历新年庆祝活动筹委会宣传主任卢伟琦向《联合早报》证实，受冠病疫情影响，牛车水今年不会举办任何倒数活动，以免人潮聚集。这是2003年以来，牛车水第一次暂停举办大型的农历新年庆祝活动。\n\n但卢伟琦说，街头装饰不会少，每晚的亮灯活动也会照旧进行。“虽然要避免人潮，但还是希望保留一些元素，让公众感受到新年气氛。当然，我们会提醒大家保持警惕，遵守安全距离等……牛车水亮灯是我们历史和文化的一部分，虽然邻里也有装饰，但感觉不一样。”\n\n他透露，街头装饰已陆续抵达新加坡，而亮灯仪式将在本月23日，由副总理兼经济政策统筹部长及财政部长王瑞杰主持。2021年牛车水农历新年庆祝活动将以“竹报平安除旧岁，金牛迎春好运来”为主题。\n\n问及少了烟花和爆竹，街头装饰会否更隆重，卢伟琦坦言，过去一年来，商家生意受影响，今年的赞助商因此比往年少，筹委会的预算也随之减少，“一切尽力而为”。\n\n本报之前报道，因疫情关系和安全管理措施的限制，牛车水年货市场今年也暂停，一些摊贩改租店面，好让熟客继续办年货。\n\n其中，过去35年都在牛车水年货市场售卖腊味的叶伟强（57岁）就在丁加奴街以1万元租了一个店面和店外的空间，以“牛车水广州腊味”为号召，继续售卖腊味。他说，昨天第一天营业，生意还不错。\n\n“我主要做熟客生意，怕他们找不到我，因此决定租店做生意，租约为期一个月。虽然少了年货市场和大型庆祝活动，但我想人还是会有的，毕竟国人现在都没法出国，应该会到牛车水转一转，感染气氛。”\n\n张大川（47岁）往年都在年货市场租摊位售卖花生、瓜子和坚果，今年也租下店面，继续卖年货。他说：“我们一个星期前就开始卖了，但因为下雨，生意不理想，希望下来会好一点。今年邻里也不能办年货市场，因此，牛车水相信还是会有人潮。”\n\n全国商联总会会长杨向明透露，基于人潮管控和安全距离等考量，邻里年货市场都不获准举办。即使一些商家想在自己店前搭帐篷，扩大零售空间，申请也被拒绝。\n\n另外，他提到，邻里的新年装饰不会少，灯饰甚至比往年多了约20％。“一些过去不挂装饰的地方，今年也挂上了。大家都希望借助灯饰的光明，把晦气赶走，希望来临一年会更好。”\n\n公众也依旧能在邻里看到财神爷、查阅生肖运程等。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114848", "site_title": "2019年的13倍以上 去年逾2万企业获174亿元政府贷款", "publish_date": "2021-01-09", "content": "2019年的13倍以上 去年逾2万企业获174亿元政府贷款\n\n贸工部长陈振声表示，去年3月至12月所提供的174亿元贷款，是2019年的13倍以上，以协助企业应对疫情冲击。贷款对象中约有一半来自批发贸易、建筑业和制造业，其余来自服务和零售贸易等行业。\n\n超过2万家公司在过去10个月通过新加坡企业发展局（ESG）所支持的贷款计划，获得174亿元贷款，以应付冠病疫情带来的挑战。\n\n这些贷款计划包括临时过渡性贷款计划，以及增强版的中小企业营运资金贷款和企业融资计划的贸易贷款。\n\n贸工部长陈振声昨天参访本地批发贸易公司PS Energy之后在线上媒体说明会指出，于去年3月至12月所提供的174亿元贷款，是2019年的13倍以上。贷款对象中约有一半来自批发贸易（20％）、建筑业（16％）和制造业（13％），其余来自服务和零售贸易等行业。\n\n批发贸易业是我国经济的重要支柱，占国内生产总值12％，5万家公司所聘用的人力占整体劳动力的9％。\n\n审慎乐观看待今年批发贸易业发展\n\n陈振声说，由于从事不同商品批发贸易的公司遭遇的困难不一样，因此整体行业的表现也不平均，例如航空燃料的批发贸易业者因为疫情受到严重冲击。\n\n随着经济持续复苏，陈振声对今年的批发贸易业展望审慎乐观。他说：“大部分商品的批发贸易业者预计今年的表现将回弹。这个行业的前景依然良好，我们对2021年保持谨慎乐观。”\n\n除了应付冠病疫情，业者也得留意整个行业更长远的发展。陈振声认为，批发贸易业正面对三个重要的改变。\n\n首先是不论全球或区域供应链都正在转移，贸易流量也将改变，批发贸易业将受影响，“在这个趋势当中，有挑战也有机会。”\n\n其次是数码化和数码科技应用。陈振声指出，一般上批发贸易业者通过低买高卖的价格差异赚取利润。借助数码科技收集更多数据，可让业者提高这方面的效率。此外，数码科技也协助业者追踪商品的流向，提高供应链的透明度。\n\n双管齐下助企业\n\n第三项改变是市场更重视营运的弹性、可靠性和效率。陈振声认为，这是业者可以把握的机遇，因为新加坡在这几个方面已经建立了良好的信誉，我国业者能为世界其他地方提供的附加服务。\n\n陈振声说，政府双管齐下，一方面通过贷款计划协助企业稳定业务，另一方面鼓励企业建立新能力，例如借助数码化把握市场新机遇。\n\nPS Energy是例子之一。执行董事黄裕翔接受《联合早报》采访时说，公司的主要业务是分销工业用途的柴油、润滑油和船舶燃料。它自2014年起展开数码化，例如在码头设置可实时监控使用量的自助加油站。\n\n公司也是“企业腾飞计划”（Scale-up SG）的首批企业之一。\n\n黄裕翔说：“这些年来，我们通过政府的一些补助推动数码化。在疫情期间，我们使用所得到的贷款继续推进数码化和拓展海外市场。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114823", "site_title": "马国国家药剂监管局批准使用辉瑞冠病疫苗", "publish_date": "2021-01-08", "content": "马国国家药剂监管局批准使用辉瑞冠病疫苗\n\n马来西亚国家药剂监管局已有条件批准辉瑞冠病疫苗的注册。（路透社档案照片）\n\n（早报讯）马来西亚科学、工艺及革新部长凯利宣布，国家药剂监管局已有条件批准辉瑞冠病疫苗的注册，这意味着马国接下来可使用有关疫苗。\n\n他今午在推特上披露，卫生总监诺希山告知他，药管局（NPRA）已有条件批准辉瑞（Pfizer）疫苗的注册。“我们仍在等辉瑞的一些额外资讯，但这意味，它已可在马来西亚使用了。”\n\n根据马国政府此前的宣布，马国已向辉瑞、冠病疫苗全球获取机制（Covax）及英国制药厂阿斯利康（AstraZeneca）签购冠病疫苗，所购剂量预计能为马国六成人口接种疫苗。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/2020-11-27t111059z_76589779_rc2nbk9viols_37753826.jpg?VersionId=wiyq5VvSTPFKo4wZWRxngt9tknIoyDsJ?o=zbimg&oloc=se", "alt_text": "马来西亚国家药剂监管局已有条件批准辉瑞冠病疫苗的注册。（路透社档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114829", "site_title": "韩国寒潮来袭 首尔现35年来最低温", "publish_date": "2021-01-08", "content": "韩国寒潮来袭 首尔现35年来最低温\n\n韩国近日寒潮来袭，图为济州岛的大雪。（路透社）\n\n（早报讯）韩国近日多地大雪封城，大幅降温；首尔出现35年来最低温。\n\n据中通社引述韩国气象厅周五（1月8日）通报，受寒潮影响，本周多地气温出现历史同期最低值，例如江原道雪岳山最低温降至零下28.2度，韩朝边境坡州板门店最低温为零下23.8度；6日至8日早上，全罗道和济州道连降大雪，济州道汉拿山降雪量达31.1厘米。\n\n数据显示，首尔市本周最低温一度跌至零下18.6度，这是自1986年1月以来出现的最低气温；6日至7日，首尔市降雪量达到13.7厘米。\n\n首尔市代市长徐正协8日表示，对于积雪给民众出行造成不便深表歉意，将安装可移动式除雪系统尽快清理积雪。\n\n气象部门预测，受冷空气和强风影响，预计未来几日韩国大部分地区将持续低温。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/2021-01-08t121407z_1600060274_rc2o3l9esc_38420371.jpg?VersionId=vv0D.z0zGWE5EHOQrHIV.bgnYmUOo0YO?o=zbimg&oloc=se", "alt_text": "韩国近日寒潮来袭，图为济州岛的大雪。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114827", "site_title": "香港因疫情取消农历年宵市场", "publish_date": "2021-01-08", "content": "香港因疫情取消农历年宵市场\n\n香港政府今日宣布，因应冠病疫情的发展，决定取消原定今年2月在15个地点举行的农历年宵市场及沙田车公诞新春市场。\n\n根据《星岛日报》报道，香港食环署发言人表示，政府早前已调整今年年宵市场的规模，但年宵市场及新春市场可能有大批市民聚集。考虑到疫情的发展，为保障场内档主和市民的健康，尽量减低疾病传播的风险，政府决定取消今年农历年宵市场及新春市场。\n\n发言人指，食环署会以书面方式通知所有投得摊位的档主有关决定，并按特许协议尽快安排全数退还摊位的使用费给他们。\n\n发言人补充指，为协助花农以其他方式销售年花，政府会与业界主要持分者会面，在防疫抗疫的前提下，积极探讨各种可行措施，例如在各区公共屋邨或其他地点物色合适地方销售年花的可行性，希望尽量减低取消年宵市场对业界的影响。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114857", "site_title": "维文与蓬佩奥通电话 重申新美关系重要性", "publish_date": "2021-01-09", "content": "维文与蓬佩奥通电话 重申新美关系重要性\n\n外交部长维文医生昨天与美国国务卿蓬佩奥通电话，两人在通话中重申新美关系的重要性，并针对一系列双方共同关心的课题进行了讨论。\n\n美国国务院副发言人布朗（Cale Bn）在发给媒体的新闻稿中透露，蓬佩奥和维文就如何进一步扩大美新两国在冠病疫情、区域优先事项、防止武器扩散等课题上的合作进行了讨论。\n\n我国外交部发言人答复《联合早报》询问时则说：“维文部长向蓬佩奥国务卿致谢，感谢对方为加强新美关系所做的贡献。”\n\n蓬佩奥自2018年5月出任国务卿以来，多次和维文通话。维文去年12月接受美国CNBC频道“财经论谈”视讯访问时表示，他和蓬佩奥交谈的次数数不清，美国总统特朗普和朝鲜最高领袖金正恩的“特金会”，也是在蓬佩奥上任不久之后在本地举行的。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114833", "site_title": "伦敦宣布进入重大事故状态", "publish_date": "2021-01-08", "content": "伦敦宣布进入重大事故状态\n\n伦敦市长萨迪克·汗宣布伦敦进入重大事故状态。（路透社）\n\n（早报讯）英国伦敦市长萨迪克·汗周五（1月8日）宣布伦敦进入重大事故状态，他说，如果人们不待在家里，伦敦医院可能会不堪重负。\n\n据路透社报道，萨迪克·汗说：“今天，我宣布伦敦进入重大事故状态，因为这病毒对我们城市构成的威胁正处于危机时刻。”“每30名伦敦人中就有一人确诊冠病。如果我们现在不立即采取行动，我们的英国国家医疗服务系统（NHS）可能会不堪重负，更多的人会死亡。”\n\n萨迪克·汗警告，如果不立即采取行动，医院病床将在数周内用完。在伦敦，冠病病例的数量现在每10万人就有超过1000起。在去年12月30日至1月6日期间，伦敦医院患者总数上升27%。在过去的三天里，有477名确诊者死亡。、住院人数比4月份大流行高峰期高出35％，有人担心入院人数将继续上升。\n\n目前住院人数比4月份疫情高峰期高出35％，这使人们担心入院人数将继续上升。\n\n伦敦的最后一次进入重大事故状态是在2017年格林费尔大厦（Grenfell Tower）火灾后宣布的，当时有72人在英国自第二次世界大战以来最严重的大火中死亡。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/2020-12-05t131851z_371520063_rc21hk9003l_37876520.jpg?VersionId=n1Do1t1t1fo_vU_l2K44fHWXULKeJ25R?o=zbimg&oloc=se", "alt_text": "伦敦市长萨迪克·汗宣布伦敦进入重大事故状态。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20210108-1114838", "site_title": "南北线地铁一度发生列车故障 多个站间列车服务受影响", "publish_date": "2021-01-08", "content": "南北线地铁一度发生列车故障 多个站间列车服务受影响\n\n南北地铁线出现列车故障，SMRT吁请乘客在兀兰站和裕廊东站之间增加25分钟的乘车时间。（海峡时报档案照片）\n\n（早报讯）南北地铁线发生列车故障，兀兰至裕廊东站之间的列车服务一度延误25分钟。\n\nSMRT今晚（1月8日）11时02分发推特表示，南北地铁线出现列车故障，并吁请乘客在兀兰站和裕廊东站之间，增加25分钟的乘车时间。\n\n[NSL]: Due to a train fault, pls add 25mins train travel time btwn\n\n#Woodlands\n\nand\n\n#JurongEast\n\n.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\nSMRT也在上述两个地铁站之间提供免费巴士服务，工作人员也将协助乘客。\n\n[NSL] UPDATE: Free regular bus svcs btwn\n\n#Woodlands\n\nand\n\n#JurongEast\n\n. Our station staff will assist.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n晚上11时19分，SMRT再发推特说，故障已排除，列车服务正逐步恢复正常。\n\n[NSL] UPDATE: Fault cleared, train svcs are progressively being restored. Pls add 10mins train travel time btwn\n\n#Kranji\n\nand\n\n#JurongEast\n\n.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n晚上11时24分，SMRT吁请乘客在克兰芝站与裕廊东站之间，增加10分钟的乘车时间。\n\n[NSL] UPDATE: Fault cleared, train svcs are progressively being restored. Pls add 10mins train travel time from\n\n#Kranji\n\nto\n\n#JurongEast\n\n.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n晚上11时27分，SMRT吁请乘客在油池站与宏茂桥站之间，增加10分钟的乘车时间。\n\n[NSL] UPDATE: Fault cleared, train svcs are progressively being restored. Pls add 10mins train travel time from\n\n#YewTee\n\nto\n\n#AngMoKio\n\n.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n晚上11时30分，SMRT表示，已停止提供免费巴士服务。\n\n[NSL] UPDATE: Fault cleared, train svcs are progressively being restored. Pls add 10mins train travel time from\n\n#YewTee\n\nto\n\n#AngMoKio\n\n. Free regular bus service has ceased.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n9日午夜12时01分，SMRT表示，油池站与宏茂桥站之间的列车服务已恢复正常。\n\n[NSL] UPDATE: Train svcs from\n\n#YewTee\n\nto\n\n#AngMoKio\n\nhas resumed.\n\n— SMRT Corporation (@SMRT_Singapore)\n\nJanuary 8, 2021\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/20201014_48668823_d9843f44-c6b0-4961-ae6_36875358.jpg?VersionId=7kfebujTcllP12oHEeTKeMRIjKEEnCcr?o=zbimg&oloc=se", "alt_text": "南北地铁线出现列车故障，SMRT吁请乘客在兀兰站和裕廊东站之间增加25分钟的乘车时间。（海峡时报档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114819", "site_title": "FBI悬赏逾6万新元以获取放置管炸弹者身份", "publish_date": "2021-01-08", "content": "FBI悬赏逾6万新元以获取放置管炸弹者身份\n\n美国FBI悬赏高达5万美元获取有关放置管炸弹者身份。（路透社）\n\n（早报讯）美国联邦调查局说，该机构将提供高达5万美元（约6万6000新元）的奖励，以了解负责在主要政党委员会于华盛顿特区的总部放置管炸弹的个人信息。\n\n路透社报道，联邦调查局周四（1月7日）发推文发表声明说，许多执法机构周三收到两个可疑装置的报告，分别在共和党全国委员会和民主党全国委员会的总部。联邦调查局也在声明中附上一张戴口罩的犯罪嫌疑人戴着手套和穿着连帽衫携带物品的图像。\n\n联邦调查局说：“联邦调查局悬赏5万美元，以奖励引领当局定罪、逮捕和定罪的信息。”\n\n美国国会大厦周三遭特朗普支持者入侵，立法者当时在国会大厦点算选举人团票，以认证美国候任总统拜登的胜选。特朗普原本称赞支持者前往国会大厦，但之后谴责支持者的暴力行为。\n\n数百名特朗普支持者冲进立法大楼，砸窗户并进行抢劫，国会大厦内的参议员和议会成员被迫撤离。此骚乱导致五人死亡。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/2021-01-08t044212z_940718831_rc2g3l92di8_38415494.jpg?VersionId=JCh7IRXBr13_vJkrIiY.wvUrKQvl8LO2?o=zbimg&oloc=se", "alt_text": "美国FBI悬赏高达5万美元获取有关放置管炸弹者身份。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114824", "site_title": "中国税总局：去年税收同比降2.6%", "publish_date": "2021-01-08", "content": "中国税总局：去年税收同比降2.6%\n\n中国国家税务总局局长王军今天表示，去年全年新增减税降费超过2.5万亿元人民币（0.51万亿新元），全年组织税收收入（已扣除出口退税）13.68万亿元，同比下降2.6%，比财政预算安排的目标高0.8个百分点。\n\n税总局官网援引他在全国税务工作会议上的讲话称，去年准确办理出口退税1.45万亿元，组织社保费收入3.81万亿元，非税收入6,316亿元，税费收入预算任务圆满完成。\n\n今年将进一步巩固拓展减税降费成效促进完善现代税收制度，继续抓实抓细延续实施和新出台的税费优惠政策落实，持续优化推动政策红利直达市场主体的机制和做法。\n\n紮实稳妥完成预算确定的收入任务，推动税费收入质优量增。妥善处理好减与收、质与量、条与块、近与远的关系，既要把该收的依法依规收上来，又要坚决守住不收“过头税费”的底线。\n\n把准执法尺度，创新执法方式，坚决防止和纠正粗放式、选择性、一刀切的随意执法，推广“首违不罚”清单制度。增进执法统一，持续扩大跨省经营企业全国通办涉税事项范围。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114846", "site_title": "樟宜皇冠假日酒店餐馆又增一病例 男子初步检测感染B.1.1.7变种病毒", "publish_date": "2021-01-09", "content": "樟宜皇冠假日酒店餐馆又增一病例 男子初步检测感染B.1.1.7变种病毒\n\n樟宜机场皇冠假日酒店Azur餐馆又增一起病例，确诊染病男子初步检测结果显示，他所感染的是B.1.1.7变种病毒。\n\n我国昨天新增23起冠病确诊病例，其中两个是社区病例，他们都是早前确诊病患的密切接触者，此前已被隔离。这是本地连续第四天出现社区病例。\n\n根据卫生部文告，两个新增社区病患分别是在Azur餐馆工作的20岁本地男子和34岁本地男性港口领航员。\n\n20岁男子1月1日的轮流定期检测结果为阴性，但他隔离两天后，在7日出现急性呼吸道感染症状，拭子检测结果也呈阳性，送往国家传染病中心接受治疗。他的血清测试结果为阴性，属于最近染疫。\n\n上述酒店及附属餐馆和活动空间从昨天起关闭14天，卫生部也为234名酒店职员进行检测。目前已有233人受检，其中129人结果为阴性，另外104人仍在等待结果。\n\n染病港口领航员1月1日就送往隔离设施，两天后的拭子检测结果呈阴性反应，但7日的第二次检测却呈阳性。\n\n这名男子随即被送往陈笃生医院接受治疗，并在8日出现症状。他的血清测试结果未出炉，不过他去年12月28日的轮流定期检测结果为阴性。\n\n另外21起是输入病例，他们在抵新后就开始履行居家通知，并在隔离期间接受检测。当中有四人是本地公民，四人是永久居民，分别从印度、印度尼西亚和阿联酋返新。\n\n另有八人持工作准证，其中四人是介于24岁至44岁的外籍女佣，来自印度和印尼。\n\n其余五起病例中，有两人持工作证件、一人持学生证、一人持直系亲属证，还有一人持短期探访证来新探亲。\n\n确诊病患近期到过的地点多两个，即淡滨尼广场和Tampines1购物商场的日本餐馆Gochi-So Shokudo。\n\n截至昨天中午，本地累计确诊病例达5万8836起。目前仍有61人留院治疗，其中一人在加护病房。另有166名情况良好但检测仍呈阳性的病患，在社区设施接受隔离和治疗。\n\n昨天共有18人出院或迁出隔离设施，累计康复人数增至5万8580人。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20210108-1114840", "site_title": "樟宜机场酒店又增一变种冠病病毒病例", "publish_date": "2021-01-08", "content": "樟宜机场酒店又增一变种冠病病毒病例\n\n樟宜机场皇冠假日酒店Azur餐馆又增一起病例。（档案照片）\n\n（早报讯）樟宜机场皇冠假日酒店Azur餐馆又增一起病例，确诊染病男子初步检测结果显示，他所感染的是B.1.1.7变种病毒。\n\n我国昨天新增23起冠病确诊病例，其中两人是社区病例，他们都是早前确诊病患的密切接触者，此前已被隔离。这是本地连续第四天出现社区病例。\n\n根据卫生部昨晚的文告，两起新增社区病例分别是在Azur餐馆工作的20岁本地男子以及34岁本地男性港口领航员。\n\n在Azur餐馆工作的男子是早前染病24岁韩国男同事的密切接触者，他被隔离两天后，在7日出现急性呼吸道感染症状，拭子检测结果也呈阳性，被送往国家传染病中心接受治疗。\n\n作为预防措施，当局已经下令该酒店及其附属餐馆和活动空间从今天起关闭14天。卫生部也为234名酒店职员进行检测，目前已有233人受检，其中129人结果为阴性，另外104人仍在等待结果。\n\n染病港口领航员1月1日就被送往隔离设施，7日检测结果呈阳性，随即被送往陈笃生医院接受治疗，并在8日出现症状。\n\n本地今天没有新增感染群。确诊病患近期到过的地点增加两个，即淡滨尼广场和Tampines1购物商场的日本餐馆Gochi-So Shokudo。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/crowne_plaza_facade.jpg?VersionId=yySK_K6SXC_RpwBLQxs2CV2ms2le5lAb?o=zbimg&oloc=se", "alt_text": "樟宜机场皇冠假日酒店Azur餐馆又增一起病例。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114817", "site_title": "专家就中国国药冠病疫苗恐成“全球最不安全”帖文致歉", "publish_date": "2021-01-08", "content": "专家就中国国药冠病疫苗恐成“全球最不安全”帖文致歉\n\n中国疫苗专家陶黎纳本月初发文，担忧中国国药灭活冠病疫苗成为“全球最不安全”的疫苗，在网上引起热议。陶黎纳随后做出澄清，并对自己“不谨慎的行为”致歉。\n\n综合香港01和德国之声报道，陶黎纳1月5日或6日在他的微博账号“疫苗与科学”发布了以《国药的灭活COVID-19疫苗恐成为全球最不安全的疫苗》为标题的文章。这篇文章已经无法在他的微博上找到，但香港《明报》前天（6日）报道了陶黎纳的文章。\n\n《明报》的报道称，陶黎纳在微博上载国药疫苗的说明书电子版，核准日期为2020年12月30日，并说：“看完倒吸了一口冷气，我数了一下‘不良反应’栏，一共有73种局部／全身不良反应”；除了常见的接种部位疼痛、头痛外，更可能出现高血压、视力减退、丧失味觉及尿失禁等严重副作用，并称“一举成为世界上最不安全的疫苗”。\n\n在这之后，陶黎纳昨天再度发文，强调“所有灭活新冠疫苗都很安全，不良反应只是mRNA（信使核糖核酸）疫苗的零头，但说明书的不严谨不科学，会让公众怀疑其安全性，进而阻碍全民接种活动。”他也希望，所有中国疫苗的说明书都能严谨和科学。\n\n至于不良反应，陶黎纳说，国药中生北京公司疫苗用于上市的说明书电子版中例举了73种不良反应，其中不少严重反应是“人类200年疫苗应用史上从未提及的”，比如味觉丧失、高血压、尿失禁。陶黎纳担心，如果这些不良反应“真实存在”，这款疫苗的安全性堪忧，但他也认为“那一定是说明书搞错了”。\n\n陶黎纳强调，他用“极度反讽的语气”，撰写了早前发布的文章，用来“讽刺说明书问题”，并批评境外媒体“歪曲利用”他的文章。他也说：“我为自己不谨慎的行为向广大网友和全国人民道歉，并对境外媒体这种恶毒做法表示鄙视。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20210108-1114825", "site_title": "中国国开行、工行等多家机构合计被罚近2亿人民币", "publish_date": "2021-01-08", "content": "中国国开行、工行等多家机构合计被罚近2亿人民币\n\n中国银保监会整治金融乱象步履不停。其最新行政处罚涉及国家开发银行、工商银行、邮储银行等多家机构，违法违规问题包括理财资金投资他行非标资产收益权、为违规的政府购买服务项目提供融资等，处罚金额合计1.995亿元人民币（下同，4100万新元）。\n\n根据路透社报道，刊登在银保监会网站的新闻稿并称，将继续大力整治各种金融乱象，营造风清气正的金融环境，强化对实体经济的金融支持，切实维护金融安全，守住不发生系统性风险的底线。\n\n新闻稿显示，国家开发银行为违规的政府购买服务项目提供融资、违规收取小微企业贷款承诺费等多项违法违规行为，依法予以罚款4880万元；针对其附属机构国银租赁不良资产非洁净出表的违法违规行为，依法予以罚款100万元.\n\n工商银行理财资金投资他行信贷资产收益权或非标资产收益权、理财产品信息披露不到位等多项违法违规行为，依法予以罚款5470万元。\n\n邮储银行部分分行为非保本理财产品出具保本承诺、出具与事实不符的理财投资清单等多项违法违规行为，依法予以罚款4550万元。\n\n长城公司违规对外提供担保、虚增账面利润和考核利润并超发绩效奖励等多项违法违规行为，依法予以罚款4690万元；针对其另一附属机构长城华西银行违规接受本行股权作为质物向股东提供融资的违法违规行为，依法予以罚款50万元。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20210109-1114843", "site_title": "下月启动立法 调查七重罪才准用“合力追踪”等数据", "publish_date": "2021-01-09", "content": "下月启动立法 调查七重罪才准用“合力追踪”等数据\n\n“合力追踪”携手防疫器。（档案照）\n\n智慧国及数码政府署发文告说，法律将规定通过“合力追踪”或SafeEntry途径收集到的资料，除非有明确而迫切的需要得将它用于对严重犯罪行为进行的刑事调查，否则只能用来追踪接触者。\n\n政府将立法明确规定，只有在调查七种严重罪行时，警方和法庭才会获准使用“合力追踪”或SafeEntry收集到的数据。\n\n智慧国及数码政府署昨天（1月7日）晚间发文告说，法律将规定通过上述数码途径收集到的资料，除非有明确而迫切的需要得将它用于对严重犯罪行为进行的刑事调查，否则只能用来进行接触者追踪。\n\n七种严重犯罪类别。\n\n早前未说明“是我们的失误”\n\n当局强调，当公众的安全或适当的司法行为受到威胁时，完全拒绝警方调用这类数据，不符合公共利益。\n\n“如果犯下了严重的刑事罪行，警方必须能够使用这些数据将肇事者绳之以法，为受害者寻求补救方式，以及保护整个社会。”\n\n当局也承认，早前未说明“合力追踪”（TraceTogether）数据受刑事诉讼法约束“是我们的失误”。\n\n相关立法程序将在国会2月初复会时启动，并通过提呈紧急证书，让法案尽快获得通过。\n\n根据文告，法案中将列出七种严重罪行的完整清单，以阐明针对追踪冠病病患接触者收集的个人数据，可用于警方哪些调查或法院诉讼。“除这七个类别外，这些数据不能用于其他类型犯罪的调查或法庭程序”。\n\n智慧国及数码政府署也说：“我们重视公众对‘合力追踪’计划的信任与反馈。维文医生及尚穆根部长昨天（1月8日）进行了公众咨询，了解新闻界、法律界、技术专家和学术界对此事的看法，所收集的观点将为立法过程提供参考。”\n\n内政部兼永续发展与环境部政务部长陈国明，本月4日在国会回应议员提问时说，警方有权通过刑事诉讼法索取包括“合力追踪”在内的任何数据，这个说法马上在网上引起议论。\n\n维文：立法将承诺正式化\n\n主管智慧国计划的外交部长维文和内政部兼律政部部长尚穆根隔天就这个问题作出澄清，并透露目前为止警方只在一起谋杀案的调查中使用“合力追踪”的数据。\n\n维文昨晚在面簿发贴文说，他与尚穆根已做出保证，在使用“合力追踪”数据进行刑事调查时，会“极度克制。“我们现在会立法将这份承诺正式化。”\n\n智慧国及数码政府署也已修改“合力追踪”网站上的隐私声明，列出刑事诉讼法条例，并指出在国人安全受到影响的情况下被索取，警方可以索取“合力追踪”数据，警方被授权可要求用户上传其数据协助刑事调查。\n\n若用户确诊染上冠病病毒，只有授权的卫生部人员可解锁用户的“合力追踪”应用或便携防疫器，读取里头的加密数据。\n\n另外，公众可电邮当局要求从伺服器中删除身份识别数据，不过确诊病例无法这么做，因为相关的近距离接触数据已上传至政府伺服器。应用用户须将已注册的手机号码电邮给当局，便携防疫器用户则须电邮身份证号码最后四个数字，并且归还防疫器。\n\n当局过后将从伺服器中删除用户的联系方式、身份识别资料和用户编号，这意味用户的设备与其他设备交换的所有数据将无效，因为数据已与用户无关联。\n\n截至本月5日，我国已有超过420万人参与“合力追踪”，相当于78％本地居民参与。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_trace2.jpg?VersionId=H6u7M42CkROsUWvfVopqoAGg2VKT_N94?o=zbimg&oloc=se", "alt_text": "“合力追踪”携手防疫器。（档案照）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210106/20210109_news_trace3.jpg", "alt_text": "20210109_news_trace3.jpg", "caption": "七种严重犯罪类别。"}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20210108-1114818", "site_title": "银行股大涨带动 海峡指数周五猛涨3％", "publish_date": "2021-01-08", "content": "银行股大涨带动 海峡指数周五猛涨3％\n\n（早报讯）市场普遍对美国刺激经济配套寄予厚望，新加坡股市周五因此继续劲扬，在银行股大涨的推动下，反映本地蓝筹股走势的海峡时报指数扬升2.97％或86.22点，闭市报2993.19点，在全天最高点闭市。\n\n这是去年11月10以来海指取得的最大单日涨幅，海指当天大涨95.64点或3.67％。该月初开始，各地股市便因冠病疫苗取得新突破的利好消息刺激，而形成强劲涨势，海指在该月飙升16％，取得2009年5月以来最大单月涨幅。\n\n市场今天无视美国国会大厦周三发生的骚乱事件，继续对美国形成“蓝色浪潮”、民主党同时掌控白宫和国会两院感到雀跃，预期拜登政府上台后将大举推出财政刺激，强化全球经济复苏势头。东京和首尔股市猛涨2.36％和3.97％，其他亚太股市也有显著涨幅，除了上海和深圳股市小跌之外。\n\n整体本地股市交易量增至25亿5000万股，总值增至21亿3000万元。上升股321只，下跌股202只。蓝筹股表现较好，30只海峡指数成份股当中，多达26只股价上涨。银行股继续是海指最主要的动力来源，星展集团控股（DBS）大涨5.26％至27.42元、华侨银行（OCBC）大涨3.97％至10.73元，大华银行（UOB）大涨4.31％至24.20元。海指的涨幅有一半来自银行股。\n\n其他涨幅可观的成份股还包括怡和合发（Jardine C&C）以及牛奶国际控股（Dairy Farm），股价分别涨4.79％和3.28％，收报20.78元和4.41美元。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114851", "site_title": "黄循财：不接种疫苗者 或须接受更频密检测", "publish_date": "2021-01-09", "content": "黄循财：不接种疫苗者 或须接受更频密检测\n\n联合领导跨部门抗疫工作小组的教育部长黄循财说，选择不接种冠病疫苗的人，可能须更频密地接受检测。\n\n他前晚接受亚洲新闻台英语时事节目“Talking Point”时指出，如果有实际数据核实公众接种疫苗后，病毒传播的风险可显著降低，而接种疫苗不仅能保护自己和家人，个人从外国返新后也许不必履行居家通知，或者居家通知期限将缩短。\n\n至于不愿意接种疫苗者，除了得更常接受冠病检测外，也必须遵守隔离等额外防疫措施。\n\n黄循财指出，我国已经制定了疫苗接种的先后顺序，即优先让医护人员接种，其次是前线工作人员，然后是70岁以上的年长者。“内阁部长和总理接种疫苗会根据这个先后秩序。如果我们提早接种会给公众一些信心，让他们觉得疫苗是安全有效的，能够鼓励全体国人以及所有在新加坡的人接种疫苗……内阁成员都会报名接种疫苗，但我们也不想插队。”\n\n与黄循财一同参加节目的冠病疫苗专家团主席王建忠副教授及卫生部传染病管理司司长李坚明副教授，也针对观众的提问做出回应。两位专家重申，根据现有资料判断，相信疫苗对变种病毒仍有效，而目前也没有证据显示，疫苗会带来严重或长期的副作用。\n\n若日后有更多疫苗获批准须探讨是否让公众选择\n\n针对政府是否将允许公众选择疫苗，黄循财强调：“我认为我们现在只有辉瑞（Pfizer-BioNTech）疫苗，没有选择的余地。所以我们决定使用辉瑞疫苗，让人们接种这款疫苗。”\n\n他也说：“如果日后莫德纳（Moderna）或中国制药商北京科兴生物公司（Sinovac）等研发的疫苗获批准，那政府须探讨是否让公众有所选择，又或者就如李坚明所说的，可能一些疫苗更适合某些群体，那我们也有可能以不同方式分配疫苗。”\n\n李坚明在节目中举例，某些疫苗目前不适用于有严重过敏反应、16岁以下孩童或孕妇，但或许会有其他疫苗可用在不同群体身上，目前仍得等待更多相关信息发布。\n\n联合领导跨部门抗疫工作小组的卫生部长颜金勇日前在国会发表部长声明时指出，选用疫苗的主要考量是不同疫苗的医疗症状、疫苗对不同人群的适用性，以及疫苗的存货，而“允许个人选择疫苗，将不必要地使已经很复杂的疫苗接种计划，变得更复杂”。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/sea/story20210109-1114865", "site_title": "马国籍本地永久居民 后天起可通过PCA申请返马", "publish_date": "2021-01-09", "content": "马国籍本地永久居民 后天起可通过PCA申请返马\n\n所有在新加坡持永久居留证的马国公民，后天起可通过周期性通勤安排申请返马。（档案照）\n\n（新山／吉隆坡综合讯）马来西亚外交部宣布，所有在新加坡持永久居留证的马国公民，后天起（11日）可通过周期性通勤安排申请返马。\n\n马国驻新加坡最高专员公署昨天（1月8日）在面簿指出，这项措施能让更多马国公民在新加坡工作满90天后，暂时返马度假。“至于返回新加坡工作的程序，取决于新加坡方面针对边境出入所采取的防疫措施。”\n\n根据现有的规定，周期性通勤安排（Periodic Commuting Arrangement，简称PCA）只开放给持有新加坡工作证的马国公民，通过公司申请返马，持永久居留证者并不在内。\n\n冠病19全球疫情总数据。\n\n目前马国籍新加坡永久居民若想返马，须自行通过马国外交部或驻新加坡最高专员公署网站填写及提交同意隔离的承诺文件，获批后即可回国，但一律得在指定酒店隔离七到10天，之后入境新加坡也得强制隔离14天。\n\n若通过PCA返马，只须在入境24小时后接受冠病聚合酶链式反应（PCR）检测，并在等待结果时接受隔离。如果检测结果呈阴性，即可豁免隔离。这意味着申请者能缩短隔离时间及费用。\n\n新马两国去年8月17日开始执行PCA措施，让两国持有长期工作证件者，在连续工作至少三个月后申请短期回乡，过后再回返工作所在国至少三个月。这项措施仅用于新柔之间的陆路关卡。\n\n马国外交部还没公布PCA扩大受惠群的更多详情，暂不清楚通过PCA申请返马的新加坡永久居民，是否也受限于上述条件。\n\n根据之前的报道，新加坡的永久居民约有53万人，其中超过半数是马国公民。在疫情暴发前，每天往返新柔两地的人则有约25万人次。\n\n马国冠病疫情持续恶化，昨天有16人不治，是历来单日新增死亡病例最高的一天，累计死亡病例达537起。昨天新增2643起确诊病例，累计达13万1108人。\n\n马国政府正考虑收紧防疫标准作业程序，首相慕尤丁后天将宣布新的阻断措施。\n\n此外，马国科学、工艺及革新部长凯利宣布，国家药剂监管局已有条件批准辉瑞冠病疫苗的注册，这意味着马国已可以使用有关疫苗，但他没有透露何时开始接种计划。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_causeway.jpg?VersionId=CDB7XxCeZnpZ53FjQ_pSNjv2zppIYkQY?o=zbimg&oloc=se", "alt_text": "所有在新加坡持永久居留证的马国公民，后天起可通过周期性通勤安排申请返马。（档案照）", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210106/20210109_news_causeway_2.jpg", "alt_text": "20210109_news_causeway_2.jpg", "caption": "冠病19全球疫情总数据。"}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114856", "site_title": "减少患上肥胖症等慢性病风险 新指引助孩童青少年养成健康生活作息", "publish_date": "2021-01-09", "content": "减少患上肥胖症等慢性病风险 新指引助孩童青少年养成健康生活作息\n\n领导工作小组的顾问医生吕楷国说：“研究显示缺乏体力活动会提高孩童患上慢性病的风险，指导方针建立在我们的已知之上，并结合最新的证据来划定标准。”\n\n竹脚妇幼医院针对孩童的体力活动，屏幕使用时间，饮食和睡眠习惯等方面提出统一建议，协助本地家长和孩童有系统地培养健康的生活习惯，减少孩童患上肥胖症等慢性病的风险。\n\n这套《新加坡24小时儿童与青少年活动指导方针》建议，儿童和青少年每天应进行至少60分钟的中力度或高力度体力活动，其他时间也应该穿插一些低力度体力活动。孩童和青少年也应减少久坐行为，每坐30分钟至60分钟后就起身活动数分钟。每天使用屏幕超过两小时也和健康恶化有关，孩童的屏幕使用时间因此应尽可能限制。\n\n另外，方针建议七岁至13岁的儿童每天应固定有至少九小时的睡眠时间、14岁至17岁的青少年则需至少八小时的睡眠时间，18岁以上则需至少七小时睡眠时间。方针也建议儿童和青少年应该有均衡的饮食习惯，包括吃早餐、食用营养成分较高的食品和减少对附加糖的摄取。\n\n指导方针是由竹脚妇幼医院领导的促进妇幼代谢健康综合协作平台，以及医学专科学院儿科及儿童健康学院组成的工作小组制定，并在昨天于竹脚妇幼医院举办的亚太妇幼代谢健康研讨会和协作平台的2021年国际会议上正式推出。\n\n调查：43％儿童没进行任何高力度体力活动\n\n领导工作小组的竹脚妇幼医院综合儿科兼运动医学科顾问医生吕楷国指出，本地在2013年就已推出针对儿童和青少年体力活动的指导方针。过去几年，世界卫生组织、加拿大和澳大利亚也陆续发布类似方针，而这是本地首次将青少年饮食和睡眠习惯的研究纳入报告，并提出相应的建议。\n\n他说：“研究显示缺乏体力活动会提高孩童患上慢性病的风险，指导方针建立在我们已知之上，并结合最新的证据来划定标准。为了确保方针能取得成效，我们接下来必须提高公众的意识，让他们知道方针的意义，并且向其他医疗人员分享，让他们为本地孩童和青少年提供适当的建议。”\n\n根据教育部的数据，本地超重儿童比率从2013年的11％增加至2017年的13％。竹脚妇幼医院在去年11月对本地100名年龄五岁至14岁的儿童进行的调查则发现，43％的儿童没有进行任何高力度体力活动。四分之一的儿童每天的久坐时间超过10小时，五分之一每天的屏幕使用时间超过四小时，另外20％儿童的睡眠时间不足。\n\n针对家长的调查则发现，三成的家长认为自己的孩子并没有足够的运动或睡眠，70％的家长对孩子的屏幕使用时间表示关注，但是有41％并不清楚相关标准。也有近半数的家长不清楚孩子所需的运动时间，另外20％的家长不清楚睡眠时间标准。\n\n育有一名15岁儿子的陈秀美（50多岁，行政经理）在阅读了报告后说：“我的儿子是篮球校队队员，日常很活跃，我觉得运动方面没有问题。但我非常关注他的睡眠和屏幕使用时间。指导方针能给我一个参考，让我知道如何适当调整孩子作息。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/qsnian_table0901_2021.pdf.jpg?VersionId=Ny9uo965YQH_8WpnodYM_9Vi_5PcbBEX?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114839", "site_title": "拜登将专注准备就职 由彭斯等处理特朗普弹劾问题", "publish_date": "2021-01-08", "content": "拜登将专注准备就职 由彭斯等处理特朗普弹劾问题\n\n拜登发言人说，拜登将专注于准备就职，由现任副总统彭斯等处理特朗普弹劾等问题。（法新社）\n\n（早报讯）针对特朗普弹劾和第25修正案问题，美国当选总统拜登的过渡团队发言人周五（1月8日）说，拜登将专注于准备就职，并将让国会、副总统彭斯及总统特朗普的内阁“采取他们认为合适的行动”。\n\n据路透社报道，拜登的过渡团队发言人贝茨（Andrew Bates）发表声明说：“当选总统拜登和当选副总统哈里斯专注于他们的责任，即在1月20日上任，并将让副总统彭斯、内阁及国会采取他们认为适合的行动。”\n\n美国总统特朗普周五誓言要继续给他的支持者一个“巨大的声音”，他一天前发布一段视频，承诺在国会认证乔拜登为当选总统后，使过渡程序有序。特朗普在推文中说，近7500万投票给他的人“在未来很长一段时间都会有一个巨大的声音。他们不会以任何方式、形态或形式受到不尊重或不公平对待。”特朗普未在推文中提供其他细节。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/us-politics-biden-190115.jpg?VersionId=A1.Y73L0jgUCU_RRlMJ4MQx9l0V_UkNS?o=zbimg&oloc=se", "alt_text": "拜登发言人说，拜登将专注于准备就职，由现任副总统彭斯等处理特朗普弹劾等问题。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114855", "site_title": "免洗筷设计成理工教学包 四学生春到河畔编程赛得两奖", "publish_date": "2021-01-09", "content": "免洗筷设计成理工教学包 四学生春到河畔编程赛得两奖\n\nStick 'Em队长锺英凯（左）向贸工部兼文化、社区及青年部政务部长刘燕玲（中）展示其团队设计的教学材料包如何鼓励学生动手学习，并培养设计思维。（主办方提供）\n\n青年发挥巧思，利用免洗筷设计出一套教学材料包，除了帮助学生掌握“科技工数”知识，也培养他们的环保意识。\n\n这套实惠的STEM（科技工数）教学材料包，让新加坡理工学院和诺雅初级学院学生组成的四人队伍Stick ’Em，成为丰树—新加坡中华总商会春到河畔编程马拉松创业竞赛（RHBHacks）的双料得主，赢得优胜奖和最创新奖。\n\n身为队长的新加坡理工学院工程商务专业文凭学生锺英凯（17岁）受访时说，他和队友希望教学包实现量产销售后，能把部分教学包捐赠给低收入家庭的学生。除了免洗筷，教学包也包含3D打印的连接部件，以及一个物联网盒子。\n\n要求展现社会团结及“新常态精神”\n\n前天举行的决赛共有10支队伍进行最后角逐，贸工部兼文化、社区及青年部政务部长刘燕玲应邀出席活动。另两支优胜队伍是新加坡国立大学和新加坡科技设计大学的队伍E-Duo，以及义安理工学院和共和理工学院的队伍Oreo Crush with Pearls。\n\n这场创业竞赛已迈入第三届，旨在激发青年的创业精神。今年的竞赛主题为“打造更美好的未来”，要求参赛者展现社会团结以及新加坡的“新常态精神”。参赛者也须把环境可持续性或社会企业元素融入作品构想当中。\n\n本届竞赛共收到45份商业提案，每支参赛队伍由二至五人组成。参赛者来自公立和私立大专院校，年龄介于18岁至29岁。\n\n三支优胜队伍各获得2000元现金奖和5000元的创业启动资金，以支持他们开发并销售各自的商品或服务。\n\n往年赛事的优胜队伍都有机会在春到河畔活动现场经营摊位。今年基于冠病疫情，主办方尚在安排相关事宜，包括推出适当的安全管理措施，好让优胜者能在市场上测试商业点子。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dyw93ir8uc1ehwp8lfd_08193220_lipsin.jpg?VersionId=dBho007SogDS08kJ8oj2Wzb6vrBjfgWN?o=zbimg&oloc=se", "alt_text": "Stick 'Em队长锺英凯（左）向贸工部兼文化、社区及青年部政务部长刘燕玲（中）展示其团队设计的教学材料包如何鼓励学生动手学习，并培养设计思维。（主办方提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20210108-1114830", "site_title": "英国上周逾110万人染冠病 每50人一人确诊", "publish_date": "2021-01-08", "content": "英国上周逾110万人染冠病 每50人一人确诊\n\n英国上周有超过110万人确诊冠病，每50人一人确诊。（彭博社）\n\n（早报讯）英国国家统计局周五（1月8日）表示，英国上周有超过110万人确诊冠病，相当于全国每50人当中就有一人确诊。伦敦则是每30人当中就有一人确诊。\n\n据路透社报道，英国国家统计局估计，截至1月2日当周，英格兰有112万2,000人患有冠病。英国国家统计局说：“伦敦、英格兰东部和东南部的确诊病例比例最高，与病毒的新变体兼容。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210108/367081078_0-5.jpg?VersionId=Rf_EZqAwVKUTFKZOncbPy10WY52JokEe?o=zbimg&oloc=se", "alt_text": "英国上周有超过110万人确诊冠病，每50人一人确诊。（彭博社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20210109-1114845", "site_title": "去年11月失业率一年来首次下跌", "publish_date": "2021-01-09", "content": "去年11月失业率一年来首次下跌\n\n我国去年11月的失业情况比起前一个月有所改善，这也是过去一年来，本地失业率首次下跌。\n\n根据人力部提供的数据，去年11月份的整体失业率为3.3％，相比10月份减少了0.3个百分点，居民和公民失业率都减少0.2个百分点，分别为4.6％和4.7％。\n\n人力部长杨莉明昨天走访就业与职能培训中心蒂凡那学院后受访时说，失业率下跌令人有松一口气的感觉。至于这是否意味着就业市场已走出谷底，她认为目前还言之过早，应该要继续密切关注接下来的数据，如将在本月底公布的第四季劳动市场预估数字。\n\n“我一直提醒人们必须全面看待劳动市场数据，失业率只是其中一个维度。我们也应结合就业水平一起分析，以了解我们的劳动市场是扩张还是萎缩。”\n\n杨莉明也强调，全球冠病疫情仍未趋缓，不同于以往的经济危机，这次经济复苏的道路会是崎岖不平和漫长的，现阶段还须保持谨慎态度。\n\n冠病疫情带来的长远影响让企业面临转型压力，工作类型也会跟着改变。\n\n杨莉明说：“重要的是帮助求职者尽快找到一份适合的工作，或者帮他们找到更好的工作，这一方面的工作不能够停下来。”\n\n人力部也须与相关政府经济机构密切配合，继续推动员工接受培训。\n\n另外，杨莉明感谢劳资政伙伴全国职工总会和全国雇主联合会，在维持劳动队伍中坚实的新加坡人核心方面所做的努力。\n\n人力部去年12月公布第三季劳动市场报告指出，第三季总就业人数虽然持续萎缩，不包括女佣减少2万9100人，但本地居民就业人数出现强力回弹，几乎抵消首两个季度的萎缩。\n\n截至第三季本地居民就业人数为234万人，已逼近冠病疫情暴发前水平，非居民就业人数则继续减少，减速比前两个季度更为显著。\n\n职总秘书长黄志明也在场，与杨莉明一起与职业导师、培训导师和学员交流。他指出，加入职总就业保障联盟（Job Security Council）的1万名雇主，在职业配对工作方面发挥重要作用。就业保障联盟和就业与职能培训中心（e2i）至今已为2万8000人在各行各业成功配对工作。\n\n黄志明说，过去一年不管是雇主、职总员工、工会领袖和政府同僚都团结一致，努力为员工服务。\n\n他说：“在2021年，希望我们的经济会继续回弹，不过航空业和旅游业等行业还是会面对一定挑战。职总一定会同劳资政伙伴一起继续为员工努力，看要怎么配合同胞和工友的需求，找到新的谋生方法。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20210109-1114869", "site_title": "柔州冠病病例飙升 当局指是雇主自发为外劳检测所致", "publish_date": "2021-01-09", "content": "柔州冠病病例飙升 当局指是雇主自发为外劳检测所致\n\n（新山／吉隆坡综合讯）马来西亚柔佛州主管卫生与环境事务的行政议员（州内阁部长）维加纳登指出，柔州近日冠病确诊病例飙升，前天更成为全马单日新增病例最多的州属，主要是因为州内的雇主从去年12月起，自发性地让所雇用的外籍劳工进行冠病检测所致。\n\n他说，外劳染疫情况严重，是因为他们没有遵守防疫标准作业程序（SOP），加上雇主没有按标准安置他们，导致他们住在拥挤的宿舍内，加速病毒传播。\n\n他昨天针对柔州周四报1103起新增确诊病例，为州内历来最高一事发声明指出，卫生局在确认暴发冠病疫情的工厂地点后，已在相关工厂宿舍实施加强式行动管制令（行管令），以防止病毒扩散至社区。\n\n他说，柔州的确诊病例来源主要在外劳宿舍，其中三个情况较严重的宿舍位于新山、古来和麻坡。\n\n其中，麻坡县疫情最严重，周四新增的1103起确诊病例当中，麻坡县的病例就占了792起。\n\n也是柔州加亨区州议员的维加纳登指出，民众到访疫情“红区”，是另一个导致确诊病例暴增的原因。他为此呼吁曾前往疫情红区的人主动接受冠病检测，同时促请民众减少社交活动和聚会。\n\n他说：“还是有很多人（去）拥挤的地方，举办及出席活动时也没有遵守SOP。如果你经常往返红区，强烈鼓励你到政府或私人医疗机构检测冠病。这是为了降低传染给家人和朋友的风险。”\n\n他也说，柔州目前共有36个活跃感染群。\n\n此外，尽管行管令会为民众生活带来诸多不便及严重打击经济，但根据马国公共卫生（Public Health Malaysia）展开的网上民调，高达97％的网民希望政府重新落实行管令，以避免疫情持续扩大。\n\n该民调周四通过面簿进行，马国公共卫生昨天发布民调结果时指出，调查反映出多数人都认为，政府必须采取更有严格及有效的措施应对疫情。\n\n马国冠病确诊人数高居不下，近日坊间盛传政府将重新落实去年3月中实施的行管令，禁止非必要商业活动及限制民众出行。\n\n卫生总监诺希山日前透露，当局已向政府建议落实一项更针对性的行管令，以降低确诊病例。首相慕尤丁预计后天会有所宣布。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20210109-1114870", "site_title": "新一波疫情来袭 泰国经济料受重挫", "publish_date": "2021-01-09", "content": "新一波疫情来袭 泰国经济料受重挫\n\n泰国政府再拨款给卫生部作为抗疫预算，图为医务人员昨天在曼谷一家私人医院做民众进行免下车冠病检测。（法新社）\n\n（曼谷综合电）分析师早前在泰国抗疫有成后预测，泰国经济可能在今年和明年回弹，如今新一波冠病疫情来势汹汹，预计将会抑制消费并推迟旅游业的复苏，预料泰国经济表现将不如预期。\n\n泰国首都曼谷以南龙仔厝府（Samut Sakhon）水产市场的感染群，已扩散至全国77个府的57个，至今仍没有缓解迹象。\n\n泰国政府原本希望岁末佳期能够刺激旅游业复苏，但在暴发新一波疫情后，不得不收紧防疫管制措施。首相巴育本周较早时下令更多商家暂停营业，同时指示疫情最严重的地区实施禁止出游令。不过，为了经济考量，巴育政府暂不打算采取全国封锁措施。\n\n本月7日公布的最新官方数据显示，随着疫情蔓延，消费者信心在去年12月份降至五个月来的新低。\n\n泰国央行指出，第二波疫情比预期还要严重，泰国今年的经济可能达不到预期的3.2％增长，明年也无法取得预期的4.8％增长。\n\n泰国大城银行首席经济师松帕温说：“这一波疫情不会像去年第一波疫情那样容易受到控制，因为这次我们为了经济着想而选择不进入全面封锁。这一波疫情应该会持续一段时间，这会是一场马拉松赛，而非短跑赛。”\n\n泰国去年暴发冠病疫情后，全国封锁长达三个月，虽然成功遏制疫情，却导致经济活动停罢，第二季度经济萎缩12.1％，普遍被视为是去年表现最糟糕的亚洲经济体。\n\n为了能有效遏制疫情，让经济尽早重返正轨，泰国政府昨天再拨出46.6亿泰铢（2.05亿新元）给卫生部作为抗疫预算。\n\n《曼谷邮报》的报道引述卫生部发言人说，几乎一半的新预算将用在为实验室和卫生志愿者购买医疗设备，其余将作为志愿者和医务人员的风险补贴金和加班费。\n\n泰国昨天通报205起新确诊病例，累计达9841起，死亡病例维持在67起。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz9xvl8b5j1add6me3z_08220708_limtse.jpg?VersionId=.u0ykzATZdaJ3kQKDBwR_5_DrZnqlfTG?o=zbimg&oloc=se", "alt_text": "泰国政府再拨款给卫生部作为抗疫预算，图为医务人员昨天在曼谷一家私人医院做民众进行免下车冠病检测。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20210109-1114868", "site_title": "巫统领袖要求疫情期间大选 被国阵前总秘书批权欲熏心", "publish_date": "2021-01-09", "content": "巫统领袖要求疫情期间大选 被国阵前总秘书批权欲熏心\n\n（吉隆坡综合讯）马来西亚联邦直辖区部长、国民阵线（国阵）前总秘书安努亚慕沙抨击要求在冠病疫情期间大选的巫统领袖权欲熏心及不负责任，且对因疫情而陷入困境的民众毫不关心。\n\n他也否认巫统基层希望提早大选。他前晚发推文说：“当国家和人民因冠病疫情和水灾而陷入困境时，要求大选暴露出（这些人）对权力的欲望……这不是基层的意愿。”\n\n巫统籍的科学、工艺及革新部长凯利则在社交媒体Instagram上，以不点名的方式斥责巫统一些领袖，主张大选是要试图通过政治压力，让他们摆脱法庭案件。\n\n巫统目前有贪腐官司缠身的领袖包括前首相及前主席纳吉、现任主席阿末扎希，以及总财政安南。\n\n凯利昨天出席一项公开活动时，被询及巫统要求最早在今年3月举行大选一事说：“有些人逼迫提早大选，我认为这是不负责任的。我想所有人民也都认同，现在不是举行大选的时候。”\n\n他也说，尽管有人指马国也能如新加坡和新西兰般在疫情期间大选，但他认为马国的情况不能与新加坡和新西兰相提并论，尤其那些要求大选的领袖，本身没有遵守防疫标准作业程序（SOP）。\n\n他直言，去年9月沙巴州选举的情况已清楚显示，很多人都不遵守防疫SOP。“那些说要大选的人，我看他们都没有戴口罩。”\n\n巫统的盟友伊斯兰党主席哈迪阿旺也认同现在不宜大选。他昨天受询时说：“看看现在的冠病疫情……还有水灾的情况。先处理好疫情和水灾再说吧……不要加重人民的负担。”\n\n此外，马国政治分析员认为，若巫统坚持要在疫情期间大选，可能弄巧成拙，失去民心，因为人民开始意识到，巫统推动大选的主要原因是不满土著团结党，尤其在官职分配及巫统领袖官司问题方面，而不是真的为了国家稳定及人民的福祉。\n\n智库“O2马来西亚”（O2 Malaysia）高级研究员阿尼斯指出，如果巫统的民望被削弱，意味着国民联盟（国盟）会更得民心。“到时就算大选，选民也可能用不投票的方式表达不满或抵制大选，这会打击巫统的胜算。”\n\n马国理科大学政治分析员西华慕鲁甘也说，推动提早大选会导致巫统受到“危害公共健康”的指责，同时可能令党分裂。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/hkpol/story20210109-1114872", "site_title": "涉违反《香港国安法》被捕 52泛民人士获准保释", "publish_date": "2021-01-09", "content": "涉违反《香港国安法》被捕 52泛民人士获准保释\n\n港大前副教授戴耀廷（左）前晚在马鞍山警署保释外出后，向等候的媒体发言。（彭博社）\n\n（香港综合讯）香港警方周三拘捕53名泛民主派人士，多名人士前天陆续获准以现金3万元（港币，下同，5130新元）至5万元保释，并交出旅游证件，下月必须向警方报到。\n\n综合香港01与香港电台报道，因参与民主派初选、涉嫌违反《香港国安法》被捕的53人，被扣查30多至40小时后，前晚大部分获准离开警署。警方昨天称，52名被捕男女已获准保释候查，须在2月上旬向警方报到。至于已获准保释候查的立法会前议员区诺轩，将继续接受隔离检疫，并于1月下旬向警方报到。\n\n参与协调初选的香港大学法律系前副教授戴耀廷，是最迟被保释的人士之一。他前晚11时许在马鞍山警署保释外出时，没有回应媒体提问，仅称香港进入寒冬，吹的风“又猛又冻”，但相信港人会用自己的方法“逆风而行”。\n\n民主党前主席胡志伟则被撤销保释，他早前被控举行或组织、煽惑他人明知而参与未经批准集结共三项罪名，涉嫌未按法庭命令交出所有旅游证件，继续还押候审。\n\n香港基本法委员会副主任谭惠珠昨天在电台节目中说，公民党去年3月提出如政府不满足五大诉求，就会无差别否决政府议案。之后出现“35+”初选，而戴耀廷提出的“十步骤”，目的是透过当选后无差别否决财政预算案，令行政长官下台，旨在严重干扰及瘫痪政府运作，表面上已有足够证据进行逮捕。\n\n谭惠珠说，一旦这些参选人胜出，就是同一计划的延续，初选是其中一步，显示整套计划是有组织、有系统及有策划的。\n\n香港民主派针对原定去年9月举行的立法会选举（因疫情延迟一年举行），提出“35+”的目标，即在总共70个议席的立法会中获得超过半数席位。为实现这一目标，民主派去年7月中旬进行了初选，当时有逾60万人参加投票。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dyy6a2c3yddbybjjt6_08212216_lownc.jpg?VersionId=dharcZzQmxD5Uhsrdp0U5rr9mlEqKFrr?o=zbimg&oloc=se", "alt_text": "港大前副教授戴耀廷（左）前晚在马鞍山警署保释外出后，向等候的媒体发言。（彭博社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/zaodian/people/story20210109-1114874", "site_title": "庄慧良：陈时中 双重标准政策反复", "publish_date": "2021-01-09", "content": "庄慧良：陈时中 双重标准政策反复\n\n新闻人间\n\n“过完年后再来问我！”台湾卫生福利部长陈时中去年12月初在立法院备询，被询及健保费率调涨时，以仍需精算为由丢下这句话。岂料，元旦连假前夕，陈时中径自宣布健保费率将从4.69%调升至5.17%，并称此决定可使健保财务平衡维持至2022年。\n\n《联合报》社论称，“这是最阴险的保费突袭”，蔡英文政府口头称“谦卑”，却是继开放含莱克多巴胺美国猪肉后再次专断的决策，毫不在乎民意。\n\n台湾健保举世闻名，但连年亏损，到年底将逾771亿元（新台币，36亿多新元），费用调涨势在必行。但健保沉痾已久，若未从根本改革，也不经讨论，2022年后仍须面对同样问题。\n\n前朝马英九政府的卫生署（卫福部前身）署长李明亮，因调涨健保费“成仁”；蔡政府无疑想利用陈时中防疫有成的人气解决难题，但陈时中的民意支持度早已自去年初的九成下滑不少。\n\n作为全台防疫最高指挥官，凡事陈时中说了算，“逆时中”不免要承受社会巨大压力。去年8月彰化卫生局“超前部署”采检一万多名民众血清，陈时中下令政风单位调查，让外界见识到他的威权作风，更甭谈“小明”（无“中华民国”籍的中国大陆子女）无法返台。不仅大陆疫苗早就被他否决，就连蔡英文首任阁揆林全帮忙牵线商谈的辉瑞／BNT合作疫苗，只因代理商是大陆上海复兴公司，也宣告破局。\n\n当英国出现变种病毒，世界40多国立刻与英国断航，陈时中自信台湾有坚强堡垒，“不用锁国也一样可以达到防疫的效果”。但随后从英国回台的发烧少年确诊，加上先前给航空机师人员宽松防疫标准，造成台湾253天零确诊破功，在在显露他的双重标准与政策反复。\n\n中央流行疫情指挥中心在跨年夜透过“天眼”揪出违规的自主管理者，也引起侵犯人民隐私的争议。陈时中强调，这些防疫个人资料在28天后会销毁。\n\n但如同台北市长柯文哲所说，不是一句“国家为你好”，就能让人民买单。在野党都质疑政府如何监控？哪些单位可用这些资料？真的有销毁吗？\n\n《纽约时报》报道，在全球因疫情失去大量人命、失业者暴增、经济遭重创时，台湾民众仍维持正常生活，正常到“令人毛骨悚然”。该报也提醒，世界各地已在逐步施打疫苗时放松防线，台湾恐因此在经济与政治层面遭受孤立。陈时中则称，台湾应是让他们“羡慕得毛骨悚然”才是。\n\n台湾防疫有成是有沙斯（SARS）的惨痛教训与全民努力所致，执政的民进党原有意推陈时中参选台北市长，但近来党内派系要角建议把陈时中推去新北市，挑战国民党最强的现任市长侯友宜。若此事属实，不啻是宣告其阶段性的任务已经完成。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114873", "site_title": "中国科兴冠病疫苗 巴西临床试验有效性达78%", "publish_date": "2021-01-09", "content": "中国科兴冠病疫苗 巴西临床试验有效性达78%\n\n（圣保罗／北京综合电）中国科兴生物研发的冠病疫苗在巴西后期临床试验中显示78%的有效性，巴西政府计划购买1亿剂该款疫苗。\n\n综合路透社、彭博社与新华社报道，科兴生物在巴西的疫苗生产合作方布坦坦研究所（Butantan Institute）所长科瓦斯前天公布，疫苗预防轻度病例的有效性达78%，预防中度和重度病例的有效性达100%。\n\n他指出，该研究所计划向巴西监管机构巴西卫生监管局申请紧急使用授权。当局约有10天时间来分析这类申请。巴西圣保罗州州长多利亚证实疫苗的有效性数据。大约1万3000人参与了科兴生物在巴西的第三期临床试验。\n\n官员们拒绝提供试验细节，包括不同年龄组的试验数据，以及不良反应方面的信息，也没说明完整文献何时发布。目前尚不清楚研究人员如何计算疫苗有效性数据。\n\n巴西卫生部长帕祖洛前天宣布，巴西联邦政府已与布坦坦研究所签订购买1亿剂科兴疫苗的协议。研究所提到，这些疫苗将在巴西生产。帕祖洛公布，研究所将于4月底之前交付首批4600万剂疫苗，其余5400万剂计划在今年内交付。\n\n帕祖洛也说，研究所所有科兴疫苗都将被纳入国家免疫计划中，并按比例公平分配给各州使用。巴西最早将在本月20日开始为民众接种疫苗。\n\n上个月公布的科兴生物临床试验信息出现矛盾。巴西方面先后称，该疫苗有效性“高于50%”“未达90%”；土耳其上个月24日则宣称，其试验结果显示的有效性为91.25%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114878", "site_title": "黄山银装素裹如仙境", "publish_date": "2021-01-09", "content": "黄山银装素裹如仙境\n\n1月6日夜间至7日上午，安徽省黄山风景区迎来新年首场降雪，白雪覆盖山峰与奇松，令游客仿佛置身仙境。图为前天一名游客用相机捕捉银装素裹的黄山。（中新社）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dyvw5c53ifb2dgm9ru_08210354_liyang.jpg?VersionId=uEV5MUYm8db0ryYhLEOmf3iTQV0LrBKn?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/cnpol/story20210109-1114871", "site_title": "本周被 “双开” 原副市长 邓恢林被列为 重庆反面典型公安局长", "publish_date": "2021-01-09", "content": "本周被 “双开” 原副市长 邓恢林被列为 重庆反面典型公安局长\n\n重庆市政府原副市长、公安局长邓恢林，因严重违纪违法，搞权色、权钱交易，被开除党籍与公职。（互联网）\n\n受访专家分析，官方表述显示邓恢林的问题与重庆两名原市委书记薄熙来和孙政才并列，意味着他已被视为独立的一股流毒领军人物，所涉问题毫无疑问比王立军及何挺更严重、特殊。\n\n重庆官方再度宣示，全面彻底干净肃清孙政才恶劣影响和薄熙来、王立军流毒，同时首次提出坚决清除邓恢林案件的负面影响。本周被“双开”（开除中共党籍和公职）的重庆原副市长、公安局长邓恢林，因此成为继王立军之后、第二名被列为重庆反面典型的公安局长。\n\n邓恢林的前任何挺在2017年落马后，并未进入反面典型之列，凸显了邓恢林问题的严重性。受访专家分析，官方表述显示邓恢林的问题与重庆两名原市委书记薄熙来和孙政才并列，意味着他已被视为独立的一股流毒领军人物，所涉问题毫无疑问比王立军及何挺更严重、特殊。\n\n据中共重庆市委机关报《重庆日报》前天报道，市委书记陈敏尔周三主持召开市委常委会会议，通报中央纪委国家监委对邓恢林的处分决定。\n\n会议强调，重庆全市各级中共组织和党员干部要深刻认识邓恢林案件的严重危害，以此为反面教材，深刻汲取教训，高度警醒，引以为戒；要进一步提高政治站位，增强“四个（政治、大局、核心、看齐）意识”，做到“两个维护”（维护中共总书记习近平在中共中央的核心、全党的核心地位，维护中共中央权威和集中统一领导）。\n\n邓恢林五罪状中舆论最关注违反政治纪律\n\n中共中央纪委国家监委1月4日新年首个工作日连打四虎，包括宣布邓恢林因严重违纪违法被“双开”并移送审查起诉。去年6月落马的邓恢林，是继王立军、何挺之后连续第三个落马的重庆“警虎”。\n\n邓恢林被通报的五条罪状中，舆论最关注的是他违反政治纪律，一连串政治纪律问题颇为少见。他被指毫无“四个意识”，背离“两个维护”，参与在中共党内搞团团伙伙，捞取政治资本，热衷政治投机，妄议党中央大政方针，搞迷信活动。\n\n重庆市委常委会会议也宣示，要全面彻底干净肃清孙政才恶劣影响和薄熙来、王立军流毒，坚决清除邓恢林案件负面影响。会议也称，要修复净化公安系统政治生态，加大从严治警力度，严明警规警令，严肃警风警纪，锻造一支忠诚、干净、担当的公安铁军。\n\n长期关注重庆官场的重庆市协和心理顾问事务所所长谭刚强接受《联合早报》采访时说，官方表述显示邓恢林的问题被拔高并被视为一股独立流毒，与薄熙来、孙政才等的问题并列，就连昔日王立军的问题都还从属于薄熙来。“要嘛是他（邓恢林）的问题更严重，或者他的问题更特殊……他是独立成党，独立成团团伙伙。”\n\n谭刚强预期，邓恢林的流毒主要出现在公安系统，预计重庆公安将面临一波整肃。他指出，邓恢林2017年7月空降重庆，主要任务是“刮骨疗毒”，结果自己又成了一股新流毒，显示当局派人的制度出现短板。\n\n谭刚强并呼吁检讨干部选派制度：“相当于治疗体系本身就有问题，所以这个问题（重庆流毒）老是解决不了。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dzcwfzr9p116gppn6d8_08211036_lownc.jpg?VersionId=0ML8wbydjpk9t5E0mMgznf.xYnWTw4Iy?o=zbimg&oloc=se", "alt_text": "重庆市政府原副市长、公安局长邓恢林，因严重违纪违法，搞权色、权钱交易，被开除党籍与公职。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/zaodian/pagelisting/story20210109-1114876", "site_title": "温伟中：在台湾看世界", "publish_date": "2021-01-09", "content": "温伟中：在台湾看世界\n\n结束在防疫旅馆的两周隔离后，我开始了驻台北特派员的生涯。\n\n为了尽快安顿下来，加上安排采访专题，过后几乎每天一出门，都先打开手机的谷歌地图，去搭地铁、巴士，或穿街走巷，四处去找人、看地方、办手续。\n\n为了在工作上不脱节，我也学着把视野聚焦在台湾、新加坡和世界，发生什么重要新闻，尽可能紧跟当前的新闻动态和时事脉搏，更要学习解读彼此有什么关联。\n\n于是渐渐地建立另一种“心灵地图”，每天确保掌握重要新闻的多元管道，让自己在有限时间内“进入状况”。\n\n虽然刚落地登台没多久，但我感觉到换了视角，看台湾、新加坡和世界，都有了很不一样的感受。\n\n我曾在台湾念大学和旅游，但从学生和旅人的角度看台湾，和如今以新闻工作者的角度解读台湾，真是截然不同。\n\n希望在未来的日子里，我能陪着大家展开一场精彩的“新闻之旅”，从最新的时事中，不单看热闹，更看出门道。\n\n专栏取名为“蓝绿黄红”，那是政治竞争的光谱，也是自然和谐的色彩，恰巧也是台北市徽的颜色；希望能近距离观察台湾的政治、人文与自然生态。\n\n蓝绿（国民党和民进党）对立是台湾多年的政治生态，两者的兴衰交替，其实也跟区域和世界变化息息相关。\n\n政治光谱的实力消长，不只是权力和利益的斗争，也反映了民心的取向。在台湾看蓝绿为主的政治新闻，也往往能侧面理解香港的黄蓝（民主派和建制派）、中国大陆的红（共产党）、美国的红蓝（共和党和民主党）的动态，甚至观照岛国的白蓝（人民行动党和工人党）的最新情况。\n\n三次实现政党轮替的台湾，目前是民进党执政第五年，还有三年任期就要面对总统大选的考验，这也是全球华人关注焦点。\n\n台湾最近因为防疫有成、科技优势和经济表现，受到世界关注。民进党政府看似顺风顺水，但民意如流水，强势执政的民进党最近也因莱猪课题、健保涨价等课题引起民怨，被批治理能力不强，主要靠抗中和香港局势赢得选票。\n\n更有趣的是，国民党这几年的支持度和实力看似越来越弱，但一年后的台北市长选举、三年后的总统选举，领跑者都是国民党的政治明星：蒋万安和侯友宜。\n\n两人会不会发挥“母鸡带小鸡”效应，拉抬国民党选情，实现另一次政党轮替？\n\n岛内政治生态，与两岸关系和陆美台关系，总是息息相关。目前两岸关系陷入空前的低谷，美台关系却屡创高峰，在拜登本月20日上任后，台湾夹在全球两大强国之间的动态，值得继续关注。\n\n全球华人对台湾的关心，其实超越了它的政治与经济实力，还有历史、文化的情结。毕竟中华民族血浓于水，总是希望两岸都和平繁荣。\n\n但过去五年民进党执政以来，两岸官方零互动，大陆不放弃武力攻台，中美军方频频在台湾海峡“秀肌肉”，两岸的和平统一看似越来越渺茫，两岸能结束“有喊话没对话”的现状，发挥智慧追求和平共荣吗？\n\n在政治之外，台湾的半导体科技独步全球，带动贸易和经济腾飞，股市屡创新高，在区域和世界一枝独秀，成为中美甚至日本拉拢合作设厂的对象，反映自身的实力和科研文化，也可以看到各国科技、经济和政治实力的博弈。\n\n有人说，过去台湾人普遍“内视”，缺乏国际视野，主要因为外在环境并不操之在我，也就“有看法、没办法”，好好珍惜自己能掌握的小确幸，也算是庄敬自强，处变不惊。\n\n但我发现其实不能以偏概全，毕竟这些年来台湾出现许多优质的政论节目，大专也不时举办国际与台海形势研讨会，其中不乏真知灼见，我也相信好节目和优质观点，是能叫好又叫座的。\n\n希望各方有识之士，能一针见血帮助大家探讨、看见所处的世界环境的问题，找出解决方案。\n\n我也衷心希望能在台湾脚踏实地，多走动、多对话，从宏观和微观角度，来跟大家一起了解区域和世界动态，并思考对新加坡的启发和警惕。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/cnpol/story20210109-1114875", "site_title": "马宇骏火速出任 疫情重灾区石家庄代市长", "publish_date": "2021-01-09", "content": "马宇骏火速出任 疫情重灾区石家庄代市长\n\n因疫情防控形势严峻，紧邻首都北京的石家庄封锁了多条高速公路。图为民警在石家庄一条高速公路进出口执勤。（新华社）\n\n（石家庄综合讯）中国当前疫情重灾区河北省石家庄市领导火速换人，该省科学技术厅厅长马宇骏上任，接替上月被查的原市委副书记、市长邓沛然出任该市代理市长一职。\n\n河北省副省长徐建培昨天也在疫情防控发布会上宣布，石家庄、邢台两市封城，市民非必要不出市，长途客车停运，居民小区实行封闭管理。紧邻石家庄的中国首都北京已封锁一些通往石家庄的高速公路，并关闭155个宗教场所。\n\n综合《石家庄日报》客户端、中国新闻网和路透社报道，昨天举行的石家庄市人大常委会会议通过了关于接受邓沛然辞去市长职务请求的决定，并任命马宇骏为石家庄市副市长，通过了马宇骏为石家庄市代理市长的决定。\n\n邓沛然去年12月因涉嫌严重违纪违法，接受河北省纪委监委纪律审查和监察调查，石家庄市长一职空缺至今。\n\n56岁的马宇骏曾在河北省工程咨询研究院任职长达13年，并曾任该省秦皇岛市副市长和张家口市市长。\n\n马宇骏此次火线上任，或与他在去年抗疫工作中的得力表现有关。他曾在检查调度河北省科技厅厅属单位疫情防控和复工复产工作时强调，要毫不松懈抓好内部疫情防控，要以创新方式方法，利用互联网信息技术、邮寄方式推进“不见面”服务，切实做好疫情防控与业务工作两手抓、两不误。\n\n石家庄本月2日暴发新一轮疫情，并在五天内成为中国疫情重灾区，当地藁城区副区长冯志强等三名干部也因防控疫情不力受处分。\n\n据河北省卫健委通报，河北省昨天新增33起本地冠病确诊病例，其中石家庄市占31起，邢台市两起；同时新增39名本地无症状感染者，其中石家庄市报告35名，邢台市报告四名。\n\n石家庄市藁城区全域目前被列为高风险地区，邢台市的八个地区被列为中风险地区。\n\n石家庄目前进行全员核酸检测，预计今天完成。其中藁城区已完成检测，共测出阳性患者259人。同时，该市也严控人员流动，包括所有车辆及人员均不准出市，高风险地区藁城区人员均不准离开本区域，中风险地区人员严格管理，同时减少管控范围内的人员流动。\n\n所有社区也实行封闭管控，中小学、幼儿园暂停线下教学，并施行“喜事缓办、丧事从简”原则。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dyumuihw7914zmqk4po_08222054_lownc.jpg?VersionId=SvMI81yt48zonhSu7O3xXAi.u1KpiTEN?o=zbimg&oloc=se", "alt_text": "因疫情防控形势严峻，紧邻首都北京的石家庄封锁了多条高速公路。图为民警在石家庄一条高速公路进出口执勤。（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114879", "site_title": "环时记者港机场 遭围殴案三被告 罪成监最长五年半", "publish_date": "2021-01-09", "content": "环时记者港机场 遭围殴案三被告 罪成监最长五年半\n\n（香港综合讯）中国大陆官媒《环球时报》记者付国豪前年在香港机场遭示威者包围和殴打案，三名被告被香港区域法院裁定暴动、袭击致造成身体伤害共六罪罪成，昨天分别被判四年三个月至五年半的刑期。\n\n综合《明报》与香港电台报道，三人分别为首被告兼职侍应赖云龙（20岁）、次被告无业人士毕慧芬（23岁），以及第三被告兼职司机及建筑工人何家乐（30岁），他们被裁定暴动罪、袭击致造成身体受伤害罪罪成。\n\n毕慧芬另被裁定非法禁锢罪罪成。赖云龙承认一项普通袭击罪及一项阻碍公职人员执行职务罪，何家乐则承认一项在公众地方管有攻击性武器罪。\n\n法官强调，无论理念多么崇高，一旦涉及使用暴力，道理会变成歪理。用罪恶消灭敌人只会产生更多罪恶，必须在刑期反映法庭对维护公共秩序的决心。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20210109-1114877", "site_title": "美驻联合国大使访台料与领导人会面 中国大陆坚决反对 提醒“玩火者必自焚”", "publish_date": "2021-01-09", "content": "美驻联合国大使访台料与领导人会面 中国大陆坚决反对 提醒“玩火者必自焚”\n\n美国驻联合国大使克拉夫特，曾多次表达支持台湾参与国际和联合国事务。（路透社）\n\n据报道，克拉夫特率团访台期间，将拜会总统蔡英文和外交部长吴钊燮，并在台外交部的“外交及国际事务学院”发表演说，就台湾的国际参与及联合国事务进行交流。\n\n（纽约／北京／台北综合讯）美国驻联合国大使克拉夫特（Kelly Craft）将于下周三（13日）率团访问台湾三天，预料将和台湾领导人会面。北京提醒“玩火者必自焚”，美方将为错误行径付出沉重代价。\n\n美国国务卿蓬佩奥6日在国务院官网宣布克拉夫特将访问台湾，她是首名访台的现任美国驻联合国大使。\n\n路透社引述美国驻联合国代表团在纽约时间星期四（7日）发出文告中说：“大使（克拉夫特）此行将依据美国的一个中国政策，而这个政策是由《台湾关系法》、美中三个联合公报和对台六项保证所指导，来加强美国政府对台湾国际空间的坚定和持续的支持。”\n\n中国大陆：美方必将付出沉重代价\n\n中国大陆官方对克拉夫特即将访台，表示坚决反对。据新华社报道，中国常驻联合国代表团发言人当天针对蓬佩奥的宣布表示，美方在台湾问题上进行政治操弄，损害中方核心利益的行径不会得逞。\n\n“我们要提醒美方，‘玩火者必自焚’。美方必将为其错误行径付出沉重代价。”\n\n发言人还说：“中方强烈敦促美方停止疯狂挑衅，停止为中美关系和双方在联合国的合作制造新的困难，停止在错误的道路上越走越远。”\n\n另据《自由时报》报道，台湾外交部昨天发布新闻稿公布克拉夫特率团访台期间，将拜会总统蔡英文和外交部长吴钊燮，并在台外交部的“外交及国际事务学院”发表演说，就台湾的国际参与及联合国事务进行交流。\n\n台外交部形容克拉夫特是“台湾坚定友人”，任内多次就台湾推动参与联合国、世界卫生组织（WHO）及国际民航组织（ICAO）案公开表达支持，“为台湾有意义及扩大参与联合国体系发出正义之声”。\n\n去年9月，克拉夫特曾与台北经济文化办事处处长李光章共进午餐。去年12月，她出席一场智库活动时也曾公开赞许台湾是真实良善力量，与大陆侵犯人权的暴行形成鲜明对比。\n\n去年8月和9月，美国卫生与公共服务部长阿扎尔（Alex Azar）和分管经济增长、能源和环境的国务次卿克拉奇（Keith Krach）相继访台，中国大陆派出空军战机逼近台湾。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz58lxk2ck1j5cywh45_08192054_ghosk.jpg?VersionId=i5vJ6jO_l.naFdGPtiKhnkMoWEpxaCZU?o=zbimg&oloc=se", "alt_text": "美国驻联合国大使克拉夫特，曾多次表达支持台湾参与国际和联合国事务。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114880", "site_title": "“抖音”因传播淫秽色情信息 被北京“扫黄打非”罚重款", "publish_date": "2021-01-09", "content": "“抖音”因传播淫秽色情信息 被北京“扫黄打非”罚重款\n\n（北京讯）中国短视频分享应用程序“抖音”近期因传播淫秽色情低俗信息行为，而被北京市“扫黄打非”办公室指导北京市文化市场综合执法总队作出顶格罚款的行政处罚。\n\n所谓顶格罚款，即在法定的罚款幅度内，处以上限的罚款，属于从重处罚，但新华社的报道并没有透露罚款的金额。\n\n据统计，中国全国“扫黄打非”办公室举报中心2020年共接到反映涉“抖音”平台传播色情低俗信息的举报线索900余条。\n\n经查，“抖音”平台中个别主播在直播中存在性挑逗、性暗示和抽烟、说脏话等行为，部分直播间评论弹幕存在低俗内容；个别主播直播的游戏未经审批，且含有血腥、暴力、恐怖等内容；部分主播和平台用户通过发布微信号、二维码等方式引流到其他平台进行违法违规活动。\n\n文化执法部门已责令“抖音”立即改正，并要求该公司严格落实主体责任，加强内容管理，封禁发布色情内容及引流信息的用户。\n\n中国全国“扫黄打非”办公室负责人指出，大型互联网平台用户数量庞大，动辄亿计，一旦有害内容公开传播，将会产生极其恶劣的影响，互联网企业因此时刻不能忘记内容安全的主体责任。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114882", "site_title": "中国政府传要求媒体 审查阿里反垄断调查报道", "publish_date": "2021-01-09", "content": "中国政府传要求媒体 审查阿里反垄断调查报道\n\n（伦敦讯）中国政府据报要求中国媒体审查关于互联网巨头阿里巴巴反垄断调查的相关报道，显示这一议题已成中国国家政治敏感话题。\n\n据英国《金融时报》引述消息人士，中国政府宣传部门去年底向新闻机构下达指示，要求严格遵照对这家科技巨头调查的官方说法，未经允许不可作进一步分析。同时禁止媒体报道、转载任何反对官方立场的报道，也不可引用外国媒体的报道。\n\n有分析指出，上述指示严厉又不寻常，与中国对重要政治事件的报道限制很相像。\n\n一些推测阿里巴巴创始人马云动向的博客，已被当局审查。此前，彭博社引述知情人士称，马云已经几个月没公开露面，政府建议他留在国内。\n\n阿里巴巴旗下蚂蚁集团在上海和香港上市的计划，去年11月遭中国监管部门喊停，阿里巴巴也面临反垄断调查。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114884", "site_title": "民主党准备下周弹劾特朗普", "publish_date": "2021-01-09", "content": "民主党准备下周弹劾特朗普\n\n（华盛顿综合电）美国国会大厦遭暴民强闯破坏掀起华府政治风暴，总统特朗普面对国内外强烈抨击及众叛亲离后，即刻放软态度并转而谴责暴民的行径。但民主党阵营已在加快行动，众议院助理议长克拉克周五透露，众议院民主党人准备最早在下周对特朗普展开弹劾程序。\n\n克拉克接受美国有线电视新闻网（CNN）采访时说：“特朗普须要被撤除，我们将使用一切必要工具，以保护我们的民主。”她表示，若副总统彭斯不援引美国宪法第25条修正案撤除特朗普，“我们将启动弹劾程序”。\n\n参议院民主党领袖舒默和众议院议长佩洛西在周四已促请彭斯和内阁成员从速罢免特朗普，否则国会将发动弹劾。佩洛西和舒默发表联合声明说：“基于总统的危险和煽动行为，有必要让他立即免职。”\n\n但由于特朗普的任期剩下不到两周，不清楚是否有足够时间完成弹劾程序。佩洛西在新闻发布会上明确表示，在国会大厦遭围攻后，民主党人一致强烈要求采取行动。\n\n分析指出，若在众议院被弹劾，理论上特朗普将在共和党掌控的参议院面临审判，目前参议院计划休会到本月19日。对于一旦众议院批准弹劾条款，参议院共和党领袖麦康奈尔将如何应对，他的幕僚没有明确表态。麦康奈尔周三曾严厉批评特朗普支持者的行为“无法无天”。\n\n民主党人曾在2019年12月对特朗普发动弹劾，因为特朗普当时向乌克兰政府施压，要他们调查拜登和儿子亨特，但共和党控制的参议院在2020年2月确认特朗普无罪。\n\n共和党阵营如今的态度备受关注。《纽约时报》周四引述消息披露，彭斯尽管面对来自民主党和党内的压力，仍然拒绝援引宪法罢免特朗普，认为这样做只会令政局更混乱。要动用宪法第25条修正案，副总统和多数内阁成员须声明总统无法履行职责，届时将由彭斯代理总统职务直到20日。\n\n美国消费者新闻与商业频道（CNBC）透露，几位讨论透过宪法修正案将特朗普赶下台的内阁成员包括了财长姆努钦和国务卿蓬佩奥这两位重量级部长。CNN引述知情人士指出，候任总统拜登无意参与有关动用宪法罢免或弹劾特朗普的讨论。\n\n两核心女内阁成员辞职特朗普首次谴责示威者\n\n特朗普现今树倒猢狲散，他的政府团队中仅有的两名女性核心内阁成员——交通部长赵小兰和教育部长德沃斯，已在周四先后宣布辞职。赵小兰是麦康奈尔的妻子。\n\n赵小兰在辞职声明中说，国会事件让她“深受困扰且无法释怀”；德沃斯则说，特朗普的言论煽动骚乱，是促使她辞职的转折点。其他辞职的政府官员还有美国北爱尔兰事务特使、前白宫幕僚长马尔瓦尼，白宫副国家安全顾问博明（Matt Pottinger）等人。\n\n另一方面，特朗普周四在推特发表视频呼吁社会和解，首次谴责闯入国会大厦的示威者，形容冲突行为“令人发指”，自己非常愤怒，并指这些滋事者玷污美国民主，应受惩罚。\n\n特朗普还语气温和说，当前的美国“需要治愈与和解”，并说：“我们刚经历了一场非常激烈的选举，大家都情绪高涨，但是现在应该平静和冷静。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/international/story20210109-1114887", "site_title": "伊朗地下“导弹城” 将成敌国“梦魇”", "publish_date": "2021-01-09", "content": "伊朗地下“导弹城” 将成敌国“梦魇”\n\n在德黑兰与美国关系持续紧张之际，伊朗革命卫队昨天公布他们在波斯湾一处不知名地点的地下导弹军火库（图）。伊朗媒体报道，伊朗革命卫队司令萨拉米少将指出，这是存放海军战略导弹的数个军火库之一。萨拉米透露，去年革命卫队已在波斯湾沿岸建造地下“导弹城”，里面存放杀伤力强大的精准导弹射程数百公里，可躲避敌方电子仪器追踪，将会是伊朗敌国的“梦魇”。（路透社）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzb4dgcm6rdvz3j826_08194454_paecs.jpg?VersionId=ohYmfkPKlybHHCsxOOyRQFJSZ_7Sty5I?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20210109-1114881", "site_title": "台湾人口首度出现负增长", "publish_date": "2021-01-09", "content": "台湾人口首度出现负增长\n\n（台北讯）台湾内政部昨天公布2020年人口统计资料，去年底台湾人口数为2356万1236人，较前年底减少4万1885人。台湾人口数首度出现负增长。\n\n据联合新闻网报道，内政部官员指出，人口变化分为自然和社会两项因素，去年自然和社会两项均双双出现减少。\n\n台湾去年全年出生人数16万5249人，新生儿人数创下史上新低。死亡人数17万3156人，死亡人数较出生人数多出7907人，自然增加率为负千分之0.34，人口自然增长首度迎来“死亡交叉”，这也是首度出现死亡人数大于出生人数。\n\n在迁出、迁入的社会因素部分，去年迁入人口94万6251人，迁出98万零229人，净迁出现3万3978人。官员指出，受疫情影响，滞留国外的人难以入境，去年因此出现许多“两年未入境”迳为迁出户籍的现象。\n\n官员也说，台湾去年的人口情况与国家发展委员会的推估趋势一致，实际出生数较国发会推估高，死亡人数较推估低。不过，仍然在去年出现人口负增长。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114889", "site_title": "出现首起英变种病毒株病例 布里斯班封锁三天", "publish_date": "2021-01-09", "content": "出现首起英变种病毒株病例 布里斯班封锁三天\n\n（布里斯班综合电）澳大利亚第三大城市布里斯班出现首起在英国发现的变种冠病病毒株本土感染病例，当地政府宣布该市从昨天起进入为期三天的封锁状态，以遏制这个传染性强的病毒株的传播。\n\n昆士兰州卫生部门周四（7日）通报一起变种病毒株病例，患者是昆州首府布里斯班一家隔离酒店的20多岁女清洁工，她是该州时隔100多天后发现的首起本土感染病例。\n\n根据昆州卫生官员，该名病患在具有传染性期间，至少在社区内待过五天。她曾于高峰时段去过布里斯班多个繁忙的火车站，以及她所居住社区的两家杂货店。\n\n为遏制这种“超级病毒株”扩散，昆州政府宣布，从昨天傍晚至下周一傍晚6时，大布里斯班地区实施紧急封锁，超过200万名居民这三天都禁止外出。\n\n昆州州长安娜斯塔西娅说：“从英国和其他国家的情况来看，这种变种病毒株的传染性极为高。我们必须立即采取行动，而且必须采取严格措施。如果我们现在不这么做，最后可能就得封锁长达30天。”\n\n澳洲暴发冠病疫情后，一度实施旅游入境令，同时还广泛进行冠病病毒检测及积极进行接触者追踪，有效控制疫情。不过，该国还是出现不少本土感染病例，这当中有不少病例是与机场清洁工人、保安人员或负责从机场载送确诊病例到医院的工作人员有关。\n\n澳洲总理莫里森昨天宣布，为防止在英国发现的变种病毒株扩散，所有访客在登机来澳洲前必须先进行冠病病毒检测。此外，当局也将对某些州的国际入境人数上限降低一半，直至2月15日。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114886", "site_title": "朝要扩大改善对外关系 引发韩舆论高度关注", "publish_date": "2021-01-09", "content": "朝要扩大改善对外关系 引发韩舆论高度关注\n\n朝鲜领导人金正恩在劳动党第八次代表大会上表示，“重新审视韩朝问题，全面扩大改善对外关系”后，引发了韩国舆论的高度关注。\n\n朝鲜《劳动新闻》昨日报道称，金正恩7日在劳动党第八次代表大会第三天会议中继续做总结报告，并根据当前形势和变化的时代要求，深入分析了与韩国的关系，并阐明了朝鲜劳动党全面扩大发展对外关系的总体方向和政策立场。\n\n专家：对韩美发出正面信号\n\n虽然朝鲜并没有详细公开韩国和美国的有关内容，但朝鲜问题专家认为，这是朝鲜对韩国和美国发出的正面信号。\n\n韩国统一研究院的洪珉指出，朝鲜使用“全面扩大发展对外关系”的词来看，今后朝鲜可能对外发出积极的、柔和的信息。\n\n庆南大学教授林乙出认为，朝鲜扩大发展对外关系不仅对美国，也意味着改善与中国、俄罗斯、东南亚友邦国家的关系。但“全面扩大发展”的用词确实罕见，不能排除向美国发出大胆提议的可能性。”\n\n不过，庆南大学教授金东烨认为，这不是金正恩向韩国或美国发出的信息，而是写入党规章的政策方向而已。朝鲜在此次党大会上，可能只会提出对外政策的大方向，在本月底召开的最高人民会议上会向韩国或美国发表谈话或信息。”\n\n朝鲜劳动党第八次代表大会5日在平壤开幕，预计朝方今明两天内公开报告全文。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114891", "site_title": "欧盟气候变化服务中心： 2020年与2016年并列 有记录以来最热之年", "publish_date": "2021-01-09", "content": "欧盟气候变化服务中心： 2020年与2016年并列 有记录以来最热之年\n\n（布鲁塞尔综合电）欧盟属下的哥白尼气候变化服务中心8日表示，2020年与2016年并列为有记录以来最热的一年。\n\n据报道，2020年全球气温平均比前工业化时代高出1.25摄氏度，过去六年是有记录以来世界上最热的时期。\n\n欧洲去年经历了异常温暖的冬季和秋季之后，经历了有记录以来最热的一年，而北极遭受了极端高温，大气中二氧化碳浓度继续上升。\n\n科学家说，此最新的数据强调，各国和企业需要迅速削减温室气体排放量，以实现2015年巴黎气候协定的目标，避免灾难性的气候变化。\n\n欧盟执行机构欧盟委员会空间主任佩奇克说：“2020年的不寻常气候事件和哥白尼气候变化服务中心的数据告诉我们，我们没有时间可以浪费。”\n\n巴黎气候协定计划将气温上升幅度限制在2摄氏度以内，并尽可能将这幅度降至1.5摄氏度，以避免对气候变化造成严重影响。\n\n据报道，去年也出现了有史以来可靠记录的最高温度，8月份加州热浪将莫哈韦沙漠死亡谷的温度推至54.4摄氏度。\n\n哥白尼气候变化服务中心说，北极和西伯利亚北部在2020年继续比整个地球更快地升温，其部分地区温度比30年平均温度平均高出6摄氏度。\n\n这地区还暴发了“异常活跃”的林火季节，北极圈2020年因此释放了创纪录的2.44亿吨二氧化碳，比2019年增加了三分之一。北极海冰也继续消融，去年7月和10月都创下了当月最低海冰范围的记录。\n\n美国国家海洋和大气管理局气候学家史密斯指出，在美国，天然灾害所造成的人员伤亡和财产损失正在快速上升。一项初步研究结果显示，去年发生的13起灾害导致至少188人丧命以及高达466亿美元（约617.8亿新元）的财产损失。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114885", "site_title": "韩法院判日政府须赔12慰安妇各12万元", "publish_date": "2021-01-09", "content": "韩法院判日政府须赔12慰安妇各12万元\n\n日本首相菅义伟表示，“日方不认可，绝不会接受。日方强烈要求不再继续放任违反国际法的状态，立即采取措施加以纠正。”\n\n对12名韩国“慰安妇”受害人索赔诉讼，韩国首尔中央地方法院昨日作出一审判决，判处日本政府向每人赔偿1亿韩元（约12万新元）。韩国舆论认为，此次判决有可能再让韩日关系交恶。\n\n韩国首尔中央地方法院昨日表示，综合相关证据、证词等材料，认定被告方存在非法行为，给原告方身体和心理造成了难以想象的创伤，且原告方未能得到应有的赔偿，因此认定原告索赔要求合理，支持原告诉求。\n\n对此，日本政府称无法接受，并立即召见韩国驻日大 使。\n\n日本首相菅义伟昨日表示，“日方不认可，绝不会接受。日方强烈要求不再继续放任违反国际法的状态，立即采取措施加以纠正。”他强调，慰安妇问题早在1965年韩日签订韩日基本条约《请求权条约》、恢复双边关系正常化时，已经“完全并且最终了结了。”\n\n韩国慰安妇奶奶李容洙（92岁）听到审判结果后哭泣地说：“感谢上帝。没想到能听到这么高兴的消息。但我不需要赔偿金，要日本真诚的道歉。日本应该在我们这些受害者还生存的时候表示道歉，要不永远会变成恶国。”\n\n近年来，韩日围绕“慰安妇”等历史问题争论不休。日本前首相安倍与韩国前总统朴槿惠在2015年12月签署《韩日慰安妇协议》，由日方出资10亿日元（约1280万新元）、由韩方组建“和解与治愈基金会”。\n\n但由于韩国舆论对此强烈不满，韩国文在寅执政后宣布，2015年的协议存在缺陷，实际上无效。2018年11月，韩国政府宣布解散“和解与治愈基金会”。\n\n分析认为，受到疫情扩散的影响，菅义伟内阁的支持率大跌，今后日本政府为聚集支持阶层有可能对韩国采取强硬态度。\n\n2013年8月，已故裴春姬等12名慰安妇受害者以日本政府在殖民统治朝鲜半岛期间，诱骗或强迫她们充当“慰安妇”为由，向韩国法院提出民事调解申请，要求日方向受害者每人支付1亿韩元的精神赔偿金。\n\n日本政府则一直不回应调解，该案于2016年1月正式转为诉讼，并于去年4月首次开庭审理。不过，随着时间的推移，上述案件中12名原告目前仅有5人尚在人世，而韩国登记在册的“慰安妇”受害幸存者也仅剩16人。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/international/story20210109-1114883", "site_title": "美司法部提控50余名涉国会骚乱者 特朗普疑涉煽动暴力或被立案调查", "publish_date": "2021-01-09", "content": "美司法部提控50余名涉国会骚乱者 特朗普疑涉煽动暴力或被立案调查\n\n在华盛顿特区的国会大厦外，当局设置了防止群众冲撞的新的铁围篱，围篱内有不少国会警察和国民兵​在把守。  （法新社）\n\n当被问及是否会检查特朗普在此事件中所扮演的角色时，华盛顿代检察官舍温称，“参与者”都会被检查。他说：“任何有份参与者，如果证据证明构成犯罪就会被控。”\n\n（华盛顿综合电）美国司法部已提控至少55名涉及国会大厦骚乱事件的人，总统特朗普是否涉及煽动骚乱也可能被立案调查。\n\n华盛顿特区的联邦检察官周四在记者会上表示，涉及国会大厦事件的被捕者面临一系列的指控，包括非法闯入、破坏盗窃、暴动和纠众闹事等。其中一人被捕时持有半自动枪械和11个燃烧瓶。预料下来几周还会有更多人被提控。\n\n当被问及是否会检查特朗普在此事件中所扮演的角色时，华盛顿代检察官舍温称，“参与者”都会被检查。他说：“任何有份参与者，如果证据证明构成犯罪，他们就会被控。”\n\n特朗普周三在国会大厦出事之前向支持者公开喊话，呼吁他们到国会山去，称“软弱就无法夺回我们的国家”。\n\n另据《纽约时报》引述消息报道，特朗普自去年11月总统选举之后，就开始同身边幕僚讨论“自我特赦”的问题。\n\n据悉，他已准备了一份赦免清单，希望在1月19日，即他执政的最后一天作出宣布。名单上包括白宫高级官员、特朗普的私人律师朱利安尼、家庭成员以及他本人。报道说，特朗普要先发制人，以确保获赦免者未来不会被追责起诉。如果特朗普真的这么做，那将是美国史上前所未有的“创举”。\n\n候任总统拜登周四再次发言，直指特朗普煽动暴力，并称那是美国史上“最黑暗的日子之一”。\n\n拜登指出示威者硬闯国会大厦犹如“本土恐怖分子”。他说：“我不敢称他们为抗议者。他们是暴民——暴动分子、本土恐怖分子。就这么基本，就这么简单。”\n\n一名在骚乱中受重伤的国会警察周四死亡，成为骚乱事件中的第五名死者。\n\n国会警察局局长和两院警卫长辞职\n\n国会大厦威严之地遭受如此冲击，保安单位明显失职。事发隔天，国会警察局局长和两院的警卫长都递上辞呈。\n\n众议院议长佩洛西和参议院多数党领袖麦康奈尔等议员和警察工会都批评国会警察局局长桑德，指他领导的部队必须为未能阻止周三的袭击负责。\n\n负责两院安保的参院警卫长史腾格与众院警卫长厄文同日宣布辞职。\n\n华盛顿联邦检察官也说，任何国会警察如果被确定当天给闯入者放行都将被起诉。\n\n据报道，国会警察在示威者聚集时一直没用催泪弹赶人，直到他们硬闯入内。有报道还指一些执法人员甚至为入侵者敞开大门。\n\n此外，尽管特朗普支持者在数天前已公然宣称要在国会附近示威，国民警卫队增援直到骚乱发生几个小时后才开到。这与去年华盛顿等地区的反种族主义示威形成鲜明对比，当时警察强行驱赶示威者，当局事前也部署国民警卫队进行戒备。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0110_CJ_doc7dz8cyvpevp11qbyh4dw_09000302_ffchin.jpg?VersionId=ND6MgSOJ4w3aKZz2O1LVPPnggEvurPRN?o=zbimg&oloc=se", "alt_text": "在华盛顿特区的国会大厦外，当局设置了防止群众冲撞的新的铁围篱，围篱内有不少国会警察和国民兵​在把守。  （法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114890", "site_title": "知情者：特朗普与幕僚 几次商谈想要赦免自己", "publish_date": "2021-01-09", "content": "知情者：特朗普与幕僚 几次商谈想要赦免自己\n\n（华盛顿综合讯）随着任期将结束，美国总统特朗普已经赦免了多名亲信，包括女婿库什纳及其父亲、前竞选顾问马纳福特等人。\n\n近日有消息称，特朗普也向幕僚提起过，他想要赦免自己。如果他真的这样做，将是美国历史上前所未有的举动。\n\n美国之音中文网引述两名知情者透露，自从大选日后，特朗普已经与幕僚们进行过几次谈话，称他考虑赦免自己，幷询问他们自己是否应该这么做，以及这在法律和政治上对自己会有什么影响。\n\n特朗普此前已经表露过赦免自己的愿望，一直强调有赦免自己的权力，而询问身边幕僚的想法，也被视为他要将某个想法付诸实际的信号。而他也越来越相信自己在离任后会被政治对手作为打击目标。\n\n目前还不清楚在1月6日的国会暴动后，特朗普是否有再次提出这个想法。暴乱以来，有关启动宪法第25修正案立即罢免总统的讨论已愈演愈烈。\n\n在此之前美国还没有总统对自己进行过赦免，因此这一行动从未得到过司法系统的检验，法律学者对于法庭是否会承认总统对自己的赦免也存在分歧。学者们普遍认为，进行自我赦免将开创一个危险的先例，即总统单方面宣布自己凌驾于法律之上，幷且不用为自己在职期间的任何罪行负责。\n\n据有线电视新闻网（CNN）报道，尽管所有总统在任期结束时都会发布一些有争议的赦免令，但是特朗普在这方面似乎要更进一步。在利用其任期内最不受限制的权力之一回报朋友和盟友方面，他几乎没有任何的犹豫。\n\n特朗普两个星期后离任将不再享有起诉豁免权。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114888", "site_title": "仅600万人接种首剂疫苗 美国设法要加速推进", "publish_date": "2021-01-09", "content": "仅600万人接种首剂疫苗 美国设法要加速推进\n\n●冠病19疫情\n\n（华盛顿路透电）美国冠病疫情加剧，新增确诊病例和死亡病例连续两天创新高。冠病疫苗接种计划进度缓慢，当局正想方设法要加速推进疫苗接种。\n\n美国2020年12月批准两款冠病疫苗投入紧急使用。根据美国疾病控制和预防中心的数据，截至周四，已发放逾2100万剂疫苗，但已接种首剂疫苗的人仅约600万人，与当局之前宣称要在2020年年底接种2000万人的目标相差甚远。\n\n卫生部官员周三宣布，本周将开始通过19个连锁药房集团分发冠病疫苗，预计全国多达4万个地点将经由此渠道获得疫苗。\n\n纽约州长与市长起争执\n\n优先接种疫苗的是前线医疗人员，但有大约25%医疗人员拒绝接种，而一些州却坚持要让医疗人员完全接种疫苗之后，才继续为第二组人员即75岁或以上人士及非医护前线工作人员接种疫苗。\n\n纽约州州长库莫和纽约市市长白思豪就为此起了争执，白思豪说纽约市公共医院有数千剂冠病疫苗因医疗人员拒绝接种而闲置着，他计划让第二组轮候人员接种，但被库莫否决了。针对这一争议，美国卫生与公众服务部长阿扎尔呼吁各州州长，不要坚持按规定运作，而导致疫苗被搁置不用。\n\n美国周三和周四的冠病死亡病例突破4000起，新增确诊病例分别约为26万和28万起，连续两日创新高。更令人担忧的是，源于英国的冠病变种毒株已入侵美国至少八个州，包括加利福尼亚、科罗拉多、佛罗里达、纽约、宾夕法尼亚、得克萨斯。卫生部官员警告，接下来几个月，变种毒株料将在美国加速传播。\n\n疫情反扑使美国就业市场和经济复苏进程受挫。美国劳工部定于周五发布最新就业报告，预计12月份新增的就业机会将是自去年3月疫情暴发以来最少的，失业率则预料会小幅上升。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114892", "site_title": "意大利医院停车场坍塌", "publish_date": "2021-01-09", "content": "意大利医院停车场坍塌\n\n意大利南部城市那不勒斯一家医院的停车场昨天早上发生坍塌，地面出现一个20米深的巨坑，医院进行紧急疏散，无人在事故中伤亡。意大利媒体The Local Italy报道，这一事故影响范围达500平方米，巨坑吞了几辆汽车。目击者表示，在现场听见爆炸声响，调查发现爆炸来自地底下的煤气或氧气管，但仍不确定巨坑是否因爆炸所致还是坍塌后引发爆炸。（法新社）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzbp7kj87sw5vjq69i_08203556_paecs.jpg?VersionId=EesXvjEB3nI4jfxMlNllsHhe915ehvbO?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114898", "site_title": "曼联签下 科特迪瓦翼将迪亚洛", "publish_date": "2021-01-09", "content": "曼联签下 科特迪瓦翼将迪亚洛\n\n迪亚洛（左） 总共代表亚特兰大一线队出场五次，攻入一球。（法新社）\n\n（曼彻斯特综合电）英超劲旅“红魔”曼联（Man Utd）前天宣布，正式从意甲球队亚特兰大（Atalanta）签下18岁新星阿马德·迪亚洛（Amad Diallo），双方签约至2025年6月，合约中还包含一年的延长选项。\n\n曼联在去年夏季转会窗口已经与亚特兰大就迪亚洛的交易达成协议，却因为工作签证等问题，交易必须延期至这个冬窗才能完成。\n\n司职右边锋的迪亚洛来自非洲国家科特迪瓦，在亚特兰大青年队表现非常出色，被许多球探视为世界足坛下一个巨星。他总共代表亚特兰大一线队出场五次，攻入一球。\n\n尽管曼联没有公布迪亚洛的转会费，但据媒体报道，他的转会费为1900万英镑（约3380万新元，1英镑兑1.78新元，下同），另有1800万英镑的附加条款。\n\n曼联主帅索斯加尔（Solskjaer）说：“我们已经关注迪亚洛几年了，我相信他是世界足坛最有前途的年轻球员之一。曼联在历史上一直擅于培养年轻球员，这里所有的一切都能让他发挥自己的潜能。当然，他需要时间适应，但他的速度、在场上的视野和出色的运球能力，将帮助他更快地融入球队，他具备了在未来几年成为曼联队中重要球员所需的一切素质。”\n\n迪亚洛在签约后说：“在等待了一个夏天后，我终于实现了转会曼联的梦想，我有信心能在这里取得很多成就。当我和主教练交谈后，我就知道自己加入了一个完美的球会。这是一支非常令人兴奋的球队，拥有很多伟大的球员。我保证会每天努力工作，向他们学习，付出所有一切来提高自己的表现。无论是心理还是身体方面，我都为加盟曼联做好准备了，我会非常努力与球会一起朝共同的目标迈进。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dg189tj1049z3qn3al_08163404_limtse.jpg?VersionId=u_BGaenjM7D0.u7I.ZyYNLrR4eTf9nDy?o=zbimg&oloc=se", "alt_text": "迪亚洛（左） 总共代表亚特兰大一线队出场五次，攻入一球。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/sports/story20210109-1114895", "site_title": "交手记录占压倒性优势 炮兵料力擒喜鹊打响卫冕战首炮", "publish_date": "2021-01-09", "content": "交手记录占压倒性优势 炮兵料力擒喜鹊打响卫冕战首炮\n\n炮兵本季“标王”帕尔蒂今仗有望伤愈归队。（路透社）\n\n英足总杯\n\n尽管喜鹊是英超球队，但炮兵不论是近况还是交手记录都占据优势，明晨没理由无法打响本季英格兰足总杯首炮。\n\n近15次对垒“喜鹊”纽卡斯尔（Newcastle）豪取14场胜利，“炮兵”阿申纳（Arsenal）在两队的交手记录上可谓占据压倒性的优势，明晨（新加坡时间）的英格兰足总杯第三圈主场迎战喜鹊料能打响卫冕战首炮。\n\n炮兵在上季足总杯决赛以2比1战胜同城劲敌“蓝军”切尔西（Chelsea），第14次捧起了这项历史最悠久的英格兰国内杯赛冠军。\n\n或许就因为这样，大家都看好炮兵能在本季取得更好的成绩，但令人意想不到的是，该队竟一度深陷泥潭，在去年9月底至圣诞节前的12场联赛只取得两场胜利，排名直线下滑至第15位，被许多人嘲笑已沦为保级队。\n\n庆幸的是，他们在圣诞节后顺利止血，目前英超取得了三连胜，排名升到了第11位，因此明晨即使转战足总杯，炮兵也必定全力争胜，要将良好势头延续下去。\n\n喜鹊则刚好相反，他们虽爆冷在2020年的最后一场联赛主场以0比0闷和领头羊“红军”利物浦（Liverpool），但近六场各项赛事毫无胜绩，联赛排名已下滑至第15位。\n\n喜鹊主帅布鲁斯（Bruce）曾在刚上任时表示，希望能带领球队在杯赛中取得好成绩，然而球队却在去年圣诞节前痛失了一次绝佳良机，英格兰联赛杯复赛0比1不敌英冠球队布伦特福德（Brentford），令人大失所望。\n\n由于近况不佳，喜鹊接下来应该会集中兵力应付联赛，将足总杯视为次要的比赛。\n\n不过，因为受伤本季还没有为喜鹊出场过的头号门将杜布拉夫卡（Dubravka）已于圣诞节前恢复训练，本仗或是他伤愈复出的最佳时机。中场海登（Hayden）上仗因累积黄卡被禁赛一场，本仗多半将重返喜鹊首发名单。\n\n冠病疫情导致本季的英超联赛像赶火车般地进行，球队三天两头就有一场比赛，现在好不容易可以暂时休息，各队必在足总杯大幅度轮换球员，炮兵也应该不会例外。\n\n炮兵的二线球员本季踢得比一线队好，在欧州联赛小组赛助球队以六连胜的完美战绩昂首挺进淘汰赛，相信门将鲁纳尔松（Runarsson）、后卫穆斯塔菲（Mustafi）和苏亚雷斯（Soares）、中场梅特兰·尼尔斯（Maitland-Niles）、前锋佩佩（Pepe）及恩凯蒂亚赫（Nketiah）这些主要功臣，明晨都会进入阿申纳首发名单。\n\n炮兵本季“标王”——中场帕尔蒂（Partey）及后卫加布里埃尔·马加希斯（Gabriel Magalhaes）此前分别因伤及确诊冠病而缺席了好几场比赛，但前者已恢复正常训练，本仗有望在阔别近一个月后再为阿申纳披甲；马加希斯日前通过社交媒体推特宣称已经归队，预计这名在去年9月至11月连续三次当选球队月度最佳球员的巴西后卫，明晨只要能通过体能测试就能再度亮相。\n\n不论是近况还是交手记录，炮兵都占有优势，况且他们明晨是主场作战，获胜应不在话下。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ8_doc7cwz4dlbeu02k5xoio_08174230_limtse.jpg?VersionId=XEa9c5rmrsxKTWLUTh5qvFOvcT9QJP.A?o=zbimg&oloc=se", "alt_text": "炮兵本季“标王”帕尔蒂今仗有望伤愈归队。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114896", "site_title": "中国女排北京集训 全力备战东京奥运", "publish_date": "2021-01-09", "content": "中国女排北京集训 全力备战东京奥运\n\n由朱婷（黄衣）领军的新一届中国女排将为东京奥运进行冲刺阶段的备战。（中新社）\n\n由朱婷领军的新一届中国女排在北京集训，总教练郎平将率弟子进入备战东京奥运会的冲刺阶段。因家在石家庄，主力二传手丁霞受疫情影响暂时未能归队。\n\n中国排管中心副主任、中国女排领队赖亚文表示：“深化实战实训，坚持以战领训、以训促战，是对中国女排的备战要求。”与去年集训人员相比，新一届中国女排阵容框架总体稳定，在包括朱婷、张常宁、丁霞、龚翔宇等19人大名单中，只有广东女排队长栗垚为首次入选新人。\n\n值得一提的是，这19人中有八人是2016年奥运会夺冠成员，有14人参加过去年中国女排备战世界杯的集训，并为球队在世界杯以11战全胜的战绩夺冠立下战功。\n\n尽管集训阵容稳定，但队内竞争激烈，部分位置存在变数。相对稳定的是主攻朱婷、张常宁和新星李盈莹；副攻颜妮和袁心玥；二传丁霞；接应龚翔宇等，她们均是里约奥运会或世界杯的主力，除非出现伤病问题否则主力位置难以撼动。但在第四主攻以及接应、副攻、二传等替补位置和自由人上，将会有一番激烈竞争。\n\n作为卫冕冠军，中国女排从去年初就开始备战奥运，但疫情迫使东京奥运会延期，也导致她们在北京长达七个月的封训期间完全没有实战练兵的机会，好在所有国手后来参加了全国锦标赛和女排超级联赛，保持了身体和竞技状态。\n\n在国际排总刚公布的最新女排世界排名榜上，中国力压美国、巴西等劲旅高居榜首，球队的整体实力毋庸置疑。本次集训她们将从实战出发，抓好各项技术细节的打磨，强化体能训练，弥补短板，防伤防病，努力提高科技训练含量。\n\n原本想在60岁退休的郎平，为了率队出战奥运会，又与中国排协续签了一年的工作合同。她在表达新年愿望时说：“光说不练没有任何意义，只想不做都是浪费时间。\n\n“从此刻开始，把该拿的都拿回来，下定决心，就动真格了。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz6okblavqa39uj8dz_08162858_limtse.jpg?VersionId=.p_z0czt1ozfy4ZBNP3a6pFFHBfH._SO?o=zbimg&oloc=se", "alt_text": "由朱婷（黄衣）领军的新一届中国女排将为东京奥运进行冲刺阶段的备战。（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/sports/story20210109-1114900", "site_title": "主将杜兰特欧文缺阵 网队三军用命终结76人五连胜佳绩", "publish_date": "2021-01-09", "content": "主将杜兰特欧文缺阵 网队三军用命终结76人五连胜佳绩\n\n网队后卫勒韦尔（左）试图带球越过76人后卫西蒙斯的防守。此役他贡献22分，表现突出。（今日美国）\n\n美国职业篮球赛\n\n网队两大巨头均因各自原因无法出战，但其他球员依然扮演好各自的角色，帮助球队取胜。后卫勒韦尔称：“这正是我们作为一支球队所需要的。”\n\n（洛杉矶综合电）缺少两大球星杜兰特（Durant）和欧文（Irving）的布鲁克林网（Brooklyn Nets）昨天坐镇主场迎战东岸排名第一的费城76人（Philadelphia 76ers），依然以122比109取胜，终结了76人的五连胜。\n\n此役网队的两大巨头均因各自原因无法出战，杜兰特因接触到冠病感染者，目前正在隔离。欧文则是因个人原因，没有出战本场比赛。网队另一主将丁威迪（Dinwiddie）也因严重受伤已赛季报销。网队主帅纳什（Nash）表示，杜兰特将在本周末与俄克拉何马城雷霆（Oklahoma City Thunder）的比赛中回归，而欧文则是缺战原因不详，希望一切安好。\n\n纳什在赛后说：“我在过去的半个小时里给他发了信息，但一直没有得到回复。希望他一切安好，但这些都是私事。”\n\n哈里斯（Harris）全场19投11中砍下全场最高的28分，并射进六记三分球。勒韦尔（LeVert）上半场就砍下了18分，全场贡献22分和10次助攻。\n\n后卫勒韦尔赛后说：“当这些球员在这里的时候，我们是一支完全不同的球队。但我认为我们已经做得很好了，当有球员发挥不佳时，总能有另一个球员顶替上来，大家扮演好各自的角色，正是我们作为一支球队所需要的。”\n\n76人方面，塞思·柯里（Seth Curry）因左膝受伤缺阵，米尔顿（Milton）顶替首发出战，砍下全队最高的24分外加7次助攻；恩比德（Embiid）贡献20分和12个篮板；西蒙斯（Simmons）发挥一般，得到11分、4个篮板和2次助攻；老将霍华德（Howard）替补上阵贡献9分和12个篮板。\n\n柯里在最新一次的冠病检测中呈阳性结果，导致76人全队必须在纽约隔离一晚，隔天再进行检测。早些时候，NBA联盟和球员工会宣布，自12月30日以来，共有498名球员接受了冠病检测，其中四人结果呈阳性。\n\n双核共砍50分　湖人不敌马刺\n\n另一边厢，阿尔德里奇（Aldridge）率领圣安东尼奥马刺（San Antonio Spurs）以118比109力挫洛杉矶湖人（LA Lakers）。\n\n马刺此役六人得分上双，其中阿尔德里奇拿下全场最高的28分，德罗赞（DeRozan）进账19分。湖人双核詹姆斯（James）和戴维斯（Davis）分别砍下27分和23分，但依旧败北。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz5ucfza8g1dbcpb8dz_08180031_limtse.jpg?VersionId=uZT5SJ8SeYgWWyyzTqyfKD0.P9W58XDF?o=zbimg&oloc=se", "alt_text": "网队后卫勒韦尔（左）试图带球越过76人后卫西蒙斯的防守。此役他贡献22分，表现突出。（今日美国）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20210109-1114893", "site_title": "早 说", "publish_date": "2021-01-09", "content": "早 说\n\n民主的基本准则是选举有赢家也有输家。当双方都体面且负责任地扮演自己的角色时，民主才会成为赢家。\n\n——针对美国首都华盛顿6日发生的暴力示威，德国总理默克尔前天表示：“我感到十分遗憾的是，特朗普总统从去年11月一直到昨天都不承认他在选举中失败的结果。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dxyf9b5gch1bn13pip6_08163007_paecs.jpg?VersionId=3ohrKmeOXR7G5D4v2sLbsGQ4jLrMiplm?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114894", "site_title": "虽有球员染冠病 维拉对利物浦足总杯赛将如期进行", "publish_date": "2021-01-09", "content": "虽有球员染冠病 维拉对利物浦足总杯赛将如期进行\n\n阿斯顿维拉因为一线队成员出现新的确诊冠病病例，取消前天的球队训练，关闭训练场地。（法新社）\n\n（伦敦综合电）据英国媒体报道，阿斯顿维拉（Aston Villa）星期六凌晨（新加坡时间）对垒“红军”利物浦（Liverpool）的足总杯第三圈比赛将如期进行。\n\n此前，阿斯顿维拉因为一线队成员出现新的冠病确诊病例，球会取消前天的球队训练，关闭训练场地，多名职球员进入自我隔离，对垒利物浦（Liverpool）的足总杯比赛也因此挂上问号。英国媒体报道，维拉将以由23岁教练德兰尼（Delaney）带领的青年军对抗红军。\n\n在发现新的确诊病例后，维拉即刻展开第二轮的测试。英足总也表明，维拉与利物浦的足总杯赛是否会如期举行将在星期五，在得到球员第二次检测结果后决定。\n\n这不是足总杯首次因为球队成员确诊冠病面临取消展延的厄运。\n\n较早时，英足总宣布“圣徒”南安普敦（Southampton）对垒英甲球队什鲁斯伯里（Shrewsbury）的足总杯第三圈赛事也因为球员确诊而延后举行。\n\n什鲁斯伯里告诉英足总说，因为队里出现多起确诊病例，那些有紧密接触的球员进入自我隔离，没有足够球员参加对垒南安普敦的足总杯赛。\n\n英足总在文告上说：“什鲁斯伯里向足总提供了他们与当地卫生官员与足总杯的冠病医疗人员沟通，及得到的相关指示资料。”\n\n英足总也表示，他们接下来将继续审核什鲁斯伯里完成指定赛程的能力。\n\n另一方面，在当前疫情加剧下，一些英超球会也呼吁让球会的职球员接种疫苗，这样可以省下每周两次的检测费用。\n\n在新的变种病毒出现，确诊病例增加，疫情加剧下，英国政府已经宣布全国封锁，而英超职球员也必须接受每周两次的检测。\n\n英超球会伯恩利（Burnley）领队戴奇（Dyche）说：“看看英超花在检测冠病病毒的费用，这些钱可以转入全国医疗体系与疫苗接种体系上，肯定有比让职球员每周检测两三次更有效的办法。”\n\n“我要澄清的是，肯定有人比足球员更需要提早接种疫苗，我的意思并不是让足球员赶在这些人之前接种。我要说的是，与其将钱花在检测上，应该把它转入医疗体系，鼓励更多人接种疫苗。”\n\n戴奇也指出，伯恩利虽然目前也有几起冠病病例，也有球员受伤，不过他们能完成星期六对垒英甲球队米尔顿凯恩斯（MK Dons）的足总杯赛。\n\n他说：“我明白最基本的原则是要有14人能够出赛。我们希望自己能满足这个条件，现阶段来说，我认为我们是可以的。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dyx73clc1h2qpq3lw7_08195043_limtse.jpg?VersionId=DSzLl4Yt0InSWgwxJM2ALgncfflBk1Iz?o=zbimg&oloc=se", "alt_text": "阿斯顿维拉因为一线队成员出现新的确诊冠病病例，取消前天的球队训练，关闭训练场地。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114897", "site_title": "乌克兰网球女将达亚娜药检不过关暂被禁赛", "publish_date": "2021-01-09", "content": "乌克兰网球女将达亚娜药检不过关暂被禁赛\n\n乌克兰女将达亚娜职业生涯迄今赢得三个WTA巡回赛冠军。（路透社）\n\n（巴黎综合电）乌克兰网球女将达亚娜因为在一次比赛外的突击药检中被验出服食违例药物，被判暂时禁赛。\n\n国际网球总会前天宣布达亚娜因药检不过关被禁赛的消息，这名目前世界女单排名第29位的乌克兰球星则坚持她对药检的结果感到震惊。\n\n国际网总在文告中透露，达亚娜是在去年11月的一次赛外突击检查中，被发现所提供样本存有美睾酮的违例药物成分。\n\n文告说：“达亚娜被控违反反禁药条例2.1条，从1月7日起暂时被禁赛。”\n\n在被告知被禁赛后，达亚娜在推特账号上说：“我坚定声明，我从来没有服食增强表现的违例药物。我对这次的检验结果感到极度震惊，尤其是在11月9日检测之前的两个星期，我在林茨的职业女子网球员协会（WTA）比赛的药检还呈阴性反应。”\n\n“这次从我尿液样本中所检测到的美睾酮分量非常低，这么低的分量，再加上我的药检刚出现阴性反应，我所得到的科学建议是可能样本被污染了。”\n\n达亚娜职业生涯迄今赢得三个WTA巡回赛冠军，她在大满贯赛事的最佳表现是在2019年的温布登锦标赛中打入第四圈。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dywysvnv34ff8byw5_08163054_limtse.jpg?VersionId=H2tLCzahDivm.31BAi7cf80D.rIwdAiG?o=zbimg&oloc=se", "alt_text": "乌克兰女将达亚娜职业生涯迄今赢得三个WTA巡回赛冠军。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20210109-1114904", "site_title": "蔡国强故宫呈献 首件虚拟实境作品", "publish_date": "2021-01-09", "content": "蔡国强故宫呈献 首件虚拟实境作品\n\n蔡国强在北京故宫呈献首件虚拟实境作品《梦游紫禁城》。（主办方提供）\n\n国际艺讯\n\n全球知名艺术家蔡国强的首件虚拟实境作品《梦游紫禁城》，在其艺术展“远行与归来”中首次亮相。该展从2020年12月15日至2021年2月5日，在北京故宫博物院举行。\n\n蔡国强于1980年代开始以火药为媒介创作，并以其大型火药绘画、装置作品和户外爆破项目享誉国际。展览恰逢紫禁城建成600年，艺术家从历史上紫禁城的过年习俗中汲取灵感，利用最前沿的虚拟实境（VR）模糊空间与时间的界限，增强现实与虚拟之间的张力，通过《梦游紫禁城》想象了一场600年前紫禁城建成时的绚烂烟花庆典，唤起历史的回光。\n\n由HTC VIVE Arts支持的《梦游紫禁城》包含三个元素：一件由蔡国强与故乡泉州工匠耗时五个月共同创作的大型汉白玉紫禁城模型，一件层次丰富的火药草图，以及融合所有元素的VR作品。艺术家用看似简陋的“农民达芬奇”式民间手法，结合3D扫描、建模、360度全景拍摄和电脑三维动画技术（CG），将工匠手工的温度和难以控制的烟花爆破，融入虚拟世界，传递自然能量和天地气势，观众戴上VR头盔，可在五分钟宛如梦境之旅中见证。\n\n蔡国强说：“《梦游紫禁城》白天烟花仪式的设计受天圆地方、五行原则的启发。作品彰显紫禁城背后的中华美学和‘坐拥天下’的精神气魄，以及我梦游600年历史过程中的思绪。首次使用VR这一媒介，期待颠覆高科技的精准无缺，引爆它的情感张力，让观众身临其境，进入立体烟花的中心时与更大的时空对话。”\n\n蔡国强展览在故宫博物院故宫午门四大展厅内呈献。该展由哥伦比亚大学历史及美术史学教授西蒙· 沙玛策划，展出近180件／组作品。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dxq8eg630j1dgsbmeap_08085131_tanskn.jpg?VersionId=LSQ8MAsRovgLq4SPxJSMwNLTORwGlABB?o=zbimg&oloc=se", "alt_text": "蔡国强在北京故宫呈献首件虚拟实境作品《梦游紫禁城》。（主办方提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114901", "site_title": "百岁体操传奇凯莱蒂：不照镜子是长寿秘诀", "publish_date": "2021-01-09", "content": "百岁体操传奇凯莱蒂：不照镜子是长寿秘诀\n\n匈牙利前体操女将凯莱蒂·阿格奈什百岁人生充满传奇。（法新社）\n\n（布达佩斯法新电）匈牙利体操传奇凯莱蒂·阿格奈什（Keleti Agnes）今天庆祝百岁生日！\n\n凯莱蒂是当今在世最年长的奥运金牌得主，也是犹太大屠杀的生还者，一生传奇。\n\n去年11月她接受法新社访问时谈到她长寿的秘诀：“我感觉很好，不过我不照镜子，这就是我的诀窍！这样我就可以保持心境年轻。”\n\n凯莱蒂仍保持活跃，身体硬朗，她朝气蓬勃地说：“我的看护告诉我，现在这个年纪，不适合表演劈腿动作。”\n\n为庆祝她的百岁大寿，《体操女王：凯莱蒂·阿格奈什的百年人生》也于近期出版。\n\n1921年出生的凯莱蒂生涯总共赢得10枚奥运体操奖牌，包括1952年赫尔辛基与1956年墨尔本奥运会的五枚金牌。她曾说：“我投身体育，是为了看看世界。”\n\n1939年凯莱蒂被匈牙利国家队征召，次年赢得国内冠军，但欧战时代，她因为犹太人身份，被禁止参加体育活动。\n\n1944年3月纳粹德国占领匈牙利，凯莱蒂伪装成她的仆人皮罗斯卡·尤哈斯，得以逃过被送往集中营的厄运。\n\n凯莱蒂说：“我能活下来，多亏了皮罗斯卡，我们不仅交换了衣物和身份文件，我还学了她说话的方式。”\n\n凯莱蒂的父亲以及一些亲人死于奥斯维辛集中营，她的母亲和兄弟则因瑞典外交官拉乌尔·瓦伦贝格的帮助得救。\n\n1957年凯莱蒂移民到澳大利亚，1959年定居以色列，嫁给匈牙利体育教师罗伯特·比罗。退役后凯莱蒂成为体育老师，并担任以色列国家队主教练。\n\n凯莱蒂2015年回到故乡定居。\n\n她说：“在生命中把一件事情做好是值得的。我得到了那么多瞩目，每次看到关于我的文章，我都会起鸡皮疙瘩。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dyyel1x8pjfjs698x0_08162438_limtse.jpg?VersionId=D6iw71w7PnPW9n155iHJs9hknS9fDpvK?o=zbimg&oloc=se", "alt_text": "匈牙利前体操女将凯莱蒂·阿格奈什百岁人生充满传奇。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20210109-1114903", "site_title": "杨秀桃音乐学院和天津茱莉亚学院开展更多合作交流", "publish_date": "2021-01-09", "content": "杨秀桃音乐学院和天津茱莉亚学院开展更多合作交流\n\n（左起）天津茱莉亚顾问委员会主席余隆、杨秀桃音乐学院院长伯纳德·蓝斯凯教授、茱莉亚学院荣誉院长兼首席中国事务官约瑟夫·W·波利希在 2019年9月举行的天津茱莉亚顾问委员会会议的会面。（杨秀桃音乐学院提供）\n\n新加坡国立大学杨秀桃音乐学院和天津茱莉亚学院日前签署谅解备忘录，两校将以此为基础在表演、教学和课程开发等领域共同开展交流与合作。\n\n对于本地的音乐学子而言，这意味着有更多在本地上大师班和去海外交流学习的机会。更多合作内涵将在此框架下做深入探讨。\n\n据了解，杨秀桃音乐学院院长伯纳德·蓝斯凯教授（Bernard Lansky）和天津茱莉亚学院执行董事兼首席执行官卜怡明（Alexander Brose）是在去年12月11日通过远程视讯签署上述谅解备忘录。\n\n天津茱莉亚学院是美国顶尖音乐学府茱莉亚学音乐学院在纽约以外的第一所分校，于2015年11月正式落定中国天津。杨秀桃音乐学院成立于2003年，是本地第一所大学级别的音乐学院，是本地许多年轻一代音乐家的母校和摇篮。\n\n自2018年10月以来，杨秀桃音乐学院和天津茱莉亚学院展开一系列交流合作，包括教职人员和学生之间的研讨交流和合奏演出等机会。2019年9月，蓝斯凯教授被任命为天津茱莉亚顾问委员会委员，是两院间合作交流的另一座里程碑。\n\n两校有很多协同优势\n\n两所学府都期待进一步的合作，以培育和发展全球青少年音乐家和艺术家公民。\n\n“自2018年以来，我一直密切关注并参与天津茱莉亚学院的发展。如今看到这个学府落成授课，我感到很欣慰。”蓝斯凯教授说：“在杨秀桃音乐学院和天津茱莉亚学院之间，有很多协同优势。首先，我们两校都是身处亚洲的高等学府，都与其在美国办学的历史有着密不可分的联系，并且都以国际办学为导向。其次，杨秀桃音乐学院以本科教育为主，而天津茱莉亚学院着眼于大学预科和研究生阶段的教育，这恰好让我们能够紧密连接。”\n\n卜怡明则说：“经过15年的办学，杨秀桃音乐学院已成为亚洲古典音乐表演和教育的重要枢纽。相较之下，天津茱莉亚学院则刚刚起步。我期待两校间展开更为频繁的音乐交流活动，进一步加强两校间的合作伙伴关系。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0107_CJ_doc7dydey0uhjd19zx0kc0y_07085934_tanskn.jpg?VersionId=RLjlCt3YpKllSZ_F7gK.zFr4VL6AUUWl?o=zbimg&oloc=se", "alt_text": "（左起）天津茱莉亚顾问委员会主席余隆、杨秀桃音乐学院院长伯纳德·蓝斯凯教授、茱莉亚学院荣誉院长兼首席中国事务官约瑟夫·W·波利希在 2019年9月举行的天津茱莉亚顾问委员会会议的会面。（杨秀桃音乐学院提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/trending/story20210109-1114902", "site_title": "买菜新乐趣", "publish_date": "2021-01-09", "content": "买菜新乐趣\n\n过去数个月，本地超市和食品店数量和品牌增多。\n\n冠病疫情改变人们的生活与思维，包括零售与餐饮。\n\n业者除了搭上网购热潮，也走向更多元经营，或小众模式，独家进口食品，在旅游受限情况下，主动与人们生活提供联系，带来不一样的买菜乐趣。\n\n只不过几个月的光景，逛超市变得不一样。去年阻断措施期间，行动受限，人们到超市采购食品成了一些人少有的“户外活动”，面粉、快熟面等食品一度卖得火热。\n\n过去数个月，本地超市和食品店数量和品牌增多，例如日本超市明治屋（Meidi-Ya）一个多月前于美年径（Millenia Walk）开设两层楼旗舰店；“好迷你超市”（Hao Mart）接连于滨海广场、西城（Westgate）等开设Eccellente by Hao mart等，显示市场需求强劲增长。也有小众精致食品店，专售国家特色食品，在旅游受限情况下，为消费者提供舌尖上的旅游。\n\n消费者有口福，食材食品选择与日俱增，原本属于酒店餐馆大厨选用的食材，现在也可买回家烹调。超市和食品店搭上网购热潮纷纷开设网店，电商平台带来创业商机，让人开设食品“店铺”。新旧超市各出奇招，以不同形式做零售，五花八门，带来不一样的买菜乐趣。\n\n超市数码化趋势\n\n在有“小泰国”之称的黄金坊（Golden Mile Complex）开业35年的鹏泰超市（Thai Supermarket），一个多月前开设网店。过去超市顾客群以旅居本地的外籍人士及游客为主，希望通过网店让更多本地人认识泰国食品风味。\n\n超市数码化，纷纷开设网店，拥有35年历史主要售卖泰国食品的鹏泰超市近期也开网店。（蔡家增摄）\n\n负责人罗元森（56岁）说，超市数码化符合现代人生活需求。“现代人生活忙碌，习惯同时做几样东西，比如边吃饭边上网购物。开设超市网店带来便利，人们居家办公少外出，也能轻易购买食品。”\n\n鹏泰超市网店以吸引千禧一代为对象，主打零食、干粮、调味料等，包括独家代理进口只售于泰国超市便利店的肯德基家乡鸡（KFC）炸鸡口味的Lay's薯片。\n\n线上线下所售商品，也有区别。罗元森说，实体店强项是新鲜食材，如泰国料理常用草本香料罗勒、香茅等，还有各类酱料调味如泰式咖喱酱、鱼露等。\n\n网店所售食品则加强包装，比如只限网购的“555零食组合”，由超市筛选10种受欢迎的泰国零食，比如蠔菇片、炸虾条等，也附黄金坊指定泰国餐馆优惠券，线上线下，互相带动买气。\n\n接下来该超市将推出烹饪餐食组合，配好食材和酱料，人们可买回家简单烹调。\n\n罗元森说：“我觉得超市角色正在改变，从被动变主动，不只是把物品摆在架子上而已。如何给人们生活带来便利，分享更多关于食材和食品的实用知识，主动与人们生活提供联系，才能继续吸引消费者。”\n\n他认为，作为一站式超市，餐饮和零售的结合，相辅相成。目前已有受欢迎的泰式炸香蕉、可丽饼等小吃店，鹏泰超市将在店里划分出更大的用餐区，拓展店中店概念。\n\n电商平台创业开铺子\n\n电商平台蓬勃商机多，从商业组织到个体户小商家，都纷纷在网上开“铺子”。\n\n曾柚心（35岁）以“乡港旺铺”（Home Kong Mart）为名，过去几个月在虾皮（Shopee）网上售卖香港食品杂货，例如少爷啤品牌的啤酒、大排档品牌的港式奶茶、卡乐比品牌的烧鹅口味薯片、出前一丁黑蒜猪骨拉面等。\n\n乡港旺铺的各类港式食品。（受访者提供）\n\n曾在香港念书的她认为，新加坡食客对香港美食感兴趣，本地也不乏港式餐馆或小吃，但食品市场选择不多。她说：“我筛选的标准是，食品能反映香港饮食历史和文化特色。比如在本地吃不到道地烧鹅，吃着烧鹅薯片，能感受港式风味；少爷啤是香港手作啤酒厂，在新加坡也开设酒吧餐馆The Guild，为两地食客所熟悉。”\n\n初次创业，属小本经营，曾柚心的营销策略主打礼盒，集不同食品于一身，加入包装概念，并结合社交媒体制造口碑传播。\n\n她说：“去年中秋节开业，我打造中秋礼盒概念，里面有不同的中秋食品。社交媒体上分享的是开箱视频，年轻消费者喜欢视觉惊喜，无论是送礼或买给自己，这样的包装和行销比较符合他们的口味。”\n\n网购虽选择不胜枚举，但好处是现代消费者可以自行查阅资料信息，根据个人需求喜好更有针对性地了解食品特色，从而提高信心尝试新食品口味。\n\n这是瑞典驻新贸易专员Emil Akander的观察，他也是经贸组织Business Sweden东南亚区总监。为推广瑞典食品，该组织于RedMart网购平台开设Try Swedish Shop网店。\n\nTry Swedish Shop网店主打瑞典食品。（受访者提供）\n\n他说，目前新加坡人无法出国旅游，但对不同国家的新食品好奇，愿意尝鲜。他推荐：“瑞典人注重健康饮食，食品选少糖、少脂和无化学添加等有机食品。例如北欧人爱吃的Crispbread麦脆饼，可当配菜小点吃，是健康谷类。”\n\n在家吃星级餐馆食品\n\n全球食品供应链在疫情期间承受巨大冲击，新加坡向来从多个国家进口食品，保持多样性。近期线上线下的超市和食品店，选择更多更精致，人们的饮食消费需求也有改变。\n\n精致食品供应商Classic Fine Foods，从法国、西班牙、澳大利亚等不同国家进口食材。近期开设网店Classic Deli，人们直接网购在家可享用和牛、鹅肝等平时上餐馆才可品尝的食材。\n\n总经理戴慧琳观察一些消费行为的转变：“更多人在家下厨或招待亲友，便会选购一些即食精致食品如龙虾肉酱（rillette）、乳酪等，或更大分量的肉类海鲜，如5公斤牛肉卷、2公斤牛小排等。此外，人们也更愿意尝试新食品如植物肉。网店购物虽然无法像在店里直接询问，但团队有专人可线上联系提供食品知识。”\n\n结合餐饮和食品零售二合一的Culina at Como Dempsey，也引进更多海内外酒店餐馆所用的精致食品食材。营运策略方面，既强调实体店的感官购物体验，也拓展线上购物，加入Redmart、亚马逊（Amazon）和职总平价（Fairprice）的网络平台。\n\n店面以欧洲的传统市场为概念，一踏进门可闻到鲜花部和烘焙部的鲜花和糕点的芳香，走到鲜肉及海鲜部，有专人可提供食材选购和备菜信息。发言人说，近期更多人在家下厨，注重食品来源和品质，摆设分类时，标示食品来源地和特色，一目了然。\n\n近期新上架一批韩国优质食品，是由韩籍厨师兼烹饪作家李昤熺（39岁）的美食咨询公司Brandfit，与韩国大使馆及韩国农水产食品流通公社合作进口的。\n\n韩籍厨师兼烹饪作家李昤熺进口餐馆级的优质韩国食品食材。（曾坤顺摄）\n\n曾任职于法国米其林三星餐馆Le Meurice的她，与韩国农场直接联系，引进连韩国超市都不常见，但为韩国星级厨师如Mingles的姜珉求（Kang Mingoo）选用入菜的食品，例如Queens Bucket品牌的芝麻油和紫苏叶油。接下来配合农历新年，将进口济州岛红橘子。\n\n韩国食品食材不限韩式料理，也可成为精致西餐或家中餐桌日常美味。本地星级餐馆如Odette、Meta、Zen、Nouri等餐馆，都选用该批不同韩国食品食材入菜，例如松茸、雪蟹酱青、松子等等。\n\n李昤熺和丈夫Les Amis主厨里彬诺（Sebastien Lepinoy），育有三岁女儿。想在家品尝餐馆级美食，她建议可从韩国水果着手，比如Shine Muscat葡萄、Jukhyang草莓等，大人小孩都爱。“我也经常以韩国柚子酱取代沙拉酱，也可以用来当海鲜蘸酱，柚子含丰富维生素C，是天然的调味。”\n\n个人化独立美食精品店\n\n本地也有以不同国家地区食品为特色的美食精品店，虽然小众，但可以提供更个人化的服务和体验。\n\n专门售卖意大利美食精品的Clessidra，创立于2012年，过去在高岛屋百货出售。去年2月于金融区的OUE Downtown Gallery开设独立专卖店以及网店，虽碰到疫情来袭，但不阻转型拓展。\n\nClessidra独家进口优质单种特级初榨橄榄油。（黄亿敏摄影）\n\n负责人夫妻档Francesco Pasquetti和Emanuela Cattaneo认为，美食精品店带来的购物体验不一样，不只是添购日常食品，“走进店里，仿佛是走入意大利小镇巷子里。我们能和你分享食品背后的品牌故事、制作过程，及做菜食谱。这和在意大利食品店的购物体验相似，虽然有大型超市，但也不乏由第二代、第三代掌舵的社区食品店，你走进店里他们就知道你想买什么，让人感觉亲切。”\n\nClessidra专售意大利精致食品。（受访者提供）\n\n在新加坡，他们也注重与顾客的互动，推出Tasting Journey系列的试吃活动和烹饪班等，让顾客了解意大利不同地区新品。例如曾举办过特级初榨橄榄油大师班，由获认证的橄榄油大师供应商传授鉴赏橄榄油的知识。\n\n2011年，两人在中国旅居多年后转而移居新加坡，发现新加坡人虽爱吃意大利菜，但口味正宗的意大利食品，选择有限。因此，他们开始和意大利不同农场和小众供应商接洽，进口他们自己从小就爱吃的食品，而且都是本地超市所没有出售的。\n\n该店定位“精而专”，独家进口食品包括：获指定特区（grand cru）标签认可、小众农场少量制作的单品特级初榨橄榄油；百分百意大利全麦制成的意大利面；家族经营拥有200年历史的意大利陈醋小型厂商；以不同当季意大利番茄品种制成的番茄酱等等。其他受欢迎的食品包括：凤尾鱼酱（colatura d'alici）、意大利传统甜品baba等。\n\n◆Thai Supermarket\n\n地址：5001 Beach Rd Golden Mile Complex #02-64 S199588\n\n网址：www.thaisupermarket.sg\n\n◆Home Kong Mart\n\n网址：\n\nwww.facebook.com/theHKmart\n\n◆Try Swedish shop\n\n网址：\n\npages.lazada.sg/wow/i/sg/redmart/TrySwedish\n\n◆Classic Deli\n\n网址：\n\nwww.classicdeli.market/sg\n\n◆Culina at COMO Dempsey\n\n地址：Blk 15 Dempsey Road S249675\n\n网址：\n\nwww.culina.com.sg\n\n◆Clessidra\n\n地址：6A Shenton Way Downtown Gallery #01-05/08 S068815\n\n网址：\n\nwww.clessidra.com.sg\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_lifestyle_market.jpg?VersionId=hgWYq7DPN9i3BaWflvYVXA.eFOzodBgR?o=zbimg&oloc=se", "alt_text": "过去数个月，本地超市和食品店数量和品牌增多。", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market02_Large.jpg", "alt_text": "超市数码化，纷纷开设网店，拥有35年历史主要售卖泰国食品的鹏泰超市近期也开网店。（蔡家增摄）", "caption": "超市数码化，纷纷开设网店，拥有35年历史主要售卖泰国食品的鹏泰超市近期也开网店。（蔡家增摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market06_Large.jpg", "alt_text": "乡港旺铺的各类港式食品。（受访者提供）", "caption": "乡港旺铺的各类港式食品。（受访者提供）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market01_Large.jpg", "alt_text": "Try Swedish Shop网店主打瑞典食品。（受访者提供）", "caption": "Try Swedish Shop网店主打瑞典食品。（受访者提供）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market03_Large.jpg", "alt_text": "韩籍厨师兼烹饪作家李昤熺进口餐馆级的优质韩国食品食材。（曾坤顺摄）", "caption": "韩籍厨师兼烹饪作家李昤熺进口餐馆级的优质韩国食品食材。（曾坤顺摄）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market04_Large.jpg", "alt_text": "Clessidra独家进口优质单种特级初榨橄榄油。（黄亿敏摄影）", "caption": "Clessidra独家进口优质单种特级初榨橄榄油。（黄亿敏摄影）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_market05_Large.jpg", "alt_text": "Clessidra专售意大利精致食品。（受访者提供）", "caption": "Clessidra专售意大利精致食品。（受访者提供）"}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20210109-1114899", "site_title": "早 说", "publish_date": "2021-01-09", "content": "早 说\n\n可能一些球会没有财务问题，但利物浦确实受到了冠病疫情的影响。我们必须对所做的事情负责，鉴于目前的情况，我认为利物浦不太可能在这个冬季转会窗口引进中卫。\n\n——利物浦在中卫位置上面临严重的伤兵问题，但主帅克洛普坦言，球会现在的财务状况并不好，不太可能在冬窗引援。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dtbp9zmrzd12b0dadry_08162618_limtse.jpg?VersionId=tl66yqdc8I8euIGnJi00.b2hpzCW5C.T?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20210109-1114905", "site_title": "《我们与恶的距离》舞台剧 由观众投选结局", "publish_date": "2021-01-09", "content": "《我们与恶的距离》舞台剧 由观众投选结局\n\n台湾舞台剧《我们与恶的距离》“全民公投剧场版”大展论坛剧场魅力。（互联网）\n\n台湾舞台剧《我们与恶的距离》“全民公投剧场版”改编自同名电视剧，2020年在台首轮22场巡回演出门票销出2万5000张，成为当地去年最卖座的舞台剧之一，因此故事工厂宣布加演，5月起在台北城市舞台、高雄至德堂演出。\n\n该剧演员卡司包含：尹馨、狄志杰、谢琼煖、吴定谦、房思瑜、邵翔等，最大亮点是透过全民公投来决定结局，几乎每场的结局都不一样，共有四个结局。\n\n其中一个结局截至目前演出，仅在台北城市舞台首演时出现过一次，被剧迷形容为“稀有”结局，也让众演员出乎意料。\n\n从影视剧跨界到剧场的演员尹馨，在剧中饰演电视台副总监宋乔安，她接受台湾媒体采访时说：“这四个结局已经像身体的一部分一样存在，每个版本的准备都是相同的，所以私心地还是希望它们都有机会出来‘透透气’。”\n\n最让尹馨纠结的是：“一场演A版本结局，下一场演B版本结局其实是最累的。”她认为，连续演出相同版本，反而比较像正常舞台剧那样有一种能量的推动，但这个戏的投票机制，会轮番出现不同的可能，最考验演员的心智和耐力。\n\n饰演人权律师王赦的吴定谦则说，一部戏能有观众参与投票，就是对人性的考验。\n\n《我们与恶的距离》“全民公投剧场版”针对剧情里探讨的“无差别杀人案”议题，开放观众现场投票、留言，决定剧情走向。谈起当时改编的起心动念，编导黄致凯认为，社会舆论就是这部剧隐形的主角，创作时不断思考如何重新赋予这部戏剧场的生命，利用剧场公共特质，让观众参与现场讨论，以论坛剧场赋予这部戏新的形式。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0106_CJ_doc7dxrwsanugk7l2iv7nh_06145424_tanskn.jpg?VersionId=V2RWi.exyZ7wYToTI_T5kJdMu__jTkEr?o=zbimg&oloc=se", "alt_text": "台湾舞台剧《我们与恶的距离》“全民公投剧场版”大展论坛剧场魅力。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/food/story20210109-1114908", "site_title": "嘟嘟糕 菊花朵朵开", "publish_date": "2021-01-09", "content": "嘟嘟糕 菊花朵朵开\n\n陈家嘟嘟糕有原味、椰子、花生和巧克力口味。\n\n新加坡小贩文化申遗成功，国人难掩雀跃；但小贩文化要发扬光大，在新加坡人生活中源远流长，小贩的接班问题越是迫切，能传承几代的小贩手艺，尤显难能可贵。早报副刊《现在·食乐园》每周六推出小贩传承系列，介绍本地传承二三代的小贩摊位，听摊主分享如何将传统滋味代代相传，道出美食中蕴含的酸甜人情味。\n\n有近90年历史的陈家嘟嘟糕，现由第二代掌门人陈美烨经营。小巧美味的嘟嘟糕里，蕴含着父亲将福建家乡糕点本土化的巧思，也包裹着母亲对子女的关爱。\n\n从没想过美味的嘟嘟糕，原来那么难做。\n\n采访位于合乐路熟食中心（Havelock Road Cooked Food Centre）的陈家“嘟嘟”糕，第二代掌门人陈美烨（58岁）收记者为徒，现教现做嘟嘟糕。\n\n陈美烨坚持以父亲的传统手艺做嘟嘟糕。\n\n首先，舀起米粉，加入椰子馅料，上面再压上一层米粉，用一层纱布盖在模子上。本以为整个过程简单又有趣，但真正考验是把嘟嘟糕盖在冒烟的特制蒸屉，因为害怕手指被烫到，记者半放半扔，结果米粉像雪花般散落，破裂的嘟嘟糕尴尬地露出椰子馅，陈美烨则在一旁微笑着。\n\n传统手工嘟嘟糕在现代越来越稀有。\n\n看陈美烨在蒸屉前做嘟嘟糕，蒸气弥漫，她的样子永远是模糊的。还来不及看清楚她的手势，她已经蒸出一个个白嫩可爱的糕点，其熟练与速度都是自小在摊位帮忙时练就的功力。\n\n母亲在米粉上教写字\n\n陈美烨与嘟嘟糕有特殊的情感。“以前，母亲会边做嘟嘟糕的粉，边用手指在粉上划出‘1、2、3……’，教我们学写字，所以我们对嘟嘟糕有特别的感情。”\n\n陈家嘟嘟糕在本地有将近90年的历史。陈美烨的父亲陈永发在1930年代开始制作嘟嘟糕，并把这门手艺传授给陈美烨的哥哥陈章川，进而打响陈家嘟嘟糕的名声。陈章川在2010年逝世，身前把嘟嘟糕生意托付给妹妹打理，希望她继续把陈家嘟嘟糕发扬光大。\n\n2004年，陈美烨放下从事了25年的助理会计经理工作，全职接手家里的嘟嘟糕生意，“哥哥生病了，我开始思考接手的问题，如果没有人接手，就没有人传承父亲创制的嘟嘟糕。”\n\n不过，母亲当时反对，她认为陈美烨的工作稳定，福利又好，但陈美烨决定要守住父亲的手艺不让它失传。\n\n陈美烨难忘哥哥曾说的一句话：“要把嘟嘟糕做到极致。”\n\n在陈美烨身上，看到了她与兄长同样的坚持，全神贯注地将每一个嘟嘟糕做到完美。\n\n将福建松糕本土化\n\n陈家嘟嘟糕的材料很讲究，斑兰叶是从马来西亚订购的特大品种，切好形状后洗干净；椰子馅料用新鲜椰子和印度尼西亚椰糖做成；花生馅料经过独家秘方加工；米则挑选优等泰国茉莉香米，用父亲留下来约60年的老机器把米舂成粉。陈家的嘟嘟糕有原味（无馅料）、椰子和花生口味，近年加了巧克力口味，希望吸引年轻人。\n\n采访当天，陈美烨的侄儿陈文彭也到场分享爷爷陈永发与嘟嘟糕的故事。他回忆道，爷爷是中国福建人，松糕是福建糕饼的代表，当年爷爷原本在街边卖松糕，后来接触到南洋食材，跟同乡一起研究，将福建的松糕本土化，以椰子和花生为馅料做成的嘟嘟糕，在1930年代开始受到欢迎。\n\n陈文彭说，以前做嘟嘟糕是用烧火炭的蒸锅，嘟嘟糕蒸熟后会发出嘟嘟声，因此称为嘟嘟糕。有趣的是，原来嘟嘟糕的形状源自菊花。他说，爷爷跟朋友喜欢一起喝菊花茶，便想到把嘟嘟糕做成菊花的样子，于是特制了菊花模型，做出来的嘟嘟糕有如一朵雪白的菊花。\n\n嘟嘟糕有漂亮的菊花形状。\n\n聊到如何定义好吃的嘟嘟糕，陈美烨说：“关键在它冷了也好吃，这是最考功夫的。”\n\n的确，这里的嘟嘟糕有“四不”：不黏牙，不哽喉，湿而不软，干而不硬。\n\n喜欢站在摊位前看着嘟嘟糕成形，闻着它散发出的斑兰叶香味，想象时光倒流回嘟嘟糕蒸熟后，发出嘟嘟声的纯朴年代。\n\n地址：Blk 22B #01-25\n\nHavelock Rd S162022；\n\n中午12时至下午3时／\n\nBlk 449 Clementi Ave 3\n\n#01-211 S120449；\n\n傍晚5时30分至晚上9时30分\n\n电话：97372469\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0107_CJ_doc7dl1u7vz1r9cmiqxc9z_07095848_tanskn.jpg?VersionId=sigr0V8JFlrGCrXU_s2fWj1jEahZWd5c?o=zbimg&oloc=se", "alt_text": "陈家嘟嘟糕有原味、椰子、花生和巧克力口味。", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_dudu02_Large.jpg", "alt_text": "陈美烨坚持以父亲的传统手艺做嘟嘟糕。", "caption": "陈美烨坚持以父亲的传统手艺做嘟嘟糕。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_dudu01_Large.jpg", "alt_text": "嘟嘟糕有漂亮的菊花形状。", "caption": "嘟嘟糕有漂亮的菊花形状。"}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/food/story20210109-1114909", "site_title": "洋葱主菜的美妙", "publish_date": "2021-01-09", "content": "洋葱主菜的美妙\n\n新菜Oignon Jamboree洋葱五吃，让人发掘洋葱带来的惊喜。\n\n新馆开张\n\n餐馆提供照片\n\n以洋葱佳肴闻名的本地名厨陈日锃（Jason Tan），去年底开设新餐馆Euphoria，进一步探索蔬菜的精华美味。\n\n陈日锃之前是星级餐馆Corner House主厨，任职期间餐馆入选亚洲最佳50餐馆名单，并招待过不少政要贵宾。他创业开新餐馆，从内部设计到菜单内容，处处有洋葱影子。餐馆桌脚，座位的圆形弧度，杯垫图案等，都是洋葱的线条设计。\n\n食客不只可品尝餐馆招牌菜肴洋葱四吃，还有一道新菜Oignon Jamboree洋葱五吃。所谓五吃，是指洋葱冻糕、洋葱泥、腌制洋葱、洋葱汤和青葱。其制作步骤讲究，如洋葱冻糕以法国塞文山洋葱（Cevennes onions）和烤制鳗鱼，小火熬煮成汁，然后加入鲜奶油和雷司令酒。\n\n陈日锃向来主打Gastro-Botanica料理理念，现在更深入钻研将植物食材浓缩为菜肴的调味。在法式料理中，以五大母酱（mother sauces）如褐酱（Espagnole）、白酱（Veloute）等不可或缺的元素，来搭配不同食材。陈日锃的做法是使用植物和草本精制酱汁，完全不加入任何肉类或面粉芡汁，是一大突破。\n\n陈日锃打造的四款精华酱汁制作过程相当费力，其中一款Legumes Vin Blanc蔬菜白酱，须花两天完成。由洋葱、萝卜、姜、橄榄油等食材组成，加入白酒后收汁，再加入水和香料。龙虾主菜上桌时，淋上加入番红花（saffron）和鲜奶油蔬菜白酱，味道更香浓。配菜中的萝卜，先泡盐水后切丝，加入橄榄油和香料油封烹制处理，滋味爽口，带有层次。\n\n通过陈日锃对食材的诠释，让人品尝主菜的细腻滋味，也让配角食材发挥极致，连前菜和面包也让人吃出惊喜。有别于一般的面包拼盘或酸种面包，餐馆自家新创的Mochishire，味道独具一格。口感咬劲像巴西麻薯面包，吃法则如英式约克夏布丁，蘸酱汁吃，蘸的当然是特制洋葱汤汁。\n\n过去，精致餐馆常主打四季不同菜单，陈日锃希望将焦点放在优质食材，打破季节换菜的规律。食客可品尝餐馆独有食材，例如Kaviari Oscietra Prestige鱼子酱。该鱼子酱取自俄罗斯鲟鱼，带有榛果味，全球只有三家餐馆用来入菜。午餐三道菜套餐每人$108起，晚餐六道菜套餐每人$208起。\n\n地址：76 Tras St S079015\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0105_CJ_doc7duk6urueqe11meiv9nw_05134344_tanskn.jpg?VersionId=dFhRziKHXTPfQgj0_yesFl.VDgcFVK4j?o=zbimg&oloc=se", "alt_text": "新菜Oignon Jamboree洋葱五吃，让人发掘洋葱带来的惊喜。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/culture/story20210109-1114906", "site_title": "野米新剧欢喜迎春", "publish_date": "2021-01-09", "content": "野米新剧欢喜迎春\n\n本地英语剧团野米剧场（Wild Rice）近日公布2021年的首三场演出。\n\n野米剧场宣布今年首三场演出——方言剧《祖母语》，音乐剧《华丽丽的天庭竞赛》和《另一个以F开头的字眼》；后两部为全新首演的作品。\n\n本地英语剧团野米剧场（Wild Rice）近日公布2021年的首三场演出，奉上相当令人期待的春日剧季，为一整年新的演出季拉开序幕。\n\n野米剧场创团艺术总监王爱仁说：“面对无法预知的疫情发展，我们只能暂且宣布今年要展演的首三部作品。尽管如此，我们仍紧锣密鼓地为这个令人兴奋又振奋的新剧季继续推进，这三部作品中，有两部是全新首演的作品，相信会令观众耳目一新。”\n\n这三部演出为：林汀文（Thomas Lim）编剧、执导的方言剧《祖母语》，1月14日演至1月31日；Dwayne Lau编剧、作词，黄有杰（Julian Wong）作曲，魏铭耀（Glen Goei）执导的音乐剧《华丽丽的天庭竞赛》（暂译，The Amazing Celestial Race），2月19日演至3月21日；钟玉露（Miriam Cheong）自编自演、阿蒂丽（Aidli Mosbit）执导的《另一个以F开头的字眼》（The Other F Word），3月24日演至3月28日——后两部为新作，三部剧都将在野米辖下的义安公司剧院@野米登场。\n\n使用英语、华语和潮州话三种语言的《祖母语》，徇众要求，原班卡司再度登场，此前的两轮演出，都创下满座票房。韩雪卿（Jalyn Han）饰演的祖母和陈寿臣饰演的孙儿之间，那种语言和情感不能顺利沟通的隔阂，令人无语凝噎，唏嘘不已。\n\n屡获好评的《祖母语》徇众要求，即将登场。\n\n《祖母语》注入亲密感\n\n林汀文以幽默而富洞察力的剧作，反映了新加坡母语政策的社会成本，以及当今本土语境中方言几乎被“抹除”的现况。诞生于2016年的《祖母语》，是林汀文编剧职业生涯“首登场”之作，在本地戏剧界大放异彩，获奖甚多。\n\n此剧本来安排在去年4月演出，但当时表演场所关闭，因此延期到今年。\n\n面对第三轮演出，林汀文说期待在开三面台的伸展式舞台（thrust stage）上重新构想此剧。他说：“《祖母语》将被注入一种亲密感，因为观众将非常靠近舞台和表演。”\n\n爆笑演绎十二生肖传说\n\n《华丽丽的天庭竞赛》的演出适逢春节期间，野米要用这部喜剧庆祝农历新年。\n\n《华丽丽的天庭竞赛》让一家老小在笑声中拥抱传统。\n\n剧如其名，《华丽丽的天庭竞赛》剧情诙谐逗乐，又让人有点神经绷紧。该剧重新讲述一个古老的中国民间传说，就是由玉皇大帝发起的一场动物渡河比赛，正是经由那场比赛，最终确定十二生肖和其排名次序。\n\n《华丽丽的天庭竞赛》取代野米去年圣诞节无法献演的家庭同欢剧目，该团改为抢攻春节档，这部爆笑音乐剧将由陈玮（Victoria Chen）、Tia Guttensohn、Dwayne Lau、罗宝玲（Audrey Luo）、王贤惠（Andrew Marko）出演。\n\n对于Dwayne Lau来说，《华丽丽的天庭竞赛》是新加坡人欢庆节日，了解历史、传统和文化的绝佳机会。他说：“有太多好玩又生动的神话传说，等待新加坡人去发掘和接触。与其继续向西方的神话传说寻求灵感，我想借此次作品，为我们的艺术工作者和观众们赋予一种对文化的主宰精神和骄傲心情，毕竟，我们应对我们自己的习俗和文化感到自豪。”\n\n单人剧探讨女性的美\n\n让2021的春季更美丽的，是钟玉露的英语单人剧《另一个以F开头的字眼》，因为该剧开宗明义就是要探讨女性的美丽。\n\n《另一个以F开头的字眼》是一部女性对自身躯体的审视之作。\n\n不如先猜猜看，“另一个以F开头的字眼”到底是哪个字？\n\n剧作赤裸而尖锐地展现在一个以瘦为美的世界中，如果一个人不瘦的话，必须直面怎样的挑战？此剧是钟玉露晋升专业编剧的首次亮相，她参与了去年被取消的“新加坡戏剧节”新剧甄选投稿，因此被野米注意到。\n\n《另一个以F开头的字眼》梳理了钟玉露与自己的体重，以及外界对她体型印象之间的复杂关系，尤其是作为表演艺术行业中的女演员，她觉得以体型或身材看人的情形，并不鲜见。\n\n她说：“在当今社会，‘肥’这个字眼仍然具有许多负面含义，大众对‘肥’和‘肥胖者’的偏见根深蒂固。我多么希望，通过分享我个人的故事，可以使人们就肥胖、健康，和各自的身体，来一场坦诚而重要的对话。”\n\n野米提醒观众，因防疫需要，入场后须继续戴好口罩，开启合理追踪手机应用或使用携手防疫器，并且将被分散就坐。\n\n更多详情和购票方法可\n\n上网查询\n\n。\n\n（主办单位提供照片）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_lifestyle_art.jpg?VersionId=ejF0BCpkwI0eiwXCtobkrVfbv_k_KOJa?o=zbimg&oloc=se", "alt_text": "本地英语剧团野米剧场（Wild Rice）近日公布2021年的首三场演出。", "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_art01_Large.jpg", "alt_text": "屡获好评的《祖母语》徇众要求，即将登场。", "caption": "屡获好评的《祖母语》徇众要求，即将登场。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_art03_Large.jpg", "alt_text": "《华丽丽的天庭竞赛》让一家老小在笑声中拥抱传统。", "caption": "《华丽丽的天庭竞赛》让一家老小在笑声中拥抱传统。"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/inline_images/20210109/20210109_lifestyle_art02_Large.jpg", "alt_text": "《另一个以F开头的字眼》是一部女性对自身躯体的审视之作。", "caption": "《另一个以F开头的字眼》是一部女性对自身躯体的审视之作。"}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20210109-1114913", "site_title": "衣若芬：混血儿的身份证", "publish_date": "2021-01-09", "content": "衣若芬：混血儿的身份证\n\n一位日本学者对于文图学的期许。（衣若芬摄）\n\n名字赋予身体和灵魂。占有实际时空的范围，也辐射超现世的想象，那正是人之所以为人的特质。\n\n“你这样会让人说话。”老师特地来我的研究室，那张双人座的绿皮沙发整个被他庞大的身躯陷住。他的脸庞被对面围幕式玻璃窗照射进来的光线反映得油亮。而我的表情，大概和逆光一样暗沉吧。\n\n“让人说话”。我明白这意思。40岁了，还执迷不悟，要老人家担心。\n\n从1990年写《郑板桥题画文学研究》，我不断被要求站位和表态：“你研究的，到底属于文学？还是美术？”尽管大家动辄鼓吹“跨界”及“学科整合”，遇到论文审查和工作考核，我仍然免不了被质疑学术的纯粹性。\n\n老师又听到了一些关怀的声音，如果研究艺术史，应该属于另一个学术单位；这里，你要好好研究文学。如果偏向文艺理论，那是比较文学，属于再另一个学术单位。这里，李白杜甫都可以研究。你不是博士论文写苏东坡吗？继续研究苏东坡呀！\n\n不想辜负老师推荐我时，“力战群雄”，反驳“衣若芬是写小说的”，我尽力“转型”成为“学术从业人员”。即使我同一年获得两项台湾最高荣誉的青年学者研究奖，仍不足以证明我的研究价值吗？\n\n唯一的一次，我勇敢直接“顶撞”了老师，反对“回归”传统文学研究。我几乎从不在传统文学研究的路线上，谈不上“走到弯路无法回头”。世界上不缺老方法研究李白杜甫的人，我就算研究李白杜甫，也不会和人一样。\n\n我拿老师“忤逆”他的老师，不研究“正道”的经学，反拥抱民间俗文学，开创戏曲研究领域来说事：“没有老师您当年的魄力，不会有今天台湾戏曲研究的面貌！”老师似乎吓了一跳。“这个衣若芬，翅膀硬了吗？讲话这么不客气？”老师心里也许这样想吧。\n\n他瞪了瞪眼，先是叹了一口气，随后竟然笑了：“好！你有你的想法！”\n\n送老师走到电梯口，电梯门一关，我的眼泪串串，看不清走廊的通道。\n\n道格拉斯·亚当斯（Douglas Adams，1952-2001）在《怀疑的鲑鱼》（The Salmon of Doubt）里，提到人们通常对科技／新事物的三种反应：\n\n1. 任何在你出生时便已经有的科技，都正常而普通，只是世界自然运作的一部分。\n\n2. 任何在你15到35岁之间发明的科技，都是崭新而令人兴奋，并且具有革命性，你可能从中获得职业生涯。\n\n3.任何在你35岁之后发明的事物，都是违反自然规律的。\n\n道格拉斯·亚当斯揭示了世代的落差，以及不同年龄层接受变革转化的心态。我坚持从事跨学科整合研究，正是35岁之前；批评和不理解我的，也都是比我资深而有裁定权的长辈。\n\n还有的情况是：对于自己看不懂的东西，大部分的人，尤其掌握话语的人，自我防卫和抵制新知，最“简单粗暴”的方式，便是加以否认、排挤、压抑。我在《观看·叙述·审美——唐宋题画文学论集》的再版序文《蝙蝠之歌》里，说到要为诗画结合的“混血儿”找到合理合格的“身份证”，没有名字，没有保护和定位的“咒语”，没有被指称的存在感，始终会徘徊于“文学与美术”的“与”字、“诗画关系”的“关系”层面，无所适从。\n\n名字赋予身体和灵魂。占有实际时空的范围，也辐射超现世的想象，那正是人之所以为人的特质。\n\n坚持30年，我终于可以无愧于师长的期勉，《春光秋波：看见文图学》（南京大学出版社出版），是我第一本系统完整介绍文图学、设计文图学教案、分享研究资源的书。2021年，我在南洋理工大学新开设文图学课程，混血儿有了名字，有了身份证，欢迎大家来认识交友，就像郑愁予的诗《天窗》最后两句：\n\n而在梦中也响着的，只有一个名字\n\n那名字，自在得如流水\n\n打开心灵之窗，“文图学”的名字在你心底，自在得如流水。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dyoic9oazqshmepes9_07124425_chewsl.jpg?VersionId=QRR77URR9MzEUYZJoJPoBiHBCToSqRub?o=zbimg&oloc=se", "alt_text": "一位日本学者对于文图学的期许。（衣若芬摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/arts/story20210109-1114907", "site_title": "鼎艺团“走过岁月” 演奏怀旧华乐作品", "publish_date": "2021-01-09", "content": "鼎艺团“走过岁月” 演奏怀旧华乐作品\n\n鼎艺团以跨越半世纪的经典老歌缅怀华乐曾经的黄金年华。（鼎艺团提供）\n\n由滨海艺术中心和鼎艺团呈献的华族室内乐音乐会“走过岁月的华乐小品集”将于1月13日和14日在滨海艺术中心音乐室举行。由于安全距离措施，每场音乐会只能容纳50名观众，这也是该华乐室内乐系列的最后第二场音乐会。\n\n在没有网络和手机的年代，一首歌、一段曲就是一代人共同的记忆。半个世纪行过，那些经典曲目虽然不再流行，却曾点燃一代人的音乐热情，奠定并成就了新加坡当今的华乐发展。\n\n此次鼎艺团以室内乐形式演绎上世纪50到70年代深受欢迎的华族歌曲，如《沸腾的码头》《桂林山水》及《美丽的壮锦》等，不但可以让年长者重温青春回忆，也可令年轻华乐爱好者和演奏家感受华乐曾经的黄金年华。\n\n鼎艺团两位青年演奏家谢宛桦（二胡）与黄永和（唢呐）将分别独奏《牧羊女》和《社庆》两首传统乐曲。\n\n鼎艺团首席指挥郭勇德将在音乐会上担任导聆，他说：“六七十年代的华乐作品，是陪我成长的文化记忆。它们记载着我学习华乐的欢笑、泪水、执着和感动。那些年，简单的旋律似乎更贴近生活，反映自然纯朴而真挚的情感。”\n\n1月13日、14日\n\n（星期三、四）\n\n晚上7时30分\n\n28元\n\n购票链接：www.esplanade.com/oftimeandclassics\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0107_CJ8_doc7dydggyn8he156piw4ta_07085801_tanskn.jpg?VersionId=GQae0F22BKtHDMzGxpARUci5lmxg1qR3?o=zbimg&oloc=se", "alt_text": "鼎艺团以跨越半世纪的经典老歌缅怀华乐曾经的黄金年华。（鼎艺团提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/food/story20210109-1114911", "site_title": "李南星家传干贝虾米香", "publish_date": "2021-01-09", "content": "李南星家传干贝虾米香\n\n←李南星以家传食谱制作的干贝虾米香。（品牌提供）\n\n爱吃能煮的本地电视阿哥李南星最近动作频频，今天（9日）起推出以家传食谱制作的干贝虾米香。\n\n这款李南星从小吃到大的干贝虾米香，以虾米、干贝和峇拉煎（belacan）等制成，具备家常味的同时，也有餐馆级的水准。难得的是它很百搭，在烹调多种菜肴时都能派上用场。新年期间应该可以成为厨房主人的“秘密武器”，或者用作送礼。\n\n一罐干贝虾米香$15.90（170克），只在Cheers和FairPrice Xpress发售。印有李南星签名的蓝色标签限量版只推出1万罐。\n\n干贝虾米香今天有买一送一优惠，李南星会在指定时间到Cheers与支持者见面：上午10时兀兰地铁站，中午12时宏茂桥城，下午2时后港中第810座，下午4时淡滨尼地铁站。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0105_CJ_doc7dxcuee6i3c15y05n4x0_05134200_tanskn.jpg?VersionId=KpmaKwhzxOEr7sbGzLYB2VZC1kCq91YL?o=zbimg&oloc=se", "alt_text": "←李南星以家传食谱制作的干贝虾米香。（品牌提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/food/story20210109-1114910", "site_title": "在火车咖啡座吃日本飞机餐", "publish_date": "2021-01-09", "content": "在火车咖啡座吃日本飞机餐\n\n在日本铁路咖啡馆可品尝到日本航空的味噌酱烤三文鱼飞机餐。（餐馆提供）\n\n食TIPS\n\n日本铁路咖啡馆（Japan Rail Cafe）和日本航空首次合作，让食客在火车氛围的咖啡座享用飞机套。\n\n这项特别安排从即日推出至1月31日，飞机餐由日本航空在本地的供应商新翔集团（SATS）准备，只限600套。每套包括两道开胃菜、主食和甜品，以及咖啡或茶。\n\n主食有两种选择：味噌酱烤三文鱼（$25）或菇蔬焖鸡（$23），配搭铺上鸡蛋丝的白米饭。开胃菜是乌冬冷面及蔬菜，甜品是日本航空的招牌伯爵茶戚风蛋糕。\n\n每点一套飞机餐，就有机会参加大抽奖，两名幸运儿各可获一张东日本铁路周游券；订购日本航空机票则可获得最高达28％折扣。\n\n从今天（9日）起每逢周末中午12时至傍晚6时，日本航空的空服人员会到咖啡馆分享风吕敷（Furoshiki）四方巾包裹艺术和折纸艺术。咖啡馆也会售卖日本航空的周边产品。\n\n地址：Guoco Tower, 5 Wallich St #01-20 S078883\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0105_CJ_doc7dxdp4rtg3r1ljvfi208_05134244_tanskn.jpg?VersionId=hGvdUQNWLdcb0WxJ_AJ1aI7RsZnvVbK7?o=zbimg&oloc=se", "alt_text": "在日本铁路咖啡馆可品尝到日本航空的味噌酱烤三文鱼飞机餐。（餐馆提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20210109-1114914", "site_title": "林晓玲：开学咯 放手吧！", "publish_date": "2021-01-09", "content": "林晓玲：开学咯 放手吧！\n\n2021年1月4日，浏览面簿，发现原来身边有这么多朋友的孩子今年升上小一。每个面簿贴文展示着不同款式的校服，记载了每个孩子不同的故事，也述说着所有父母的共同经历。\n\n做家长的，都把孩子踏入小学的那一刻当作一个重要的里程碑。这种感受五味杂陈，父母一边回想着孩子出世、成长的懵懂样子，一边感叹光阴的流逝。从前用一个手臂就能轻易抱起的小不点儿，怎么一眨眼就穿上笔挺的校服，背着大大的书包，在校门口潇洒地跟爸妈挥手道别？\n\n记得女儿去年上小学的第一天，校方允许父母在休息时间观察孩子到食堂独立买食物。食堂的边沿围起塑料绳，我们只能远远注视孩子的举动。许多小学也会安排高年级的大哥哥、大姐姐们“护送”稚嫩的小一生，教导他们如何购买食物。今年受到疫情的影响，听说有些学校也做出了调整，例如限制家长的人数，取消大孩子陪伴小一生等措施等。虽然管制多了，生活仍照过，孩子们也都顺利地度过了开学第一天。\n\n父母难免为孩子操心，经验浅的父母会向朋友讨教如何给孩子做好上小学的准备？有些家长担心孩子平时粗枝大叶，在家里连拿杯水都会打翻，到食堂用餐哪里有办法捧着托盘，把热面汤安全地送到餐桌上？还有，孩子对数字完全不敏感，她究竟要如何点算零钱，买东西吃？\n\n这些顾虑都可以理解，但说也奇怪，我们担忧的这些事，总会迎刃而解，化险为夷。\n\n那个粗心的孩子，少了父母在身边呵护、唠叨，也能靠自己把热面汤安安稳稳地捧到桌上。还有那个被大人看衰、对数字迟钝的孩子，不知不觉也学会了计算食物的价格，还能算准硬币买食物。\n\n小学是不是一个充满魔法的地方？要不，怎么孩子们一踏入校门，就突然长大、蜕变得不像以前那个乳臭未干的小孩？\n\n记得女儿的校长在迎新会上说的一段话：我们看到的不仅是一群羞涩的小一生，而是他们在六年后的模样。我们希望孩子在离开小学时，拥有怎样的素质，今天就得开始栽培。家长也得学习靠边站，让这些幼苗有足够的成长空间。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20210109-1114915", "site_title": "郭金火：那些年二三事", "publish_date": "2021-01-09", "content": "郭金火：那些年二三事\n\n70年代参加广州交易会，正逢闹得沸沸扬扬的文革时代。在商言商，我们都知道在做生意，其他事都视而不见，闭嘴不谈，因为那是不正常动乱时代，谁都不愿惹事上身。晩上八时一到，商店都打烊。生活有点枯燥乏味，但大会安排的文娛活动却丰富精彩。\n\n最期盼的是各省市的歌舞团表演，这是个综艺节目，包括歌唱、舞蹈、华乐表演、京剧等等。当时这些艺术家能够到广州交易会来表演，大都是优秀表演艺术家。其中样板戏好像京剧《红灯记》、芭蕾舞剧《白毛女》《红色娘子军》等片段常常演出，与《沙家滨》《智取威虎山》《海港》《奇袭白虎团》《龙冮颂》，合称革命八大样板戏。\n\n新加坡商人惊喜的是，新加坡人回中国学习芭蕾舞的吴君，有次以主角表演芭蕾舞。文革结束后，他回到新加坡，成为著名的芭蕾舞蹈家，后到加拿大发展。记得当时歌唱家蔣大为以男高音献唱，到现在还在唱，贡献艺术年华。\n\n我看过“抗美援朝”的《上甘岭》战役电影，很震撼、很感动，想不到战争如此惨烈，对影片中《我的祖国》演唱者郭兰英，非常佩服和欣赏，在简单伴乐的环境下，她以纯真、朴实无华的歌声，唱出援朝志愿军大无畏顽強战斗的精神和歌颂伟大祖国的心声。这首歌现在很流行，很多歌唱家都以各自不同的风格和唱腔演绎歌曲，赞美中国，赞颂英雄，是一首凝聚中国人的爱国歌曲，但我最喜欢郭兰英唱的。\n\n我本来喜欢看电影，看看他们的思想、感情和生活，好像极左思想内容的《艳阳天》，写人民公社的斗争；《大学》写招生以工人工作表现为先，《赤脚医生》写培训后服务乡民的医护人员，我难以认同影片的思想内容。但有一点，“为人民服务”是肯定的正能量，不容置疑。\n\n当时对电影的顺口溜是：中国电影，新闻简报；越南电影，大枪大炮；朝鲜电影，先哭后笑；罗马尼亚电影，又拥又抱。都公式化了，要看的其实也不多，但聊胜于无。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20210109-1114917", "site_title": "陈再藩：“宰相”葬在新加坡太山亭", "publish_date": "2021-01-09", "content": "陈再藩：“宰相”葬在新加坡太山亭\n\n在那雾锁南洋的大渡海年代，一个年轻生命一旦告别祠堂祖庙登上待发的帆船，他在家乡的族谱里，可能就像一叶被扯断的风筝，只留下了一截无力垂悬的血脉断线。\n\n在那几百年里，究竟有多少过番的人能衣锦还乡落叶归根，为自己在家乡的族谱里补上海外开枝散叶的几笔浓墨?\n\n像19世纪末叶在新加坡建了“资政第”与“涟漪轩”的柔佛大港主陈旭年，是稀罕的“海归派”，他在柔佛与新加坡从事甘蜜胡椒及鸦片买卖的财力，使他在家乡彩塘能花上14年精雕细凿完成了潮州石雕建筑的艺术经典“崇颐公祠”。\n\n在潮汕，另一杰出的海归案例是在距离彩塘不远的韩江出海口的澄海沙洲岛上，过番泰国的陈慈黉家族，以三几代人的财力在家乡隆都镇前美村建成了占地2.54万平方米的“岭南第一侨宅陈慈黉故居”。\n\n但更多的过番客，即便不葬身于波涛汹涌的南中国海，也都老死于遥远的南洋。在家乡的族谱里，更多的名字都成了无以延续的句点。纵使有些难得的远洋传述，由后人带回家乡，也都模糊零碎，甚至充斥光怪陆离的传说色彩。\n\n最近，新山华社发现了1844年随天猛公依不拉欣从新加坡登陆地不佬河上游并在那里建立陈厝港的陈开顺墓葬地。陈开顺这位当年在新加坡北部万礼河沿岸已开拓了陈厝港的义兴公司领袖，带领4000多名潮州人渡过新柔海峡，在新山开埠之前便建立了东北角的陈厝港，是涉及现代柔佛“开国史”的首个华裔大功臣。\n\n但在35年前已被陈厝港区发展商迁葬的陈开顺墓，坟碑上仅刻着“候明义士讳贞国陈公”，未见陈开顺之名。能将陈贞国与陈开顺衔接上的是一批现供于新加坡普照禅寺的义兴领袖神主牌。陈开顺的神主牌，清楚刻写“候明义士，开顺及贞国”之外，还刻注生卒年月日（1803.11.14－1857.2.1）及祖籍广东海阳县南桂都东凤乡。\n\n这条重要的线索将我们带进了潮安东凤陈氏族谱的南洋迷雾里。\n\n东凤陈氏族谱以“元享利贞”句带头排数辈分，陈开顺（贞国）的“贞”字辈属第23世。果然，族谱里贞国除了有个继子，便成了断线句点，毫无添注任何南洋事迹。\n\n倒是意外发现，贞国同辈的隔房堂兄弟贞榜与贞道两兄弟，拥有丰富的柔佛港主时代色彩，但都葬于新加坡的“太山亭”（旧时乌节律的潮州墓山泰山亭）。其中，对二弟贞道尤其“鲜明”，曰：“贞道公，字君焕，利源公之次子，继开波黎成（柔佛中部玻璃城）港主，受知于洋人之老“篮择”（潮语“拿督”），译音即宰相，见重于惹呀（Johor，柔佛）之王家，历任马仔官并外国律师。“墓在太山亭”。\n\n按此家谱传奇，上世纪50年代迁空的乌节路坟场，曾经埋葬了一位柔佛州府的“宰相”啊。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20210109-1114912", "site_title": "马家辉：李香琴们", "publish_date": "2021-01-09", "content": "马家辉：李香琴们\n\n李香琴曾被标签为“一代奸妃”，其后转型，做了“巨星的母亲”，有时候慈祥，有时候委屈，但更多的时候是独断独裁，尽管不是“奸”，却仍是“恶”，眉头眼额有着磨灭不了的霸道。这或因其眼眶明朗，眉骨也突出，像有两支射灯牢牢地镶在脸上，无论灯光调校得如何柔和，你依然无法避开她的注视；她似不在，却仍然在，经常在，永远在。\n\n于奸妃和母亲之间，李香琴另有个小小的高峰，是跟谭炳文合作演出喜剧《大乡里》系列。乡下夫妻出城，处处碰壁却又绝处逢生，在新世界里用旧道德打天下，憨厚善良，但有些时刻仍要小奸小坏，为的只是生存，追求更美好的向往。她用不纯正的广东话喊谭炳文，“炳门呀，炳门呀”，似妻子，也似母亲。这系列是她由奸妃向母亲转型前的先锋尝试，曾有一段日子，替香港人带来温馨里夹杂着凄怆的笑声。\n\n所以我想起张爱玲谈苏青。她描述她，“一静下来就像有一种悲哀。那紧凑明倩的眉眼里有一种横了心的锋棱，使我想到‘乱世佳人’。苏青是乱世里的盛世的人。她本心是忠厚的，她愿意有所依附；只要有个千年不散的筵席，叫她像《红楼梦》里的孙媳妇那么辛苦地在旁边照应着，招呼人家吃菜，她也可以忙得兴兴头头。她的家族观念很重，对母亲，对弟妹，对伯父，她无不尽心帮助，出于她的责任范围之外。在这不可靠的世界里，想要抓住一点熟悉可靠的东西，那还是自己人……她的恋爱，也是要求可信赖的人，而不是寻求刺激。她应当是高等情调的理想对象，伶俐倜傥，有经验的，什么都说得出，看得开，可是她太真了，她不能轻松。也许她自以为是轻松的，可是她马上又怪人家不负责。这是女人的矛盾么？我想，倒是因为她有着简单健康的底子的缘故。”\n\n李香琴毕竟不是苏青，不写文章，但在乱世里，由顺德而广州，由广州而南洋，由南洋而香港，再走过六七八九十年代，数十载的流离岁月，无论有多红或不红，她竭力追求着的，同样是“乱世里的盛世”。有好老公和儿子，当然好，但如果没有，仍要盼望，盼望本身便是好的，便值得，因为有盼望便值得活下去，在戏里，在戏外，就算求不了人间的盛世，亦希望有属于自己的盛世的可能。——说到底，做人嘛，谁不是为了这样或那样的一点点的“可能性”活着?\n\n“将来的荒原下，断瓦颓垣里，只有蹦蹦戏花旦这样的女人，她能够夷然地活下去，在任何时代，任何社会里，到处是她的家。”爱玲小姐不知道谁是李香琴（但也许知道？她住在美国时，也许偶尔翻翻《世界日报》的娱乐新闻？），却早已写过李香琴们在她的笔下。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20210109-1114916", "site_title": "符诗专：小女孩的祝福", "publish_date": "2021-01-09", "content": "符诗专：小女孩的祝福\n\n2020跨入2021年的那一秒钟，赫然听到窗外传来Happy New Year的欢呼声。\n\n2020跨入2021年的那一秒钟，赫然听到窗外传来Happy New Year的欢呼声。然后楼上楼下左邻右舍连隔壁栋大楼都有住户响应，间中好像还有一把小女孩稚气的声音。\n\n对面栋楼层有一户人家，大大小小四五人站在阳台上，兴奋地向所有人舞动着点燃的仙女棒，其中一个格外开心的应该就是那名刚祝大家新年快乐的小女孩。午夜时分，在此起彼落的欢呼声中，那一家人显得特别耀眼。\n\n这次跨年的情绪似乎特别激昂，每一个欢呼的人好像都急着借充满希望的2021年之到来，把塞满郁闷的2020年给狠狠地摔开。\n\n对2020有意见的不仅是我们家邻居，好些外国媒体都借这个时机和它算总账。美国《时代》杂志在它都还没有寿终正寝的12月5日就在封面给2020打上“史上最糟糕一年”（2020: The Worst Year Ever）的红色大叉叉。它在内文一开头就说“这是你永远不愿重访的一年”，尽管美国或世界史上曾有过更糟糕的年份，但对80岁以下没遇过世界性大災难的人们而言，2020实在是令人很无助的一年。\n\n网飞也在这一年快结束之际，推出了一部名为《2020去死吧！》（Death To 2020）的“伪纪录片”（Mockumentary）。既然是“伪”，当然就是假的纪录片。这种在上个世纪60年代出现，80年代开始被关注的纪录片类型一般以虚构的人物穿插真实的新闻影片，以讥讽或搞笑的方式来表达对某人、某事或某年的看法，因此也被译为“讥录片”。\n\n《2020去死吧！》让英国明星休·格兰特扮演常把真实事件和电视剧情节混在一起的历史学家，美国明星缪·杰克森扮演常指出国王没穿衣服的新闻记者，电视剧演员丽莎·库卓则演一名不断说谎被抓包的发言人，加上一帮来自英美的喜剧演员诈傻扮懵，从1月澳大利亚的森林大火讲到12月冠病病毒疫苗问世为止，在假的被访者、真的新闻影片和搞怪的片段来回穿插之间道尽2020年的人祸天灾。\n\n由于是美英合拍的纪录片，自然以发生在英语世界的事件为主。美国总统大选、“黑命贵”和冠病病毒疫情是重要的三条主线，这些主线都有个共同的主角：美国总统特朗普。《2020去死吧！》的第一主角绝对是这位新闻爆不完的老白男。冠病病毒尽管让全世界闻之色变，在他的面前也只能沦为最大（却也是最看不见、听不到）的配角。\n\n不过2021到来了，特朗普差不多该下台，冠病却还在。经过快一年的折腾，本地的生活龟速走向正常。此时此刻，托跨年夜小女孩的福，祝我们都有个快乐的2021年！", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210101_102244235_39a1e192-cdb3-4b2b-a7d5-2747e60d61b6.jpg?VersionId=U04AvHge0iWOO3p_kpHHfJ7u72GaoYEv?o=zbimg&oloc=se", "alt_text": "2020跨入2021年的那一秒钟，赫然听到窗外传来Happy New Year的欢呼声。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114918", "site_title": "全新开始", "publish_date": "2021-01-09", "content": "全新开始\n\n打造靓丽又易于打理的家居空间\n\n舒适欢愉地迎接新一年\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/kt-h7d-10122087579edit.jpg?VersionId=dtphlXr6u_VznfaBhFzKE8DKsBcERm0M?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114919", "site_title": "迎接美好的一年", "publish_date": "2021-01-09", "content": "迎接美好的一年\n\n在2020年，我有更多时间待在家，从中学到的一件事就是更懂得欣赏自己的空间，以及让我的个人空间更加舒适的事物。不出门的日子，我不再觉得自己像被“困”在家里，而且我开始邀请朋友过来家里做客，多过于我预订餐馆用餐的次数。\n\n随着农历新年的脚步逼近，是时候给家居应有的重视，大家可做一些简单的事情让家居焕然一新。所谓除旧迎新，当下大家面对疫情的冲击，这句话更具意义。彻底为家居做个春节大扫除会是个很好的主意，但如果时间有限，我们也有很多点子，帮助大家在客人到来前，能够整理好家居环境。尽管目前的聚会人数或许会比较少，我认为，恰好可以趁此机会，更好地了解家人和朋友。在这里，祝大家在来临的2021辛丑牛年，万事如意。\n\n主编\n\n主管，报业控股期刊\n\n黄良民\n\neugenew@sph.com.sg\n\n出版总监\n\n吴利文\n\nraygoh@sph.com.sg\n\n主编\n\n将杨达西林\n\nyounglim@sph.com.sg\n\n助理主编\n\nAsih Jenie\n\nasihj@sph.com.sg\n\n撰稿\n\n麦琬婷\n\n高级美术总监\n\n陈冠丽\n\n美术总监\n\n柯慧萍\n\n市场部联系\n\nMartin Boey\n\n96201358\n\nCathy Dou\n\n96806677\n\n有意刊登广告，请电邮\n\nmkgsales@sph.com.sg\n\n或拨电63198611查询。\n\nHome & Decor由新加坡报业控股期刊出版。\n\n联合早报 x Home & Decor特别版\n\n编务协调\n\n杨全龙\n\n程美春\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dsl0pamo5i1es9m5dxn_04092500_qiaoyuan.jpg?VersionId=Ug7NUsBi5Sk_iJtwXBRdbxk4ebZZPBy5?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114923", "site_title": "心满意足安乐窝", "publish_date": "2021-01-09", "content": "心满意足安乐窝\n\n↑客厅两侧壁橱裹上一层棱纹的胶木。\n\n在设计师的巧思妙手之下，这间屋子展示了红色饭厅、弧线内墙，以及出其不意的格局，胆大心细之余又完全满足屋主生活的需求。\n\n屋主寻找心目中的梦想家居就像在谈一场恋爱。有的是轰轰烈烈的一见钟情；有的像慢火焖炖的爱情长跑剧，爱火在长时间的相知相惜后萌生燃起。法兰斯（Francis Dorai）和蜜雪儿（Michelle Minjoot）首次看到东海岸区这间有22年历史的旧公寓的反应，并非前者。\n\n蜜雪儿说：“房子面积合我们意，但内部格局却怪怪的。”公寓原有四间房与五间卫浴间，其中一间浴室甚至还切入客厅。法兰斯补充：“原有的厨房是一个窄小，可怜兮兮的三角形空间，让爱烹饪的我们大失所望。我们旧家的厨房面积甚大。”\n\n夫妇俩原先在一栋有地私宅住了20年，后来决定把它卖掉，搬到一间较小，也较容易打理的公寓，作为他俩退休后安享晚年的安乐窝。他们把这间公寓放在候选名单三个月后才出价。促使他们这么做是因为他们的私宅已完成交易，他们急需一个新家。他们当然也成功买下公寓，但事后并非一帆风顺——公寓已租了出去，租户尚有一年租约才会搬走。蜜雪儿说：“交接过程虽不顺利，但我们也庆幸因此有了充裕的时间来商讨新家的设计。”\n\n根据屋主个性重塑空间\n\n蜜雪儿与法兰斯在“Home & Decor”杂志上看了PIU Design室内设计公司的一个项目后联络上公司的创办人与设计总监杨德标（Mark Yong），会面讨论后决定聘用他们。\n\n法兰斯说：“我们双方一拍即合。Mark很勤奋，充满干劲。他的一些想法虽然大胆激进，但他说服我俩它们都是可行的。事实也证明如此。”\n\n设计师提出最大胆的建议是将格局完全改头换面，并以分区的方式根据屋主的个性重塑出引入注目的室内空间。游走内部，宛如一游夫妇俩的日常风景。\n\n设计师杨德标说：“夫妇俩之前的家走鲜明的峇厘岛风。他们虽无意在新家复制这风格，却会把几件主要的家具带到新家，想要有个地方放置它们。”\n\n法兰斯的专业是出版业，在这之前他曾在旅游刊物服务多年；蜜雪儿则是企业公关专人。夫妻俩经常出国旅行，从国外带回不少艺术品和纪念品，所形成的收藏蔚为可观。\n\n谁住这里?\n\n年过半百的夫妇与一名帮佣\n\n屋子：东海岸区的一间四房公寓\n\n面积：2057平方英尺\n\n文转P07\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/kt-hd-04092067662-copy.jpg?VersionId=exdkIdKj0oNo3PW.UA2zrnKj81Ilt3HI?o=zbimg&oloc=se", "alt_text": "↑客厅两侧壁橱裹上一层棱纹的胶木。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114922", "site_title": "贴士", "publish_date": "2021-01-09", "content": "贴士\n\n想要预防病毒侵袭家居环境，可勤于抹地，并用适当的消毒剂或漂白水，多擦拭经常触碰的地方和厕所表面，然后晾干。\n\n▲清洁帮手\n\n想把打扫工作交给吸尘机器人？\n\n可考虑Ecovacs Deebot 710智能机器人。它的创新Smart Navi 2.0技术，可以自动策划出有效的清洁路线，避免漏掉需清洁的角落或重复清洁同样的地方。若地板非常肮脏，则可以利用Max Mode的吸附功能清理。其他的清理选项，包括适于一般清洁模式的“Auto”，还有清洁角落边的“Spot”。Ecovacs Deebot 710有长达110分钟的清洁时间。\n\nEcovacs Deebot 710智能机器人零售价为$429，可到授权的Ecovacs零售商店或网购平台如Lazada、Shopee和Qoo10购买。有关详情，可上网：www.ecovacs.com/global。\n\n▼微风习习\n\n甲醛（Formaldehyde）是一种无色气体，可引发皮肤和眼睛敏感等症状。它是一种常见的空气污染物，压制木产品、油漆和清洁物等家居物品，都可能释放甲醛。\n\n戴森（Dyson）的Pure Cryptomic空气净化风扇备有新技术，可持续分解甲醛分子，把它分解成水与二氧化碳。\n\n戴森的“Pure Cryptomic”空气净化风扇零售价为$999，可在网站dyson.com.sg购买。\n\n▼蒸汽洁净\n\n如果不喜欢用化学清洁物清洗衣服，可考虑LG配有独家TrueSteam技术的洗衣机（下图）。它利用高温度蒸汽渗透布料，清除污垢和污渍，同时可消灭细菌。如果皮肤敏感，LG Styler则可帮助减少过敏原，同时具消除衣物异味与褶皱的功能。\n\nLG Styler零售价为$3299，Twin Load Smart Washing Machine零售价为$3499。\n\n欲知更多详情，可上网：\n\nwww.lg.com/sg\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/yl-7deebot-710-feature-6.jpg?VersionId=j7eRrrD4Z43W.MlCgybYCnxQr_28tpx7?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114921", "site_title": "打造安全避风港", "publish_date": "2021-01-09", "content": "打造安全避风港\n\n疫情当下，许多人越来越关注健康，如果想要自己的家成为安全的避风港，不妨参考这些值得拥有的创新家用产品。\n\n▲随时随地消毒\n\n将这个时髦的便携式设备插入USB端口，即可把普通的自来水转化成电解水，有助消毒表面并带有除臭功能。Heyo使用电解质技术，将一般自来水倒进电解水机瓶子中，启动后就会将水含有的氯离子激化为活性氯，转化成电解质水。它能够破坏细菌细胞膜，消灭99.9%的细菌，包括大肠杆菌和沙门氏菌，甚至可以用于清洗食材。它有三种不同强度，低含量水可用于食品，中度含量水用来洁净表面，高度含量水可用来洁净厕所马桶等地方或用于深层清洁。\n\nHeyo电解水机零售价为$150，由独家授权经销商Amconics Singapore在电商平台Lazada出售。\n\n▼一室清凉\n\nLG的ArtCool Plus冷气机，附带WiFi功能，让用户可通过智能手机上的LG SmartThinQ应用软件，遥控冷气机。\n\n屋主即使出门在外，可随时检查与控制家中的冷气使用情况。LG ArtCool Plus冷气机的另一功能是离子空气清新机Plasmaster Ionizer，可释放出离子帮助消除空气中的细菌和有害物质，并可消除细微污染物，据LG称，可除去空气中99.9％的有害物质。\n\nSystem 2的ArtCool Plus冷气机售价从$2588起，在音响之家（Audio House）、Best Denki、COURTS、丰城（Gain City）、Mega Discounts Store和Harvey Norman出售。\n\n▼强劲吸力\n\n使用三星（Samsung）的新型轻量级无线吸尘机Jet Cordless Stick Vacuum Cleaner，清理家居可以很轻松。它有五层高效微粒空气过滤系统，数码变频马达和强效旋风气旋科技。它在增加吸力的同时，可吸附高达99.99％超细粉尘颗粒和过敏原。200W型号还附加拖把。每一次充电后，可使用长达60分钟。\n\n三星的新型轻量级无线吸尘机Jet Cordless Stick Vacuum Cleaner零售价为$669（150W）和$869 （200W），在三星网站和各大电器商店售卖。\n\n一尘不染：LG智能吸尘机\n\n除了要有洁净的衣物，也要以LG Hom-Bot智能吸尘机保持地板一尘不染。这款智能吸尘机具有双向刷子和抹布同步运作的二合一清洁方案，智能吸尘机通过双向刷子能彻底打扫房子角落的灰尘，之后再以可收纳的抹布，从内置可拆除的水供系统中吸取水分后，将地板擦干净。\n\n智能吸尘机配备LG ThinQ应用，通过这个应用能轻易操作和遥控，让吸尘机自动独立运作，空出时间以便你打理其他的事。你甚至可设定吸尘机何时开始清洁工作，并通过应用在家或在外视察吸尘机的工作进度。智能吸尘机边吸尘边用刷头后端的抹布擦地，帮主人清洁房间，让屋主实现手不沾尘轻松清洁的梦想。\n\n售价：$1499起\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/kk-123583718l.jpg?VersionId=fdZFPu.xQeU3A249KvG_GZO3mnB_AXc5?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114920", "site_title": "Nova为你定制梦想家具", "publish_date": "2021-01-09", "content": "Nova为你定制梦想家具\n\n消费者在Nova能找到设计精美的沙发。（商家提供）\n\nNova为客户提供完整的时尚、舒适和实惠的各色家具。无论你居住在政府组屋、私宅还是有地住宅，都能在这里找到适合的家具用品。Nova的销售人员还能够根据每个客户的要求和喜好定制家具，打造你梦寐以求又充满个性的家居空间。\n\nNova受欢迎的产品包括定制沙发、餐桌、橱柜、墙饰和床垫等。凭借该品牌25年的营运经验，Nova团队可以帮助你以实惠的价格建造梦想中的家居。\n\nNova在Tradehub 21商业中心、宏茂桥、双溪加株和沈氏通道均有分店。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dxkk8s74p018l0rhfca_05085417_qiaoyuan.jpg?VersionId=flJjUcPXyQoMlJOAIZuI7sWh1udP8Afd?o=zbimg&oloc=se", "alt_text": "消费者在Nova能找到设计精美的沙发。（商家提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114924", "site_title": "永续林木打造Scanteak环保家具", "publish_date": "2021-01-09", "content": "永续林木打造Scanteak环保家具\n\n诗肯柚木的家具产品的一大特点是耐用，能经岁月的洗礼。\n\n新加坡家具品牌“诗肯柚木”（Scanteak）选择主打柚木家具产品，因为它是天然的，在制造时也不会释放有害化学物质。该品牌认为，木制家具修复性高，任何未使用的木材可回收，也可生物分解，不会对地球造成负担。\n\n诗肯柚木所使用的木材来自经过认证的合法源头。非法采伐造成东南亚天然森林剧减，但诗肯柚木只使用林园柚木，在人工林园中，每砍伐一棵树，就要种植一棵新树，确保了柚木供应的永续性，同时有效地保护环境。\n\n柚木家具非常容易维护，旗下产品如沙发套和德国制造的床褥套所使用的材质，都是可以用洗衣机清洗的，非常便利。诗肯柚木的家具产品的一大特点是耐用，能经岁月的洗礼。消费者与其花费数千元购买新沙发，不如为柚木沙发选购一套新的沙发套，为居家“添新装”同时又能省钱。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dv4y6iajlk1hejxeao9_04111246_qiaoyuan.jpg?VersionId=WXiGf_eF2B908QdnP2qVuaOLDyI7yFwT?o=zbimg&oloc=se", "alt_text": "诗肯柚木的家具产品的一大特点是耐用，能经岁月的洗礼。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114925", "site_title": "Star Living多品牌满足不同需求", "publish_date": "2021-01-09", "content": "Star Living多品牌满足不同需求\n\nAartical系列的Bollin三人座沙发。\n\nStar Living提供一站式家居概念，满足不同家庭与家居设计空间的需求。\n\n它旗下有多个品牌的家具，包括：Star、Mondi Lifestyle、LUCANO、JotterGoods、Aartical和Bedz Store，各品牌定位不同，有客厅组合家具、饭厅和卧房家具，设计与款式众多，兼具时代感与实用价值。\n\n例如，Star系列的Momo Chaise Lounge椅，设计简约，黄配天蓝的颜色组合可为家居增添亮点。Aartical系列的Bollin三人座沙发，深灰色的经典设计显得沉稳。Aartical系列也有“雨滴”设计概念的“Drizzle”站立镜子，造型具有创意。喜欢大自然风格的话，应该会欣赏Mondi Lifestyle系列的凳子和餐椅，皆采用了植物系的鲜艳花案，让家居富有绿意。\n\n网站：www.starliving.com.sg\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dskpok8npg18wmhjfy9_04111652_qiaoyuan.jpg?VersionId=nwbX9tdBPGu76q5WXp5ha0OMddFYParb?o=zbimg&oloc=se", "alt_text": "Aartical系列的Bollin三人座沙发。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114926", "site_title": "心满意足安乐窝", "publish_date": "2021-01-09", "content": "心满意足安乐窝\n\n←卫浴间的木纹墙砖与购自Hello Circus的茂密龟背竹图案墙纸极为匹配。→主卧房铺上Hello Circus特制的墙纸，上面的热带森林图案让蜜雪儿想起她旧家的花园。\n\n文接P06\n\n开放式厨房宽敞\n\n公寓崭新的格局将入口往外推，位于客厅显得尴尬的卫浴间改装为储藏室，储放蜜雪儿的脚踏车，这么一来客厅就变得宽敞无比，有充裕的空间让新沙发与变为小茶几的复古柚木箱子和睦地排排坐。设计师还特地将客厅储物壁橱的棱纹胶木（nyatoh）外层细心地漆上与家具相同的色调，让客厅的装潢整体显得完美和谐。\n\n之前的饭厅与厨房融合成一个更大的开放式厨房，并漆上名为“霜”（frost）——带点灰调子的粉蓝色。开放厨房中央是采用掺有金色纹路的卡拉卡塔大理石（Silestone Calacatta Gold）打造而成的中岛式柜台，成为厨房的瞩目焦点。三台烤炉、两台巨大的电冰箱，不锈钢抽油烟机环绕着中岛式厨房。厨房壁橱和抽屉装上Hafele与Blum的柜体装置，能弹出、抽出的各种储物机件用来收纳法兰斯的“厨房玩具”，如多功能霸级食物处理机、冰淇淋制造器，以及各种特定功能的用具，如樱桃去籽器。\n\n厨房的玻璃滑门采用与客厅壁橱呼应的棱纹玻璃打造，让屋主随时将客厅与厨房分隔。拉上玻璃门，厨房便是个私密的烹饪空间；拉开玻璃门，厨房便与客厅相连成一个更宽敞、巨大的生活空间。法兰斯解释：“我们常大煮，所以厨房必须能够隔开油烟。”\n\n帮佣的专属空间藏在厨房背后。洗衣机、烘干机与晾衣小庭院安置在这里。设计师用人造龟背竹植物（Monstera）装饰这里的冷气压缩机壁架，大片的绿叶在风中摇曳，从厨房窗口望出去，给屋主家有花园的错觉。蜜雪儿说：“我想念旧屋的花园，所以这景象使我心旷神怡。”\n\n主人房改成饭厅\n\n公寓之前的主人房改为饭厅。设计师大胆地将它漆上红色。这赤红色介于陶红与胭脂红之间，激情之余又有沉稳的厚度，与空间并不违和。两面弧形墙围绕着饭厅两侧——红墙呼应公寓大楼的建筑曲线；另一棱纹凹形墙则安置天主教圣台。设计简约的圣台供奉着十字架与夫妻从意大利阿西西（Assisi）手提回新的神像。阿西西对他们俩特别有意义，是史上最著名的天主教圣人圣方济各的诞生地，法兰斯就是以他命名的。\n\n拉开隐式门把，墙后的卫浴间“豁然开朗”；热带植物图案设计的墙纸与冷气压缩机壁架上的人造龟背竹植物相映成趣。饭厅旁的书房也有扇棱纹玻璃门。里头装备俱全：一侧是办公桌与Herman Miller的Cosm办公椅，另一侧则是一面书橱；最里面的墙上挂着夫妇的照片，以及他们已逝世的爱犬写真。\n\n此屋的空间之旅终点站是客房与主卧套房。两个空间铺上实木地砖，各有卫浴间和落地储物壁橱。主卧套房的热带丛林图案墙纸与百叶门衣橱重现屋主旧屋的峇厘岛风情。有的橱门将这间公寓以前的门循环再用，有的是为搭配原有的门而特别定制。绕开睡床，位于卧室一角的是为女主人打造的化妆台。这里有一系列收纳女主人配饰，能整个拉出来的垂直抽屉；储放皮肤保养品的冰箱以及嵌入式的照明灯开关。蜜雪儿说：“我做自己的事情时，只照亮这个角落，不怕打扰老公清梦。”\n\n这室内设计巧妙、和谐地拼凑了不同的风格，为曾经行走天涯的屋主铺排出一个层层行进的“空间之旅”。阳光灿烂的北欧色系，巧妙搭配淡淡的峇厘岛风格，婀娜的曲线洋溢着70年代海边旅居的风情。“沿途”上，设计师用精确打造的细节来迎合夫妻的个性，满足屋主日常的需求。如果打造这间梦想家居是一出爱情长寿剧，那么男女主角最后迎来了快乐无比的大结局。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/kt-hd-04092067861.jpg?VersionId=iK8moruiaJsdL5tMBH3cDcUy_a6nDf_O?o=zbimg&oloc=se", "alt_text": "←卫浴间的木纹墙砖与购自Hello Circus的茂密龟背竹图案墙纸极为匹配。→主卧房铺上Hello Circus特制的墙纸，上面的热带森林图案让蜜雪儿想起她旧家的花园。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114927", "site_title": "智能家装卧藏巧思", "publish_date": "2021-01-09", "content": "智能家装卧藏巧思\n\n定制的镶板和木工装置构造了隐蔽的存储空间，可与其余家具完美融合。\n\n一个智能家居，不须要将所有的技术魔法和复杂玩意儿公然展示。\n\n屋主埃德蒙成长过程中最喜欢的聚会地点，就是莫罕默苏丹路上的夜生活区，所以当他和妻子伊莱恩寻找新家时，两人决定探索里峇峇利一带。他说：“这里有非常‘遗世独立’的感觉，我也喜欢附近的餐馆。”\n\n当最终找到属意的公寓时，为求从零开始，他们决定将内部装修完全清除。他回忆说：“翻新工程牵涉面广，原来的墙中只有两堵没动过。”\n\n这对夫妇向Laank寻求专业帮助——本地精品设计公司Laank是负责名厨温美玉餐饮生意概念的创意团队，夫妇俩也得到温美玉女儿郑书琳的大力推荐，而郑书琳是伊莱恩的同学。埃德蒙说：“Laank设计过许多商业项目，这些项目往往具有很高的标准，因此我对他们有很大信心。”\n\n谁住这里?\n\n一对40多岁的夫妇和两个孩子\n\n屋子：里峇峇利路的三房式公寓\n\n面积：1459平方英尺\n\n文转P09\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/pdn-dac80994-copy.jpg?VersionId=ea_sjVItes1JUlm0ZvaTtVEwKqwQZLYt?o=zbimg&oloc=se", "alt_text": "定制的镶板和木工装置构造了隐蔽的存储空间，可与其余家具完美融合。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114933", "site_title": "逾70品牌汇集家具广场", "publish_date": "2021-01-09", "content": "逾70品牌汇集家具广场\n\n家具广场设立五个3D视觉美术馆场景，供到访者发挥创意。（家具广场提供）\n\n1994年创立的家具广场（The Furniture Mall）是本地消费者最常光顾的一站式家具中心，这里的家具产品琳琅满目，价格大众化。\n\n这个新春佳节，不妨一家人到访家具广场，为家里添置新家具。这里有超过70个品牌的40家展销店，从沙发、床褥、餐桌到窗帘，无论是哪一类的消费者来到这里，都可以找到心仪的家具产品。你可随心所欲地制定室内设计主题或综合多个主题，甚至有天马行空的想法，家具广场的专业设计师可协助你调和风格，设计出适合你的家居装潢概念。\n\n配合新春佳节，家具广场展开促销，花费超过$200的消费者将可获得Smeg烘面包机、红色早餐餐具和水壶等礼品，消费超过$2000的消费者则能获得精致礼品。\n\n家具广场也设立了五个3D视觉美术馆（Trick Eye Museum）场景，你只要在1月31日之前将自己在那里拍摄的照片上载到面簿（标签@thefurnituremallsg），获得最多赞的照片拍摄者将有机会赢取一台iPad平板电脑。\n\n家具广场位于卓源路10号（10 Toh Guan Road），可上网www.thefurnituremall.com.sg，或拨电68982272了解更多详情。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dxbv7dhvjt1ci8dx6gc_05090119_qiaoyuan.jpg?VersionId=FNXdhdBbUFnfpi.wknHvsC6pAXi1iDmY?o=zbimg&oloc=se", "alt_text": "家具广场设立五个3D视觉美术馆场景，供到访者发挥创意。（家具广场提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114931", "site_title": "5分钟整理家居开派对", "publish_date": "2021-01-09", "content": "5分钟整理家居开派对\n\n▲清除灰尘，整理椅垫　　客人很可能会坐在沙发上，因此请确保客厅沙发整洁。用滚轴粘毛器在沙发表面上擦去毛发和灰尘，并轻拍可能被坐扁的椅垫，令其恢复原状。如果家中沙发是用布料制成的，请快速喷一下布料清香剂。\n\n客人在最后一分钟来访吗？别慌，你可以\n\n利用这些贴士快速整理房子，从容欢迎客人的到来！\n\n每个屋主都会经历至少一次“不速之客”，\n\n尤其是在节日期间，面对突然到来的访客难免措手不及。不过，这并不意味着你就不能为客人提供一个\n\n干净整洁的环境。这里给大家提供10个贴士，\n\n只需5分钟或更短时间，就能将房子里主要接待客人的\n\n空间打扫得整洁、焕然一新。\n\n快速去尘\n\n清除地板上的毛发和杂物是你应该做的第一件事，尤其是如果地板的颜色较浅，灰尘更显眼。所以，请在客厅和客用卫生间使用吸尘机或Magiclean万洁灵除尘抹，快速洁净。\n\n快速擦洗厨房和厕所水槽\n\n由于客人会使用水槽，因此，可用厨房纸巾快速擦拭，以确保家中厨房和厕所的水槽清洁。同时，别忘了清除水槽周围可能存在的食物残渣。\n\n香氛扩撒器插入新木枝\n\n清新的香味给人满室温馨感，记得家中的香氛扩散器要插入新木枝，让室内散发一股清香。但，请记住，香氛扩散器至少需要半小时才能散发香味，如果已到了最后一分钟，无法等香味慢慢散发，可以将沾有香精油的木枝部分倒过来，其他部位再浸入瓶中，有助快速散发香味。当然，也记得在香氛器内注满香精油。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/lf-design-rebirth-copy.jpg?VersionId=EEq4Ik_K9xllXYZuUy1zYFLXbsrhmLit?o=zbimg&oloc=se", "alt_text": "▲清除灰尘，整理椅垫　　客人很可能会坐在沙发上，因此请确保客厅沙发整洁。用滚轴粘毛器在沙发表面上擦去毛发和灰尘，并轻拍可能被坐扁的椅垫，令其恢复原状。如果家中沙发是用布料制成的，请快速喷一下布料清香剂。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114928", "site_title": "席梦思庆150周年推出限量版床褥", "publish_date": "2021-01-09", "content": "席梦思庆150周年推出限量版床褥\n\n席梦思为庆祝150周年特别推出钻石禧年和皇家禧年床褥。\n\n国际高级床褥品牌席梦思（Simmons）庆祝成立150年，特别推出两款最新的床褥，让客户一夜好眠。\n\n两款限量版“甜梦”（Beautyrest）系列床褥分别是钻石禧年（Diamond Jubilee）和皇家禧年（Royal Jubilee）。钻石禧年配有8英寸的席梦思高级专利独立袋装弹簧技术，提供完美的支撑和舒适感，减少因睡姿转换带来的震动，让使用者能够享受舒适安稳的睡眠。\n\n而席梦思皇家禧年仅在Simmons商店出售。它由日本进口，充分利用Simmons负离子晶体（e-Ion Crystal）技术，令人隔天醒来后精力充沛。它同样使用著名的独立袋装弹簧技术，提供强大的支撑使睡眠不受干扰之外，床褥还采用了FilCare抗菌布料，可彻底消毒，清除所有可能粘附在床褥上的细菌。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dr37ywhumej07gf56f_04113742_qiaoyuan.jpg?VersionId=AniejQokRT0B0VM4Vy.U82nHOF75MtDw?o=zbimg&oloc=se", "alt_text": "席梦思为庆祝150周年特别推出钻石禧年和皇家禧年床褥。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114929", "site_title": "到King Koil买家具享超值优惠", "publish_date": "2021-01-09", "content": "到King Koil买家具享超值优惠\n\nKing Koil是本地家喻户晓的床褥品牌。\n\n著名床褥品牌King Koil提供理想家居所需，从一系列的床褥、沙发、家具到寝具等应有尽有。\n\n1898年创立的King Koil，是本地家喻户晓的床褥品牌。在King Koil的三家展销店，购买优质家具与家居用品等，可享有超值优惠。位于1号仁定巷（1 Genting Lane）的最新展销店，汇集了King Koil Sleep Gallery、Ashley Furniture HomeStore和King Koil Sofa的展厅，每日营业时间是上午11时至晚上8时。King Koil的另两家店位于67号双溪加株通道（67 Sungei Kadut Drive）和滨海广场（6 Raffles Boulevard　#03-346／348）。\n\n其中的Ashley Furniture HomeStore是美国首屈一指的家具品牌。作为全球最大的家具制造商之一，创办于1945年的Ashley历史悠久，致力推出物超所值的优质家具。至今，它在全球拥有超过810个销售点。\n\n网站：www.kingkoil.com.sg\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dskrr497eqyk1qkdxn_04114107_qiaoyuan.jpg?VersionId=HgH.P6kwuecIv.GUbNodePT5UAqnhxj7?o=zbimg&oloc=se", "alt_text": "King Koil是本地家喻户晓的床褥品牌。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20210109-1114935", "site_title": "好FM双现场庆3周年 改“扇”蜡烛防疫", "publish_date": "2021-01-09", "content": "好FM双现场庆3周年 改“扇”蜡烛防疫\n\n好FM的DJ们在疫情下双现场庆生，新加坡报业控股电台总经理沈丰发（前排左二）与DJ林安娜（前排左一起）、洪菁云、王德明、刘杰奇（后排右）和制作人杨洤斌（后排左）在报业中心第一现场。\n\n电台96.3好FM昨天庆祝开台3周年，DJ们在冠病疫情之下双现场庆生，DJ洪菁云、林安娜、王德明、刘杰奇和制作人杨洤斌昨早9点半聚齐报业中心，傍晚班DJ温国贤、陈丽仪、制作人余思远及李玮玮则通过连线“合体”庆祝。在隔空合唱生日歌时，线上的DJ自备蛋糕出镜，在现场的DJ庆生同时不忘防疫安全措施，不吹蜡烛改“扇”蜡烛。\n\n好FM比3岁更强大\n\n台长洪菁云直言要开创新的电台不容易，感谢安娜当初义无反顾支持并加入好FM的DJ行列。连线的温国贤有感而发，表示这三年眨眼就过，“因为疫情，虽然过得比较辛苦，但学了很多，成长得快。去年是最充实的一年，好FM比3岁更要强大。”\n\n不知不觉与好FM走过三年，刘杰奇说：“希望我们可以陪着大家度过更多‘三生三世’！”王德明也说：“我们左三年右三年，一起走下去。”\n\n洪菁云还说，疫情期间DJ分两组值班，很感激观众跟着他们适应新常态，“新电台要投注很多时间，我们经常会有很多户外工作，牺牲很多和家人的时间，最要谢谢的是家人。”\n\n听众冒雨送生日挞\n\n为了替好FM庆生，听众Adeline昨早冒雨将生日挞送到报业中心，洪菁云的家人和邻居也出动准备红鸡蛋、糯米饭等，十分有心。\n\n另外，八名好FM听众昨早轮流上线送上祝贺。与林安娜认识25年的James说，去年阻断措施期间宅在家，日子不好过，但好FM给了他很多正能量，提供新闻资讯与好歌，让他在最难熬的日子里获益不浅。听众秀芬（译音）几乎从不缺席好FM的户外活动，虽然她工作值夜班，不过她昨天早起并穿着电台的T恤连线送上祝福，诚意满满。\n\n欲重温好FM的另类庆生，可浏览:www.facebook.com/963haofm。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dz5ecakv2t78dtf1su_08135649_tayck.jpg?VersionId=Ufy91sr5w3YJ.xs84B3jZEmeCp91Z3c8?o=zbimg&oloc=se", "alt_text": "好FM的DJ们在疫情下双现场庆生，新加坡报业控股电台总经理沈丰发（前排左二）与DJ林安娜（前排左一起）、洪菁云、王德明、刘杰奇（后排右）和制作人杨洤斌（后排左）在报业中心第一现场。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114934", "site_title": "10种植物 添家居绿意", "publish_date": "2021-01-09", "content": "10种植物 添家居绿意\n\n▲非洲紫罗兰（African Violet）　　非洲紫罗兰开粉色和紫色的花，是一种美观、低养护的室内植物。在明亮但非直射的光线环境下生长得最好。\n\n没有“绿手指”，你也可以把\n\n花卉栽种得生气勃勃，绿意盎然。新年期间，选购喜欢的植物，摆放在阳台或走廊里，增添春意。\n\n随着越来越多人居家办公，园艺已成为一些人的爱好。种植花卉不仅有助于照亮居住空间，栽种一些\n\n蔬菜，也可随时采摘食用。\n\n菜心\n\n需要一个明亮通风的空间，良好的气流和肥沃的土壤。大概30至40天后可收成。\n\n羽衣甘蓝（Kale）\n\n这种植物喜欢在明亮的阳光和凉爽的环境生长。羽衣甘蓝不适合种植在太潮湿或积水的土壤中，必须确保土壤排水良好。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/wykong128181270l-african-violet-copy.jpg?VersionId=nqnskxwoENCQHMwAoDHdFFCBzAMILZWd?o=zbimg&oloc=se", "alt_text": "▲非洲紫罗兰（African Violet）　　非洲紫罗兰开粉色和紫色的花，是一种美观、低养护的室内植物。在明亮但非直射的光线环境下生长得最好。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114930", "site_title": "智能家装卧藏巧思", "publish_date": "2021-01-09", "content": "智能家装卧藏巧思\n\n←工作区域中的一切都无缝融合：桌子下面的脚踏板隐藏着CPU，打印机端坐于隐藏在柜内的抽拉式托盘上，而内置于木结构中的开关，令打开设备变得轻而易举。\n\n文接P08\n\n家居融入智能科技\n\nLaank的创意总监兼创办人陈伟如首先询问了这对夫妇的审美偏好。埃德蒙说：“伊莱恩整理了一组图像，用图像展示了我们两人喜欢的视觉元素，陈伟如理解后，像玩拼图一样将元素拼凑在一起。”\n\n埃德蒙补充说：“我还尝试用3D建模软件来做速写，这让我们与陈伟如的讨论变得更容易，并推动了整个设计过程。”\n\n因本身从事家居自动化行业，埃德蒙想要将智能技术落实到家庭中的主意便不足为奇了。Laank面临的挑战是为客户打造有如奢华酒店般舒适与华丽的家居，并融入科技的便利和简捷。陈伟如说：“我们的目标是在科技便捷与建筑细节的独创性之间取得平衡，以塑造一个功能与美感相结合的空间。”\n\n有访客来临时，语音提示会提醒屋主，当访客跨过门槛进入门厅时，会受到石灰华（travertine）墙的欢迎。陈伟如说：“石灰华的玻璃面板可以让人一瞥内部的家装，而金属托盘成为摆设装饰物品或钥匙的壁架。”玄关入口的左侧是一系列隐藏式橱柜，控制家居智能的“神经中心”，以及自动鞋架都藏在其中。\n\n暗柜满足存储需求\n\n定制的黑色大理石餐桌，与富丽的天鹅绒绿色装饰椅，一同传达出奢华氛围；而特别选择的黄铜椅腿，与上方的吊灯相呼应，更彰显出名贵感。为满足这对夫妇对更多存储空间的需求，饭厅的墙壁上内置更多暗柜。\n\n客厅的焦点并没有落在电视机上，这是刻意之举。伊姆斯（Eames）躺椅和脚凳故意斜放，使它们不直接面对电视机。电视机本身将“隐身”于一件艺术装置中，该装置由这对夫妇专门定做的两个自动分割面板构成，目前正在生产中。\n\n一个工作区域从原来的起居区域中隔离出来，这个工作区域也是埃德蒙弹奏键盘的地方，该键盘通过可移动的提拉式面板巧妙地与他的办公桌结合在一起。埃德蒙·陈和陈伟如甚至照顾到一些很小的细节，比如并入电路，以便抬起面板时，键盘和扬声器可自动打开，无需额外开关。\n\n主卧室和浴室采用各种技术，增强家装的无缝接轨。比如：主卧室的电视机隐藏在电视柜中，可在必要时自动从中升起；浴室的镜子上内置另一个屏幕，以便屋主使用浴室时获取晨间新闻更新。\n\n埃德蒙尽其所能将天花板扬声器嵌入凹槽中。他解释说：“扬声器是圆形的，但我不想看到圆形的元件，因此我确保扬声器凹入天花板，并制造出与天花板齐平的方形外观。”\n\n夫妇二人与陈伟如密切合作，以确保房屋的各个细节都很好地融合在一起。埃德蒙曾受过工程师培训，因此亲自承担了一些工程方面的工作，以加快流程。\n\n对于陈伟如而言，该项目的成功在于能够“实现具良好美学，采用优质材料，且不牺牲功能和效率”。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/pdn-dac80953-copy.jpg?VersionId=.l62N4WfzyTrh_3bD7CWI21fCLHhHYUv?o=zbimg&oloc=se", "alt_text": "←工作区域中的一切都无缝融合：桌子下面的脚踏板隐藏着CPU，打印机端坐于隐藏在柜内的抽拉式托盘上，而内置于木结构中的开关，令打开设备变得轻而易举。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/movies-and-tv/story20210109-1114937", "site_title": "去年华语电影票房 《沉默的年代》夺冠", "publish_date": "2021-01-09", "content": "去年华语电影票房 《沉默的年代》夺冠\n\n《沉默的年代》以159万元票房打败原本最卖座的《肥龙过江》。（剧照）\n\n本地导演梁志强的《我们的故事之沉默的年代》是去年本地所公映的海内外华语电影中的冠军片。据mm2娱乐提供的数据显示，《沉默的年代》截至本月6日，票房收159万元。去年原本最卖的华语片是甄子丹的贺岁片《肥龙过江》，票房154万元。《沉默的年代》续集将在来临农历年推出。\n\n另，刘德华与刘青云演出的《拆弹专家2》去年平安夜推出，票房也丰收约120万元；彭于晏挑大梁的《紧急救援》则收35万元。《拆弹2》与《紧急救援》的发行片商——Clover Films董事经理林德对《联合早报》说：“对成绩感到很满意。”他预计《拆弹2》最终票房有望达150万元。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dlwk3aszax17vm16e1x_08133627_tayck.jpg?VersionId=0Br.xnic_yL.71Sg2Yd3dcBBKSKZlfrq?o=zbimg&oloc=se", "alt_text": "《沉默的年代》以159万元票房打败原本最卖座的《肥龙过江》。（剧照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/supplement/story20210109-1114932", "site_title": "新常态 家居面貌", "publish_date": "2021-01-09", "content": "新常态 家居面貌\n\n▼耐久材质　　科勒特（Stephen R. Kellert）和卡拉博思（Elizabeth F. Calabrese）著作的“The Practice of Biophilic Design”一书中指出，在家中使用那些能让岁月留下漂亮轨迹的材质，是亲自然风格的一大支柱。使用古木或绿铜这些材质都能为家居添加自然情调。\n\n不久的将来，我们的家居会是\n\n什么模样？这里列出塑造我们现今室内设计潮流的三种趋势，以及\n\n在家中实现的方式。2020年留下的考验和磨难没有瞬间的解药，\n\n但色彩权威在2021年的选择，\n\n如潘通（Pantone）的照明黄以及多乐士（Dulux）的柔和砂陶棕，都印证了来临一年将意味着希望和复原会随之而来。但这些变化会如何影响我们家庭环境的观感？\n\n亲自然\n\n文章>\n\n种植花草是对抗疫情压力的最佳方式之一，不仅疗愈，还具有很强的社交媒体分享元素。亲自然的概念，也就是热爱大自然，它向来都能融入我们的家居环境，而疫情再次强调了亲自然设计的益处，尤其是在新加坡这个密集的钢骨森林里。在家居设计中结合亲自然设计并不复杂，这里有几种可行方式。\n\n时间变位\n\n文章>\n\n读者或许会认为这是本文最生疏的用词，这个概念其实已存在多时，而2020年这个疫情年让它和生活更息息相关。从家居的角度来说，时间变位的意思是当时间点落在现在，所需要的功能就会用于当下。简而言之，是一个能够根据时空所需灵活变化，在不同功能之间互相交叉的家居概念。这个词一般用来形容公共空间的适应性能，就像停车场能变成佳节欢庆场地。为“Maison & Object”撰稿的法国记者蒙托尔（Marie Montuir）说：“随着新科技、数码方案，以及联网设备的出现，时间变位逐渐渗入我们家居的亲密关系中。”\n\n到了今天，当疫情过后，这个概念与家居的关系将比以往更密切。我们的生活空间也成了工作空间、学校、课堂，以及健身室。我们要怎样才能让时间变位这个概念落实并在家生根？\n\n杂货\n\n文章>\n\n缺了日本名词，还怎能称得上是正统的设计？Zakka源自日语“kakka in de zakka”，意即杂货。这个名词以前指的是上世纪50年代到70年代在日本流行的西洋家居用品，但后来也延伸到各种物品在家居环境相互混杂融合后带来的情调乐趣。从好的方面来看，家中杂货显示了屋主独特的个性，从坏的角度而言，会变异成为囤积。以下是一些处理杂货的正确方式。\n\n“Zakka源自日语‘kakka in de zakka’, Zakka，意即杂货。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/lf-tycotat4-copy.jpg?VersionId=75By_kiSVdjO8aXQkvS4ruodP3pgxx2s?o=zbimg&oloc=se", "alt_text": "▼耐久材质　　科勒特（Stephen R. Kellert）和卡拉博思（Elizabeth F. Calabrese）著作的“The Practice of Biophilic Design”一书中指出，在家中使用那些能让岁月留下漂亮轨迹的材质，是亲自然风格的一大支柱。使用古木或绿铜这些材质都能为家居添加自然情调。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/movies-and-tv/story20210109-1114936", "site_title": "韩剧“明星脸”新生代 演艺路被看好发光发热", "publish_date": "2021-01-09", "content": "韩剧“明星脸”新生代 演艺路被看好发光发热\n\n宋江（左图）乍看像吕珍九（右上图），也有宋仲基（右下图）在《狼少年》的感觉。\n\n图片取自互联网\n\n韩剧新生代演员当中，近期出现不少“明星脸”，有几名新人貌似一线阿哥阿姐。“明星脸”容易让人留下印象，但演技还是关键，几名新人也深明这个道理。当中，有人表现亮眼，有人尚嫌稚嫩，但都让观众看到他们在进步，相信接下来必能发光发热。\n\n“小姜栋元”金永大（也译金勇大，24岁）\n\n记者前年看《意外发现的一天》时，就觉得饰演傲娇男吴南柱的金永大很像男神姜栋元，所以即使演技生硬，帅气脸蛋还是让人无法忽视他。\n\n金永大2017年以网剧《全知单恋视角》出道，之后活跃于网剧，累积了一些人气，直到担正演出话题剧《意外发现的一天》才爆红。《意》剧之后，他的机会接踵而来，去年就有三部电视作品：《天气好的话，我会去找你》“Penthouse”《出轨的话就死定了》。他在“Penthouse”和《意》剧一样，饰演高中生，但表现有所进步；在《出轨》，他饰演潜伏在知名作家曹如晶身边的情报员，神秘又带点搞笑，让人看到他更多的潜能。\n\n除了长得帅，金永大还会说华语，原来他高中时曾在哈尔滨留学四年，现在是复旦大学休学中。他曾在访问中坦言为了当演员休学，家人并不赞成，“但随着年纪增长，我的想法越来越坚定，出生以来从来没有违抗过家人，但对于演戏我想要任性地选择。”\n\n“小吕珍九”“小宋仲基”宋江（26岁）\n\nNetflix原创剧“Sweet Home”以惊悚的视觉效果和发人深省的剧情吸睛，去年12月上线，仅48小时便打进全球42个国家与地区的Top 10排行榜，更登上新加坡、台湾、韩国等八地的冠军。如此佳绩，也让主演之一宋江人气暴涨。\n\n在“Sweet Home”剧照中，宋江乍看像吕珍九，也有宋仲基在电影《狼少年》的感觉，宋江也因此有“小宋仲基”称号。\n\n宋江2017年以韩剧《她爱上了我的谎》出道，前年透过Netflix原创剧《喜欢的话请响铃》打开知名度，颜值和演技都得到认可。他在“Sweet Home”饰演遭遇校园霸凌和家人过世的暗黑少年，对抗怪物时，眼神很有戏，表现再次得到赞赏。\n\n宋江今年会有两部新作，一部是《喜欢的话请响铃》第二季，另一部是改编自网漫的《虽然知道》，讲述即使不相信爱情也想要恋爱的女子，与即使讨厌恋爱却很享受暧昧的男子，两人之间的罗曼史。有传《虽然知道》女主角是《夫妻的世界》“最美小三”韩韶禧（前称韩素希），若属实，这对养眼组合势必虏获大批观众的心。\n\n“小李准基”黄仁烨（也译黄寅烨，29岁）\n\n黄仁烨的一对细长凤眼神似李准基；和李准基一样不属于“第一眼帅哥”，但独特的外貌更有辨识度，也更具可塑性。\n\n黄仁烨曾在访问中分享道：“一直梦想当模特儿和演员，但我个性内向，所以鼓起了很大的勇气才去当模特儿。随着经验越来越多，我也越来越自信，就开始追寻演员梦。”\n\n他前年在古装剧《朝鲜浪漫喜剧—绿豆传》饰演护卫及杀手，戏份不多，但帅气模样受到关注。去年，他在《回到18岁》饰演校园恶霸，后来改过自新，还喜欢上之前常欺负的女同学，表现相当圈粉。该剧下画不久，他紧接着在《女神降临》跃升男二，继续走痞帅路线，表面冷酷，其实是个孝顺的儿子和疼爱妹妹的哥哥，外冷内热的个性十分讨喜。\n\n黄仁烨在《女神降临》中完美消化了角色，演技比男一车银优更自然和吸睛，与女主角文佳煐的互动也让人看得心扑通扑通跳，不少观众甚至支持女主角与男二这一对CP。\n\n接连两部剧都演高中生，黄仁烨却看不出已经快30岁，穿起校服毫无违和感。备受看好的他，有望参与Netflix原创剧《安娜拉苏玛娜拉》（暂译），与池昌旭飙戏，两代男神的合作令人期待。\n\n“小全智贤”高允贞（24岁）\n\n高允贞有全智贤刚出道时的神韵，因此一出道就有“小全智贤”之称。她的美丽气质与外表不仅引发热议，更被韩国整容界医生称为“韩国最新整容模板”。人红是非多，有人爆料这个“整容模板”也是整出来的。\n\n有报道称高允贞曾因样貌而遭到许多白眼，在进入首尔女子大学美术系前，她得到家人的支持做了第一次整容。她当时拿了整容医院的标准网美配套，顶着略带网红气质的脸蛋来到新校园，也迎来新的人生，不再受同学排挤。但她不想拥有典型网红脸，于是再次到整容医院让医生重新为她整容。她以自己的审美观设计并画下想要的五官比例，整出她想要的脸蛋。\n\n没有网红的厚重双眼皮、大卧蚕、锥子脸，以及充满填充物的额头，高允贞的五官大小和比例恰到好处，被称是“高级脸”。在一次上学的路上，她被星探找上，就这样开始了模特儿生涯。\n\n前年，她以《会读心术的那小子》踏上演员之路，去年演出“Sweet Home”，虽然两部作品戏份都不多，但一张漂亮的脸蛋已经让她累积不少人气。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dyetj0sppi1m8usab1f_07001040_tayck.jpg?VersionId=tobPBWRFLC6sFb3gmdMhAhbksnod5BFe?o=zbimg&oloc=se", "alt_text": "宋江（左图）乍看像吕珍九（右上图），也有宋仲基（右下图）在《狼少年》的感觉。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20210109-1114941", "site_title": "婚不婚、生不生、孕不孕？ 面对人生难题 三女各有抉择", "publish_date": "2021-01-09", "content": "婚不婚、生不生、孕不孕？ 面对人生难题 三女各有抉择\n\n张寗（左起）、郭书瑶和刘品言在剧中各自面对感情和生育的难题。\n\n热播站\n\n图片取自互联网\n\n未来妈妈\n\nHub戏剧首选\n\n（星和娱乐Ch860）\n\n“女人的未来，一定是妈妈吗？”《未来妈妈》一开始就丢出这个问题，点出全剧主轴也让观众思考；女人除了生育以外的价值，婚姻除去孩子后的意义。\n\n由郭书瑶、禾浩辰、刘品言、马志翔、张寗、李至正和夏腾宏主演，是一部探讨现代人婚姻和传宗接代课题的都会剧。故事描述三个女人的不同人生课题，她们各自面对婚姻与生子问题，在处理“婚不婚、生不生、孕不孕”的人生课题时，她们如何做出抉择？剧中刻画女性面对的问题和压力如夫妻生活、婆媳问题和生育压力等，部分剧情改编自真人真事案例，写实又贴近生活。\n\n郭书瑶饰演不育科的咨询师高家妃，她的工作是为不孕病人提供咨询和心理辅导，每天面对因为无法怀孕而承受巨大压力，情绪沮丧的女性，让高家妃倍感压力。\n\n高家妃有一个感情稳定，对她疼爱有加的男朋友杜柏谦（禾浩辰饰演），但在面对突如其来的求婚时，她回想起诊所里的病人，想起男友对孩子的期待，以及未来婆婆抱孙的渴望，她竟然拒绝了求婚。而当她终于鼓起勇气结婚并且怀孕，却又遭受流产的打击。\n\n刘品言饰演医药厂业务代理郭沁，也是高家妃的学姐。她在工作上精明能干表现出色，感情路却十分坎坷。她和妇科医生周永然（马志翔饰演）因为工作上的接触而渐生情愫，无奈周永然是有妇之夫，两人相知相惜，爱情和理智应该如何取舍？与此同时，“斜杠青年”周大志（夏腾宏饰演）对郭沁情有独钟，三角关系纠缠不清。\n\n豪门媳妇孙立芳（张寗饰演）婚后最大的目标是当个贤妻良母，无奈肚子迟迟没有动静，让她承受家族无形的压力，最终必须求助于不孕科的咨询和辅导，因而结识高家妃和郭沁。\n\n郭书瑶亲热戏不设尺度\n\n禾浩辰在剧中与郭书瑶有许多让人脸红心跳的亲热戏，郭书瑶为求演出逼真，不设尺度直接贴胸贴就上阵，她说那是因为禾浩辰和导演都让她很放心。\n\n郭书瑶很肯定拍亲热戏时，禾浩辰并没有想入非非，因为他会边拍边说：“你很壮耶！小腿肌很发达！”令她觉得无奈又好笑。\n\n剧中禾浩辰与郭书瑶还有许多争吵戏码，郭书瑶爆料禾浩辰时常在收工后，约她到住处的楼梯间练习吵架，让她无奈地说：“你连收工都不放过我！”\n\n制作人把老婆路嘉怡写进剧本\n\n《综艺大热门》和《国光帮帮忙》金牌制作人汤宗霖跨足戏剧，拍摄这部《未来妈妈》。\n\n他和艺人老婆路嘉怡交往到结婚已15年迄今无子，加上身边的其他例子是触发他拍摄《未》的主因，剧中也有很多情节出自老婆的原型。\n\n汤宗霖不讳言为了生子曾去过生殖中心，让他印象深刻的是诊间的门如果打开女生是笑的，大家都会很开心，如果女生不笑，大家就不会看她，“不是你努力就会有的，这种情绪很奥妙，这么一个充满情绪的地方怎么没人来拍摄？这是我制作的初衷。”\n\n惊人的星期六\n\nAmazing Saturday: DoReMi Market\n\ntvN（星和Ch824，新电信Ch518、Ch619）　晚上9.15\n\n演出：申东烨、金东炫、文世润、朴娜莱、Key、P.O。节目结合韩国音乐和饮食，每周固定主持班底和嘉宾进行音乐问答比赛，最快答对者将获得品尝韩国各地人气市场招牌菜的机会。\n\n时间脱离者 Time Renegades\n\ntvN（星和Ch824，新电信Ch518、Ch619）　晚上10.45\n\n主演：林秀晶、曹政奭、李阵郁。允真在1983年被害身亡，身在1983年的允真的未婚夫智焕和身处2015年的警察建宇因为“不同的时代、同一起杀人事件”而产生交集，而他们“一定要拯救她”。\n\n死因无可疑\n\nLegally Declared Dead\n\n卫视电影台（星和Ch866，\n\n新电信Ch571）晚上9.30\n\n主演：黄秋生、林嘉欣、陈家乐、汤怡。保险经纪叶永信被神秘客户指定跟进保单，在上门拜访时，亲眼目睹客户儿子吊死在半空，正直的他认定客户为诈取保险金而滥杀儿子，决心向这对夫妇——朱重德和沈子玲展开追查，凭一己之力将犯人绳之于法，没料这颗正义的心刚好是敌人反击的筹码……\n\n继承  Inheritance\n\nFox Movies（星和Ch622，\n\n新电信Ch414）　晚上9.00\n\n主演：Lily Collins、Connie Nielsen、Simon Pegg。门罗的父亲是基金大亨，在父亲去世后，家族的大部分遗产都留给了母亲和她的哥哥。在接到一封神秘信件后，她来到一个森林深处的仓库，发现了被父亲囚禁30年的摩根，在照料摩根的过程中，她逐渐了解了遗产分配的原因。\n\n李察朱威尔事件\n\nRichard Jewell\n\nHBO（星和Ch601，新电信Ch420）　晚上9.00\n\n1996年的亚特兰大炸弹事件中，一名保安发现爆炸物后通报警方，因此一夕之间成了英雄。但几天后，他却成了联邦调查局的头号嫌犯，人生也因此分崩离析。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dv3m71dc7k11hohpdfb_07221254_tayck.jpg?VersionId=4zDhFZB_ZT1WQZj8VDI6bCjKDhwbzdva?o=zbimg&oloc=se", "alt_text": "张寗（左起）、郭书瑶和刘品言在剧中各自面对感情和生育的难题。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20210109-1114939", "site_title": "富商林建岳哥哥林建名病逝 曾为女神情伤落泪", "publish_date": "2021-01-09", "content": "富商林建岳哥哥林建名病逝 曾为女神情伤落泪\n\n林建名（右）是林建岳同父异母的哥哥。（互联网）\n\n（香港讯）据港媒报道，香港富商、大名娱乐老板林建名昨早传出因淋巴癌病逝，享寿84岁。林建名是香港豪门林百欣与元配赖元芳的长子，林建岳是他的同父异母弟弟。林建岳指哥哥一生爱惜及照顾家人，参与公益不遗余力，全力支持体育及娱乐事业发展，对社会建树良多，对家族企业发展贡献重大。他形容林建名为人善良，处世随和，“他的音容笑貌永远留在我的心中，我永远怀念他。”\n\n作为家中的长子，林建名并没有受到林百欣的厚望。林百欣对林建岳更为看重，所以当林百欣去世后，接手家业的是林建岳，当时有媒体指林建岳获分超过百亿港元的资产，而林建名只分到现金180万港元，不过对此林建名并不在意。\n\n人称“大少”的林建名一生风流，三段婚姻皆以离婚收场，晚年不少妙龄女子围绕身边，最引人注目的莫过于2014年跟年轻51岁的何天儿（前名何傲儿）谱出爷孙恋。当年何傲儿含泪避谈，林建名大爆女方不接电话，令他脆弱的心灵受伤，还在镜头前流泪。之后何傲儿情归富二代男星周子扬，林建名未与她恩断义绝，不仅将她签进旗下公司，还认她当干女儿。\n\n林建名的四名子女林炜珊、林炜琦、林炜珽和林孝信联名在社媒发悼文：“谨以至悲至悼哀告，先父林建名不幸因病突于1月8日在养和医院离世。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzaoo8qnxkno3vn7b_08172955_tayck.jpg?VersionId=42mR21kdjAdF7.3nM5wCrFIB2xiIQ_AZ?o=zbimg&oloc=se", "alt_text": "林建名（右）是林建岳同父异母的哥哥。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20210109-1114938", "site_title": "李香琴本月25日设灵 讣闻见两外孙从母姓", "publish_date": "2021-01-09", "content": "李香琴本月25日设灵 讣闻见两外孙从母姓\n\n李香琴的讣闻没列关系决裂的弟弟李树佳名字。（互联网）\n\n（香港讯）88岁香港资深艺人李香琴（琴姐）于本月4日逝世，女儿萧紫筠发讣闻，将于本月25日下午5时为母亲设灵，地点是红磡世界殡仪馆。之后晚上7时30分会采无宗教追思会，而收到的帛金会以琴姐名义捐赠慈善机构。丧礼不设公祭，并于隔日上午11时大殓，随即出殡，奉柩柴湾哥连臣角火葬场火化。\n\n从讣闻可见，早年因欠下赌债与李香琴关系决裂，没有血缘关系的弟弟李树佳，名字没有出现在讣闻中。另外，李香琴的外孙萧博文及萧健德，均是跟母姓而非父姓，两人的父亲是一代赌王傅老榕儿子傅荫鎈。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzadgnv8bnpl1qj1vj_08170541_tayck.jpg?VersionId=XSDDwTD2MzJ4KakTgVU9MzIe28fMss7j?o=zbimg&oloc=se", "alt_text": "李香琴的讣闻没列关系决裂的弟弟李树佳名字。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/columns/story20210109-1114940", "site_title": "罗瑱玲：2020年我最爱的韩剧", "publish_date": "2021-01-09", "content": "罗瑱玲：2020年我最爱的韩剧\n\n（图/pixabay）\n\n去年，你看了哪些韩剧？最打动你的是哪几部？以下五部，是我的最爱。\n\n1. 机智医生生活\n\n曹政奭、柳演锡、郑敬淏、金大明和田美都，五位主角的默契一级棒，即使是第一次演电视剧的女主角田美都，也因为有着扎实的音乐剧底子，表现令人惊喜。剧情不仅刻画医护人员和病人的互动，更着重五位主角的友谊，还有医护人员的日常，让我看得又哭又笑。剧中歌曲也非常动听，我好喜欢五人帮下班后一起练团的戏，会随着歌曲手舞足蹈。该剧今年将推出第二季，曹政奭和田美都的恋情会否开花结果，还有郑敬淏和曹政奭妹妹这对可爱情侣的互动，都是我好期待的。\n\n2. 虽然是精神病但没关系\n\n故事呈现手法相当有趣，每一集以一个深具含义的童话故事结尾，带出男女主角的经历和相遇。随着故事发展，两位主角心理的创伤和他们极力隐藏的黑暗面，慢慢地被扒开，过程中他们从彼此伤害，到学会爱与被爱，相互疗愈。金秀贤和徐睿知很有火花，饰演金秀贤哥哥的吴正世更是将自闭症患者诠释得淋漓尽致。最让我感动的是金秀贤与吴正世的手足情，尤其是金秀贤得知自己小时候说的一番话，深深地刺痛哥哥，他内疚不已，崩溃大哭，金秀贤的演技充满感染力，让我也跟着哭得稀里哗啦。\n\n3. 花漾年华－生如夏花\n\n这是一个关于初恋的故事，描述一对男女的错过，拍得细腻动人。两位主角李宝英和刘智泰，都是我很欣赏的演员，两人演技内敛纯熟，将角色复杂的内心情绪完美诠释，像是多年后重逢，对望的眼神交织着喜悦和遗憾，在彼此心中荡起了涟漪，让我也看得好揪心。故事以现在和过去交叉的方式呈现，拍得唯美，饰演两位主角年轻版的全少妮和朴珍荣，表现也很不错。\n\n4. Penthouse\n\n去年最狗血的电视剧，即使剧情有不少荒唐之处，例如几个有钱人处理尸体和案发现场竟如此轻而易举，让我看傻眼，但不知怎地就是越看越过瘾，可说是欲罢不能。这部剧吸引我的主要是节奏明快，更有许多意想不到的转折，让我看得好过瘾。只能说编剧金顺玉不愧是“狗血剧教母”，而且她的故事没有最狗血，只有更狗血。几位主角交足戏，尤其是金素妍，可被封“狗血剧女王”，瞪大双眼的狰狞表情和歇斯底里的呐喊，让我好奇她在拍摄期间涂了多少眼霜，喝了多少枇杷膏？三位女主角死了两个，让我好奇第二季的故事发展，其中，李智雅将演出第二季，也让我期待她如何“死而复生”。\n\n5. 沉默警报（Hush）\n\n这部剧去年12月首播，目前播出还不到一半的集数，就已经让我每个周末准时追看，除了因为影帝黄晸玟的演出不容错过，也因为以记者为主题的剧情让我深有共鸣。报社推广数码化之后纸媒还有多少价值，数码部门如何冲刺点击率，生存与良心之间的拉扯，这些内容都让我深思。这部剧像“记者版”的《未生》，刻画不管是菜鸟还是资深记者，大家都是打一份工，都在玩一场职场生存游戏，都要面对现实的打击，这也是许多打工仔的生活写照，所以即使不是记者，也能在各个主角身上看到自己的投射。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_tv.jpg?VersionId=0XhcCjHUVarNDrpOH_XEeIIaqmvmb_YZ?o=zbimg&oloc=se", "alt_text": "（图/pixabay）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20210109-1114942", "site_title": "观众大声说", "publish_date": "2021-01-09", "content": "观众大声说\n\n身材羞辱行为“恶毒”\n\n漫威电影《黑豹》主角Chadwick Boseman（查德维克博斯曼）生前暴瘦饱受批评，结果原来是患病。本地阿姐钟琴也曾因甲状腺失调变臃肿，在访问时曾说有个小孩告诉她，他的妈妈说钟琴很肥、很丑。如今轮到瑞恩。能健康，谁愿骨瘦如柴？能瘦，谁想胖？更何况是艺人？“身材羞辱”（Body Shaming）是恶意的，更是“恶毒”（Toxic）的行为，有多少人因为所谓的审美标准赔上了身心健康。经历了令人醒悟“健康最重要”的2020年后，看到新加坡仍有人以貌取人，说出羞辱性言语，我想到黄俊雄在《花花公子》的台词，Honestly, are you kidding me?——观众SMS（XXX567）\n\n近日看到欧萱将首次独挑大梁主持烘焙竞赛节目，真的很兴奋及期待。希望能看到学成归来的她大显身手。\n\n——陈小姐SMS（XXX943）\n\n看了几集的《黄金年华》激励赛，每集都有不同的特色。这些历届优秀歌手非常用心，每集都落力演出，给我们呈献预想不到的惊喜，让我们这些在家观看电视节目的乐龄观众每周都按时追看。电视台应该给这些出色的歌手参与全国性的跨年或慈善筹款节目，让不同阶层的本土歌唱艺术百花齐放。\n\n——观众SMS（XXX356）\n\n本地的电视新闻每天都在播报组屋和公寓的价格，感觉好像在推波助澜，鼓励民众快点买屋子。\n\n——观众SMS（XXX562）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/news/story20210109-1114944", "site_title": "消费者线上线下购物可分期付款 本地兴起先买后付服务", "publish_date": "2021-01-09", "content": "消费者线上线下购物可分期付款 本地兴起先买后付服务\n\n本地近来兴起先买后付服务，让消费者线上或线下购物时可分期付款。（图/Pexels）\n\n本地近来兴起先买后付服务，至少有五家公司推出此类服务，让消费者线上或线下购物时可分期付款。\n\n这类服务目前不受当局监管，新加坡金融管理局表示正关注这领域的发展，评估是否要采取监管措施。\n\n市场人士则提醒，消费者仍需要偿还款项，逾期还款要缴付罚金，这也可能鼓励消费者过度开支。\n\n先买后付服务多年前已在欧美涌现。瑞典的Klarna银行可谓该领域的先驱，其估值高达106亿美元（141亿新元），是欧洲估值最高的金融科技独角兽。澳大利亚的Afterpay估值从去年3月至今大增10倍。\n\n本地的先买后付业者包括Rely、hoolah、Atome和OctiFi，Grab则在去年8月表示将在多个市场推出。\n\n消费者在网上或实体店购物时，若零售商和先买后付业者合作，可选择分期还款。最普遍是先付三分之一款项，剩余的分两个月还。\n\n采纳先买后付服务的行业广泛，包括衣饰、珠宝、电器、家具、美容、餐饮等，不少电商平台也可使用。\n\nOctiFi创办人钱冠宇受询时透露，目前有超过110个商家和2000多名消费者注册。自半年前推出，销售额本月预计可超过100万元。服务在手机用户中使用率最高，一些商家由于传统电商服务无法满足需求，也会采纳。\n\nhoolah新加坡总经理陈川义表示，过去12个月消费者以及企业客户增长超过四倍，商家表示，消费者转化率（conversion rate）和购物篮的金额增长了20％至40％。\n\nhoolah有1500家线上和线下合作商家，过去一年成交量大增15倍，销售额增长超过八倍。\n\n先买后付目前不受监管\n\n雷蛇金融科技去年12月宣布与Rely合作，为雷蛇商家服务平台的2万多个商家提供先买后付服务，从马来西亚市场开始。雷蛇金融科技行政总裁李立民指出，Rely通过数据和非传统数据点分析，对购物者进行评估。\n\n先买后付业者不直接借贷给消费者，类似为商家提供应收款项融资，不受现有条规监管。\n\n新加坡金融管理局发言人回答《联合早报》询问时说：“金管局目前不监管先买后付服务，但和其他政府机构正关注这个领域的发展，并评估对这类活动采取合适的监管措施。”\n\n金管局指出，虽然先买后付服务为顾客提供方便的付款途径，“消费者应注意，这仍是需偿还的债务，不及时还款还须缴交费用。消费者若不小心过度消费，可能导致财务面对压力。”\n\n先买后付服务业者向商家收取一笔费用（据悉介于4％至7％）赚取收入，消费者免费注册使用，逾期还款除了要交罚金，也可能被冻结户头。在本地，消费者要有借记卡或信用卡才能注册。\n\n钱冠宇表示，确实有顾客没能按时还款，但比率低于2％。\n\n陈川义说，罚金并不是公司营收来源，只是鼓励顾客按时还款，并且会因特殊原因例如健康或工作变化豁免罚金。他也指出，公司采用科技评估顾客的购买行为，设定购物额度，确保用户不过度使用服务。\n\n德勤（Deloitte）东南亚金融服务行业领导合伙人何国荣受访时说，多数先买后付服务提供便宜和便捷的信贷，没有严格的信用检查，目标是达到高交易量。“这主要瞄准信用评级较低的千禧一代，违约可能性高，尤其冠病疫情期间。”\n\n全球金融比较平台Finder.com去年11月的调查显示，约38％国人使用过先买后付服务，27％表示使用后对财务情况有影响，一大原因是冲动购物，其次是买超出预算的产品服务。约有9％支付逾期还款罚金，7％为此透支银行账户。\n\n何国荣指出，政府可能担心该服务对财务稳定和谨慎度的影响，或更密切关注甚至限制。他举例说，律政部2018年限制合法放贷人的放贷额度，“若这类服务导致某些年龄层人士出现不可持续的债务水平，政府或会考虑采取行动。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_card.jpg?VersionId=k4d0RKBC8.2B6qC4PCsV3mkiwavRYAEa?o=zbimg&oloc=se", "alt_text": "本地近来兴起先买后付服务，让消费者线上或线下购物时可分期付款。（图/Pexels）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/news/story20210109-1114945", "site_title": "本地银行首名女掌舵者 黄碧娟将出任华侨银行集团总裁", "publish_date": "2021-01-09", "content": "本地银行首名女掌舵者 黄碧娟将出任华侨银行集团总裁\n\n黄碧娟将从4月15日起出任华侨银行集团总裁，成为该集团首名女总裁，以及本地银行首名女性领导。（华侨银行提供）\n\n59岁的黄碧娟是于去年2月加入华侨银行，担任集团全球批发银行业务副总裁兼主管。她曾于1984年在华侨银行工作，是该行的首个中国业务经理。随后，她移居到香港，加入当地银行。\n\n华侨银行（OCBC）宣布委任黄碧娟为新任集团总裁，接过现任集团总裁钱乃骥的棒子。她将是本地银行首名女性领导。\n\n钱乃骥4月14日退休\n\n该银行昨天闭市后宣布，黄碧娟将从4月15日起担任集团总裁。66岁的钱乃骥担任九年集团总裁后，将于4月14日退休。\n\n59岁的黄碧娟是于去年2月加入华侨银行，担任集团全球批发银行业务副总裁兼主管。她曾于1984年在华侨银行工作，是该行的首个中国业务经理。随后，她移居到香港，加入当地银行。\n\n1992年，黄碧娟加入汇丰银行（HSBC）。在接下来的17年中，黄碧娟在该行的投资银行和企业银行部门中担任多个要职，包括负责大中华区的债务资本市场业务。在重新加入华侨银行前，她是汇丰银行大中华区总裁，负责中国大陆、香港、澳门和台湾等地的业务。\n\n华侨银行主席黄三光表示，黄碧娟接任标志着集团董事会对继任计划和人才管理的重视。\n\n他说：“我们在华侨银行内部以及新加坡国内外寻找合适的总裁人选，最终同意黄碧娟最符合资格。\n\n“她的经验和专业知识超越了企业银行，以及大中华地区和北亚地区的业务范围。在加入华侨银行前，她还负责过一家大型银行的大规模银行业务，以及担任香港在内的大中华区总裁。\n\n在这个日益复杂和充满挑战的环境中，黄三光相信，黄碧娟能带领华侨银行集团迈向新高峰。\n\n对于被选为华侨银行新任总裁，黄碧娟说：“尽管冠病疫情对经济造成巨大冲击，影响了许多人的生命和生计，但在钱乃骥的领导、团队共同努力和董事会指引下，我们安然地渡过了重重难关。\n\n“现在，我和团队将在华侨银行建立的稳固基础上，进一步巩固它作为领先和不断前进的区域金融机构的地位。”\n\n即将卸任退休的现任总裁钱乃骥表示，他很荣幸担任华侨银行总裁，在过去九年来推动银行迈向高峰，成为更具韧性，更区域化和多元化的银行。\n\n他说：“我有信心华侨银行在黄碧娟的领导下，将继续有出色表现，为所有利益相关者创造可持续价值。”\n\n钱乃骥于2007年加入华侨银行，担任全球企业银行业务主管，跟着在2012年升任为集团总裁。在他的领导下，华侨银行积极扩展香港和财富管理业务，包括在2014年斥资近50亿美元（约69亿新元）收购永亨银行（Wing Hang Bank），以及在2016年收购巴克莱银行（Barclays）在新加坡和香港的财富管理业务。\n\n联博证券（Sanford C.Bernstein）驻新加坡的银行分析师郭凯文表示，黄碧娟接任说明了华侨银行持续关注中国市场。\n\n他说：“黄碧娟担任汇丰银行大中华区总裁以来，一直专注于珠江三角洲的增长，这与华侨银行现任钱乃骥收购香港永亨银行以推动大中华区的战略一致。”\n\n华侨银行周五闭市报10.73元，上扬0.41元或3.97％。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dzb8fvfpl03rrsq826_08213834_lownc.jpg?VersionId=dGLXlqSuEwO6kc_Ihcg4Qg6YvfN_UKzj?o=zbimg&oloc=se", "alt_text": "黄碧娟将从4月15日起出任华侨银行集团总裁，成为该集团首名女总裁，以及本地银行首名女性领导。（华侨银行提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114946", "site_title": "经济持续复苏信贷成本减少 银行股收益率有望回升至5％", "publish_date": "2021-01-09", "content": "经济持续复苏信贷成本减少 银行股收益率有望回升至5％\n\n经济持续从冠病疫情中复苏，银行的信贷成本将大幅减少，推动净利上扬，银行股的收益率有望回升到5％左右。\n\n银行股一向受到本地散户投资者青睐，趁着股价一度下跌到三至四年来的最低水平，散户更是大幅买入本地三只银行股。根据新加坡交易所证券市场研究部的统计显示，散户在2020年净买入三只银行股高达32亿4000万元，是之前一年的六倍。2021年开始交易以来，三只银行股平均涨了7.76％，股价已从去年最低的闭市价平均反弹了大约45％。\n\n花旗研究的最新报告指出，今年三家银行的盈利将因为准备金减少而增长30％。研究预测，银行的整体信贷成本将从去年的75个基点，减少至30个基点左右，“去年第三季的业绩已经初步显示，资产品质可能不如最初预测的那么糟糕。”\n\n利率仍处低水平盈利增长主要来自收费收入\n\n由于整体利率依然处于低水平，推动银行盈利增长的主要来自收费收入。花旗研究指出，财富管理和交易佣金激增，三家银行的核心收费收入于去年第三季已经呈现“V型”复苏，恢复至2019年第四季的水平。“我们预期2021年的核心收费反弹逾10％，这部分因为其他收入减少而受到影响。去年上半年市场交易大幅增加所带来的意外收益，可能不会再发生。”\n\n花旗研究最看好华侨银行（OCBC），接着是大华银行（UOB）和星展集团（DBS）。\n\n如果新加坡金融管理局放宽派息限制，银行股的收益率在今年有望回升到5％左右。星展集团研究分析师姚企钖、蔡素珍和杨文彬针对2021年的市场展望指出，金管局若改变立场，相信银行愿意恢复之前的派息政策。\n\n三人认为，华侨和大华最糟糕的情况似乎已经过去，两者都拥有强劲的一级资本比率（CET1），今年的预估收益率大约是4.5％。“我们倾向看好华侨银行，因为它的估值比较便宜，提供更多上涨空间。华侨的非利息收入也更多元。”\n\n富瑞金融集团（Jefferies）分析师古哈（Krishna Guha）则说，金管局放宽限制有助减少银行股的风险溢价，“但我们不认为银行在2021年将恢复冠病疫情前的派息水平。投资者应该更关注每股盈利增长，而不是现金派息的正常化。”\n\n古哈上调三家银行的每股盈利预测。他将星展的每股盈利由1.94元上调到2.04元，华侨则由0.89元调高到0.91元，大华由1.92元调高到1.99元。不过，三家银行的盈利仍未能恢复到疫情前的水平。\n\n辉立证券研究部主管周冠龙指出，银行股的收益率虽然可能因为解除派息限制而回升到5％至6％水平，但盈利正常化恐怕要等到2022财年。\n\n周冠龙估计，随着我国经济逐步复苏，银行贷款将在2021财年增长2％到3％，增速依旧偏弱。他给予三家银行的评级皆为“中立”，“若要挑选，我们倾向选择大华银行，因为它的特别准备金较低，信贷品质展望较好，盈利因此也比较快复苏。”\n\n银河—联昌证券（CGS-CIMB）分析师钟安殷和林秀琪虽然都建议增持三家银行的股票，但首选同样是大华。两人估计，大华的净利息收益率（NIM）将维持在2020财年的水平或更高，另外两家银行则有可能下滑。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114949", "site_title": "两月来最大单日涨幅 银行股大涨带动海指升86点", "publish_date": "2021-01-09", "content": "两月来最大单日涨幅 银行股大涨带动海指升86点\n\n资深股票经纪冯施钧受访时说，海指周五的表现正如各地股指，受纽约隔夜股市上涨鼓舞。市场聚焦于民主党新政府将带来更有效的刺激措施，支持美国经济复苏。他说，全球经济将在2021年复苏，包括新加坡经济。海指从2020年5月开始的这轮回弹可持续。\n\n在银行股大涨的推动下，反映本地蓝筹股走势的海峡时报指数扬升2.97％或86.22点，闭市报2993.19点，在全天最高点闭市。这是去年11月10日以来海指最大单日涨幅。\n\n至此，海指全周大涨5.25％或149.38点，是九周以来表现最佳的一周，六成涨幅来自银行股。\n\n资深股票经纪冯施钧接受《联合早报》访问时说：“海指周五的表现正如各地股指，受纽约隔夜股市上涨鼓舞。市场聚焦于民主党新政府将带来更有效的刺激措施，支持美国经济复苏。”\n\n他说：“全球经济将在2021年复苏，包括新加坡经济。海指从2020年5月开始的这轮回弹可持续。除非发生未能预料的外部震荡，海指势将比预期更早突破3000点水平。”\n\n辉立期货高级策略师张保罗说：“海指本周天天上涨，已突破2900点水平，达到2960点左右，表现优于MSCI亚洲股指。”\n\n技术层面上，他表示海指处于超买的范围，这意味着海指下周可能出现调整，投资者因此应警惕股价可能回调，若是交易量进一步猛增，这可能是卖出活动增加的讯号。\n\n整体本地股市交易量昨天增至25亿5000万股，总值增至21亿3000万元。上升股321只，下跌股202只。蓝筹股表现较好，30只海峡指数成份股当中，多达26只股价上涨。银行股为海指贡献了一半的涨幅，星展集团（DBS）大涨5.26％至27.42元，华侨银行（OCBC）大涨3.97％至10.73元，大华银行（UOB）则大涨4.31％至24.20元。\n\n对于银行股大涨，冯施钧指出应该是有机构投资者在买进。单是银行股的交易总值昨日便超过7亿元，占整体股市的三分之一，过去两天的交易远比平时活跃。\n\n其他个股方面，华联企业（OUE）经营的樟宜机场皇冠假日酒店（Cne Plaza Changi Airport）因为出现两起冠病确诊病例，昨日开始关闭两周。酒店已经做出安排逐步让现有宾客退房，酒店内的餐馆和活动空间也将关闭直至另行通知。\n\n樟宜机场皇冠假日酒店是由华联商业信托（OUE Commercial REIT）拥有，该酒店的主要租户是华联企业的一家子公司。华联商业信托周五涨1.3％至0.385元，华联企业闭市持平于1.20元。\n\n乐斯太平洋控股集团（Roxy-Pacific Holdings）表示集团业务受疫情持续的影响，截至去年12月底集团下半年预期蒙受亏损，有关亏损包括酒店资产的价值减损以及海外联合公司的亏损。该股昨天闭市报0.365元，涨2.82％。\n\n太平星开发公司（Pacific Star Development）正在寻求延期摊还7000万元贷款设施。该贷款在去年12月24日到期，当时应付的155万元现金利息，已获银行同意转为贷款本金，至于让公司延期摊还贷款的事，放贷者正在评估各种选项。该公司股票目前停牌。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114950", "site_title": "荷兰坡三优质洋房地段6800万元求售", "publish_date": "2021-01-09", "content": "荷兰坡三优质洋房地段6800万元求售\n\n位于荷兰坡的三幅优质洋房地段的总面积超过5万平方英尺。（高纬环球提供）\n\n位于荷兰坡（Holland Rise）的三幅优质洋房（Good Class Bungalow）地段，以6800万元求售。\n\n负责独家营销的高纬环球（Cushman & Wakefield）周三（6日）发布文告说，三幅地段总面积5万2992平方英尺，将以邀请买家出价（expression of interest）的方式求售，截止日期为2月9日下午3时。\n\n高纬环球资金市场部执行董事傅子伟说，尽管冠病大流行暴发，本地优质洋房市场的销售仍相当活跃。\n\n上个月有一栋位于采士华园（Chatsworth Park）的优质洋房，以4400万元卖出，每平方英尺价格2082元。\n\n位于黄仲涵园（Oei Tiong Ham Park）的另一栋优质洋房，则在去年9月以7300万元成交，尺价为1643元。\n\n根据市区重建局提供的数据，去年有至少40宗优质洋房交易。\n\n傅子伟指出，市建局已将荷兰村地区设列为增长区，制定的翻修和扩建计划引起市场高度关注，更能吸引旨在保留财富的买家。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dy7hbawd5wa4a8ogxf_07210847_tansl.jpg?VersionId=EJdZR148SqVy87NgD.aXs2llZDs78.uq?o=zbimg&oloc=se", "alt_text": "位于荷兰坡的三幅优质洋房地段的总面积超过5万平方英尺。（高纬环球提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114952", "site_title": "速读财界", "publish_date": "2021-01-09", "content": "速读财界\n\n大华银行发行\n\n与SORA挂钩资本证券\n\n大华银行（UOB）发行和新元隔夜利率隔夜指数掉期（SORA-OIS）挂钩的资本证券，以推动本地新元债券市场采纳SORA。这是首个和SORA挂钩的资本证券。\n\n这个五年不可赎回永久证券，在五年期满时的重置票息率和SORA-OIS挂钩，而不是和新元掉期利率（SOR）挂钩。\n\n根据1月7日的SORA-OIS以及181个基点的息差，证券的票息率是2.25%。高净值人士和机构投资者认购了这笔证券。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/zodiac/story20210109-1114943", "site_title": "每日生肖运程", "publish_date": "2021-01-09", "content": "每日生肖运程\n\n1月9日（农历十一月廿六）\n\n吉利指数：★★★（平平）\n\n宜：施济、立约、议事、会友、投资\n\n忌：旅行、出海、上任、理发、美容\n\n鼠\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n出外时，要注意个人的安全，千万不可以掉以轻心。\n\n牛\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n时代不停的在变，不要执着，懂得变通才是达到目标的关键。\n\n虎\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：凶\n\n就算感情生活不顺，也要学会控制情绪，以免得罪伙伴或客户。\n\n兔\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：凶\n\n不管对方如何无理取闹，你都要忍耐，远离不必要的争执是非。\n\n龙\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n活到老学到老，不妨考虑报读课程，以增加自己的知识、见闻。\n\n蛇\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n千万不要盲目地跟从他人的指示，以免落入小人设下的陷阱。\n\n马\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n多做运动虽能强身健体，但物极必反，过量也是要不得的。\n\n羊\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：凶\n\n莫将大量的时间及精力花在投资上，会影响事业的表现与健康。\n\n猴\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n好好珍惜眼前的机会，你将会因此而获得许多意想不到的好处。\n\n鸡\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n到夜间场所与生意伙伴会面时必须小心，以免影响自己的声誉。\n\n狗\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n对于别人的建议要大方地接受，这样才能有更好的表现。\n\n猪\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：凶\n\n时间紧迫，一改再改将会影响工作进度，快刀斩乱麻方为上策。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/real-estate/story20210109-1114947", "site_title": "肯特岗迎来大型新私宅项目", "publish_date": "2021-01-09", "content": "肯特岗迎来大型新私宅项目\n\nKent Ridge Hill Residences目前已售出74％，项目也开始动工，位置就在示范屋旁边。（叶振忠摄）\n\n楼市探温\n\n被冷藏近两年的鑫悦府（Normanton Park）终于获准销售，本月2日起开放给公众预览，作为今年最大的新私宅项目，相信能为肯特岗（Kent Ridge）市场注入新活力。\n\n鑫悦府背靠肯特岗公园（Kent Ridge Park），邻近亚逸拉惹高速公路（AYE），该项目共有1862个单位，包括1840个公寓及22个分层地契排屋，售价预计介于70万元至342万元。项目也有八个商业单位。\n\n发展商是来自中国的鑫丰地产（Kingsford Development）旗下的Kingsford Huray。市区重建局早前因接到Kingsford Huray另一个项目鑫丰银河湾（Kingsford Waterbay）的投诉，指建筑工程不符合建筑管制法令（Building Control Act）条规的要求，而在2019年1月对鑫悦府发出禁售令。\n\n附近有学府科技城商业城受跨国企业与科研人员青睐\n\n自从鑫悦府被禁售后，肯特岗一带就没有再出现新私宅。2018年是最活跃时期，当时共推出三个项目，当中两个属永久地契，皆已售罄，即The Verandah Residences（170个单位）和港景花园（Harbour View Gardens，57个单位）。\n\n另一个是Kent Ridge Hill Residences（548个单位），属99年地契，去年11月售出12个单位，每平方英尺中位数售价为1818元，目前已售出74％，相信今年可以延续买气。\n\nKent Ridge Hill Residences原来为伟大园（Vista Park），在2017年集体出售热潮中，被豪利控股（Oxley Holdings）以相当于尺价1096元的价格（包括填补地契）标得，并重新发展。\n\n肯特岗附近有新加坡理工学院和英华中学，离纬壹科技城（One North）和丰树商业城（Mapletree Business City）也不远，向来受到不少跨国企业和科研机构人员的青睐。\n\n面向西部海景的Kent Ridge Hill Residences附近私宅不少，有富苑（Treasure Place）、柏园（Bayville Condo）以及榕林（Banyan Condo）等。这些项目多属永久地契，单位较少，一般不超过100个单位，楼层也相对低，不超过10层。\n\n它们在转售市场方面十分淡静，例如富苑仅有五层楼，共有54个单位，这个屋龄逾20年的项目，去年仅有一个单位在9月转手，尺价为1171元。\n\n相比之下，上述私宅更受租户青睐，尤以榕林最受欢迎，该项目共有104个单位，去年便签下44个租约，租金介于2800元至3800元。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0108_CJ_doc7dypu42vnk51azd9l7nu_08161918_lownc.jpg?VersionId=rpSRAl_hv1DqWTVP4w3TeMo3UR6rQ6kT?o=zbimg&oloc=se", "alt_text": "Kent Ridge Hill Residences目前已售出74％，项目也开始动工，位置就在示范屋旁边。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114948", "site_title": "第二房地产 Second Chance Properties", "publish_date": "2021-01-09", "content": "第二房地产 Second Chance Properties\n\n04/07/201907/01/2021\n\n按图索骥\n\n本栏意见\n\n只供参考\n\n这只股票自2001年9月26日下试0.033元后，就进入三大波回扯。2007年6月22日股价上升至0.34元完成了A大波，过后下调至2009年3月16日的0.102元，并于该周每周一杆图以“主要转向”信号结束了B大波。2014年4月3日股价上升至0.45元，且于每周及每月一杆图皆以“主要转向”信号完成了C大波，旋进入五波跌势。2015年8月24日股价下跌至0.22元结束了第（1）波，2019年9月2日股价下探0.19元，并于当天以“主要转向”信号结束第（3）波；去年10月28日股价下跌至0.139元完成了第（5）波，遂进入升势。截至今年元月6日股价已经上升至0.25元。估计短期回扯，股价或将填补介于0.205元与0.195元间的缺口。由于股价从2016年6月的0.25元下跌至去年10月的0.139元，而其“动力”信号却从负号界域的2.09697上升至1.05183处。因此，一旦穿上“中性线”当带领股价进入中期升势。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/second-chance-properties-07012021-ptxt.jpg?VersionId=PnnMSHxlCVZ_VPL7BoIg40MHmYFNJMv6?o=zbimg&oloc=se", "alt_text": "04/07/201907/01/2021", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114951", "site_title": "评股论经", "publish_date": "2021-01-09", "content": "评股论经\n\n锦佳集团\n\n（GKE Corporation）\n\n建议：增持\n\n目标价：0.18元\n\n闭市价：0.13元（-1.52％）\n\n我们开始追踪综合仓储物流服务供应商锦佳集团，并开出“增持”评级和0.18元的目标价，等同1.44倍的市账率（P／BV），与12.5％的股本回报率（ROE）相符。\n\n凭着新加坡医疗用品库存增加和繁荣的中国基建，我们预计2021财年税后净营运利润（NPAT）会大涨93％。\n\n而本地仓储业的良好发展态势，以及锦佳集团不断扩大中国业务，料将支撑2020至2023财年的48.8％净利年均复合增长率（CAGR）。\n\n（银河—联昌证券）\n\n亚腾乐歌物流信托\n\n（ARA LOGOS Log Tr）\n\n建议：买入\n\n目标价：0.85元\n\n闭市价：0.65元（+2.36％）\n\n亚腾资产管理公司（ARA Asset Management）在去年3月完成收购物流房地产公司Logos集团的大部分股权。\n\nLogos在亚太地区拥有超过670万平方英尺的房地产，总值102亿美元（136亿新元）。\n\n亚腾乐歌物流信托可借助Logos开发物流房地产的专长、庞大资产规模的优势，以及广泛的租户网络来营运。\n\n我们按股息折现模式（DDM）重新给予0.85元的目标价，8.1％派息收益率，以及7.3％收益率息差相当诱人。市价与净资产值比（P／NAV）为1.07倍，低于同行的1.48倍。\n\n我们预计今明两年的股息派发各达4.9分。（大华继显）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114954", "site_title": "星展银行推出内部数码课程 为5000科技专才提供技能训练", "publish_date": "2021-01-09", "content": "星展银行推出内部数码课程 为5000科技专才提供技能训练\n\n星展银行推出内部数码培训，为将近5000名科技专才提供最新的科技技能训练。\n\n星展银行未来技术学院旨在采用混合教学模式，通过外部专家以及内部开发内容和认证，建立一个学习生态系统。\n\n初步培训范围包括网站可靠性工程、数据处理与分析，以及应用安全，星展银行会在未来12个月评估扩大内容。\n\n另外，星展银行将为约200名本地实习生，提供技能认证计划，鼓励实习生在科技领域寻求长期发展。\n\n星展银行首席信息官黄惠锦说，银行一直在寻求创新，充分利用现有科技和新科技，为客户提供与众不同的卓越服务。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20210109-1114953", "site_title": "看好本地农业科研能力 拼多多选我国为对外合作首站", "publish_date": "2021-01-09", "content": "看好本地农业科研能力 拼多多选我国为对外合作首站\n\n靠农产品销售起家的中国电商平台拼多多看好本地农业科技研究方面卓越能力，以新加坡为集团农业科研对外合作的第一站。\n\n拼多多和新加坡科技研究局（A*STAR）旗下的新加坡食品与生物技术创新研究院（SIFBI）去年4月展开共同研究，开发一种更便宜且快捷的农药测试方法，可以运用在农产品供应链各个环节，进而加强监管力度及提升食品安全。\n\n尽管拼多多现阶段专注发展中国业务，但该集团可持续发展与农业影响执行总监林欣仪（33岁）说，集团向外寻找更好的农业及食品科技技术，并引进中国以进一步完善和发展当地数码农业生态系统。她接受《联合早报》访问时，并未透露集团这方面的具体投资数额。\n\n林欣仪指出，农药测试工作目前需要透过非常专业及昂贵的机械，该机械并不能随处携带，一般放在实验室。检验人员通常会按万分之一的比率进行采样，再把样品送入实验室，需等两三天才能获得检验结果。如此一来，农产品无法保持最新鲜。\n\n在她看来，我国有逾九成食物从外国进口，政府制定了非常严格标准和监管措施，在食品安全方面享誉全球，因此新加坡是很合适的合作对象。\n\n拼多多在中国与逾1200万农民合作\n\n林欣仪透露，拼多多目前在中国同逾1200万农民合作，平台消费者达7亿3100万人。\n\n拼多多在2015年由黄峥创办，之后不到三年便在美国纳斯达克交易所上市。集团2020年第三季未经审核业绩报告显示，营收同比增长89％至142亿1000万人民币（约28亿新元），在非美国通用会计准则（NON-GAAP）下，净利达4亿6640万人民币，是集团上市两年首次取得季度盈利，前年同期则净亏16亿6040万人民币。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20210109-1114955", "site_title": "曾被讥为“重庆最荒凉地铁站” 曹家湾站迎来翻天覆地变化", "publish_date": "2021-01-09", "content": "曾被讥为“重庆最荒凉地铁站” 曹家湾站迎来翻天覆地变化\n\n2017年的曹家湾站曾被网民调侃为“重庆最荒凉地铁站”，周边当时一片荒芜。（互联网）\n\n特稿\n\nedwinong\n\n@sph.com.sg\n\n三年前被网民调侃为“重庆最荒凉地铁站”的曹家湾站，其周边近期出现翻天覆地变化。《联合早报》记者本周走访发现，当地曾经大面积荒草丛生，如今已被多栋住宅高楼取代。\n\n三年前被网民调侃为“重庆最荒凉地铁站”的曹家湾站，其周边近期出现翻天覆地变化。《联合早报》记者本周走访发现，当地曾经大面积荒草丛生，如今已被多栋住宅高楼取代。\n\n受访学者说，先建地铁站带动周边发展已是重庆拉抬辖区之间、落后的中间地带的常见模式，但提醒当局仍须警惕开发商借机炒地炒房。\n\n属于重庆地铁六号线上的曹家湾站，位于重庆主城西北北碚区的蔡家岗镇，早在2015年10月下旬便已开通，但直到2017年中才被市民意外发现，这座“最隐秘地铁站”一夕之间爆红。\n\n该站三个出入口当时仅有一个开通，周围杂草丛生，荒凉至极，不走近看根本不知道该处有地铁站，还有人以为是“假地铁站”。曹家湾站当时也吸引西方媒体眼球，以此为例大篇幅报道中国的“楼市泡沫”及“鬼城现象”。\n\n时隔三年，曹家湾站近期再受舆论热议。一名华裔网民12月26在推特上发布曹家湾站2017年及2020年的两张对比照片，显示当年的一片荒芜消失无踪，取而代之是现今宽阔的马路及林立的高楼。这个曾被网民形容为“出站如进乡村”的地铁站出入口已华丽变身。\n\n据说三年前，曹家湾站经常是一班列车没有一名乘客上下。《联合早报》记者在一个周日下午走访曹家湾站及邻里，发现尽管是非繁忙时段，仍可见三三两两的乘客陆陆续续进出。三个出入口目前仍只有一号口开通，已有房屋经纪在站门口物色买家。\n\n站外宽敞的嘉祥大道有六条车道，偶有一两辆车驶过；路边停放长长一排的共享电动车，一片绿蓝黄。一号口的斜对面仍是大片在建的楼盘，地铁站口旁则围起了篱笆，有吊车进驻工地。工地旁不远处，依稀还能看到曹家湾站三年前的样子，小山丘边的陡坡仍有一大片荒草芦苇，一旁人行步道上则新栽一排小树。\n\n曹家湾已吸引数龙头开发商拿地建房\n\n往西北方向走去，记者发现前述在建楼盘后方的博兴路，已有数个居民入住的小区。搬入小区约半年的高中生小谭（15岁），数年前曾到过曹家湾站一带。他形容：“那时到处都是山，泥巴路，到处都是。很荒凉，就跟以前老家乡下一样。”他并对这片极度荒凉的地区开发至现今模样，惊叹不已。\n\n曹家湾目前已吸引中海、龙湖、金科等中国知名龙头开发商拿地建房，周边商场、公园、医院、学校、公共交通等基本完备。有房屋交易应用信息显示，曹家湾地段的房屋均价已逼近每平米1万5000元（人民币，下同，3074新元），已超过重庆主城西南的九龙坡、大渡口等区域房价。\n\n2019年7月来到曹家湾一处小区工地当建筑工的黄富杰（21岁）则告诉记者，初来乍到时当地几乎没有人烟，第一批居民楼该年12月正式交付后，才慢慢有人员流动。但据黄富杰观察，当地目前平日人气仍然不旺。瀚芝堂大药房去年9月于当地开张，员工刘女士（25岁）受访时说：“平时生意不是很好，几乎没有什么人。”\n\n据记者观察，当地街道两旁的店面目前大多空置，要成为人气蓬勃的社区须待更多居民搬入曹家湾。经营吉美百货超市的江小荣（58岁）告诉记者，附近小区入住率还不高，目前生意一般。来自四川南充的江小荣一年多前在家人介绍下来到曹家湾，以月租1万元开设当地第一家杂货店。她相信，随着街边门市陆续开门迎客，未来生意会有所好转。\n\n重庆大学经济学教授兼宁波诺丁汉大学讲座教授姚树洁受访时则说，重庆主城很多辖区相对独立，通过先建地铁站带动这些辖区之间的中间地带发展的模式，在重庆相当普遍。他说，曹家湾目前取得的发展凸显当局规划的前瞻性，但同时提醒当局须防范开发商炒地炒房。\n\n姚树洁说，重庆这座山城土地供应日益紧张，“导致很多原来没有前景的地方，现在都搞得人气很旺”。随着民众住宅需求高涨，以及沙坪坝、渝中等核心主城区可供开发商建房的土地不多，重庆城市须向外扩张，以满足住宅需求。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/ZB_0109_CJ_doc7dzc39nq7br1c82596g3_08195732_liyang.jpg?VersionId=E9KJqqjYWbbDA6KJRdJ7_x_WfW7F.Bv0?o=zbimg&oloc=se", "alt_text": "2017年的曹家湾站曾被网民调侃为“重庆最荒凉地铁站”，周边当时一片荒芜。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/world/story20210109-1114957", "site_title": "日本除外 亚太企业并购总额去年上扬26％至近1万亿元", "publish_date": "2021-01-09", "content": "日本除外 亚太企业并购总额去年上扬26％至近1万亿元\n\n去年全球企业并购总额下跌6.6％，但日本以外亚太区的企业并购总额仍上扬26.1％至7257亿美元（9568亿新元），虽然并购宗数下跌6.7％至3696宗。\n\n根据并购市场资讯有限公司（Mergermarket）发布的报告，去年全球企业并购总额达到3.163万亿美元，其中2.2万亿美元是在下半年，这是该公司追踪全球并购活动以来的最高半年纪录，而且第四季的1.2万亿美元数额，是2007年第二季以来最高的季度。\n\n在日本以外的亚太地区，10大并购活动占全年并购总额的23.5％，前五大并购对象都在中国，而且并购价值都超过100亿美元。该地区并购活动在第三季大增，达到2525亿美元和933宗，是Mergermarket追踪该地区并购活动以来总额第二高的季度，并且在第四季依然强劲，达2064亿美元和1138宗，主要因为亚洲经济体把冠病疫情控制下来后取得复苏。尤其中国，它正在进行大规模的经济改革，转向更以市场为导向，以提高效率和吸引外来资金，对抗经济与美国脱钩的威胁。\n\n报告指，中国的国有企业改革，促进了工业整合及提升，是2020年企业并购活动的一大动力，并且将继续支持着2021年的活动。\n\n报告也指出，日本以外亚太地区对外的并购活动，将更加受到管制和地缘政治事件的影响。区域紧张局势的舒缓或升温、美国推动供应链迁移出中国的战略成败、现有贸易协定可能升级，以及中国与欧盟已签订但未批准的投资协定的命运，将是未来投资流动方向的强有力指标。\n\n另一方面，根据金融数据科技公司路孚特（Refinitiv）最新报告，在去年下半年并购交易额和宗数同比回弹85.5％及24.1％的带动下，日本以外亚太地区的企业去年宣布的并购交易上扬10.3％至1万亿美元。由于主要经济体实施封锁和旅行限制措施以控制冠病病毒的散播，日本以外亚太地区去年上半年时的并购交易活动为2013年以来最低。\n\n路孚特报告指出，去年至少有23宗巨型交易（至少50亿美元），合计2130亿美元，总额同比上扬70.9％，宗数同比上扬76.9％。涉及亚太的并购交易，多数的目标在能源电力行业，占1736亿美元或整体亚太区总额的16.9％，同比几乎增加一倍。\n\n在日本以外的亚太地区，10大并购活动占全年并购总额的23.5％，前五大并购对象都在中国，而且并购价值都超过100亿美元。该地区并购活动在第三季大增，达到2525亿美元和933宗，是Mergermarket追踪该地区并购活动以来总额第二高的季度，并且在第四季依然强劲，达2064亿美元和1138宗，主要因为亚洲经济体把冠病疫情控制下来后取得复苏。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/views/story20210109-1114958", "site_title": "胡林生：贯彻多元文化和双语政策困境", "publish_date": "2021-01-09", "content": "胡林生：贯彻多元文化和双语政策困境\n\n去年11月，加冷民众俱乐部一则告示上出现不少错误且生僻的字眼，让人看了一头雾水。 出错的告示被贴在附近至少三座组屋的布告栏上。 加冷民众俱乐部接到居民反馈后，已将出错的告示取下，换上正确版本的告示。（取自网络）\n\n最近，报章不时报道公共机构的标识和通告，华文译文荒腔走板到离谱的程度，引起众多读者的嘲笑和挞伐。有人不禁要问：是不是我们的多元文化和双语政策的贯彻出现问题？也许，有人会把这种现象理解为个别和孤立的事项，出现问题不足为凭。\n\n平心而论，在不同的社会层面，包括公私机构，一而再地出现有关单语（英语）标识，华文怪译，词句乱套等现象，说明了有关方面处理双语信息文字的短板：态度不够严谨，翻译人才短缺，母族语文水平低下，甚至显示了单语（英语）传递信息已经足够的轻率意识等。\n\n除此之外，问题的出现也折射出一些难以梳理的思维和体制等深层因素，值得国人关注和探讨。\n\n种族暴乱的承诺\n\n1964年和1969年，新加坡发生两次种族暴乱事件，造成民众死伤。在前后三个阶段共28天的暴乱期间，社会动荡不安，人心惶惶不可终日，情况十分严重。\n\n暴乱发生的起因，跟新马的政局发展和两地政府执政理念的巨大落差，有着明显的关系。新加坡在加入马来西亚时，主张“马来西亚人的马来西亚”，很大程度冲击了当时以种族为基础的执政党巫统，导致新加坡在1965年离开马来西亚而独立。\n\n新加坡独立后，新马关系并没有恢复平静。马来西亚一些报章，如巫统机关报《马来前锋报》，以及一些极端的马来政客，不断散播不实的言论，如说“新加坡马来人将被杀光”，并大力煽动新加坡马来人“为宗教，种族和乡土而展开斗争”。这些不负责任的言论，对当时的新加坡马来人的确起了负面的鼓动作用，以致种族暴乱在1969年再次发生。\n\n在种族暴乱期间，新加坡领导层一而再地向新加坡马来社群保证，少数族群的权益绝不会受到歧视，暴乱风潮才尘埃落定，国家恢复安宁。多元种族和多元文化于是成了新加坡独立建国的既定政策，也是不同族群和平相处的最好保障。单语化（英语化）或全盘西化，并不是独立建国的初衷，更不是国人追求的终极目标。\n\n族群语文的边缘化\n\n独立建国50年，新加坡由始至终奉行多元种族、双文化的国策。为了增强族群的和谐和全民的团结意识，四大族群的语文同列为官方语文。双语和双文化教育的实施，就是确保四大族群的平等地位，不同族群文化能够代代传承，长期维持新加坡多元文化和多语的社会特质。\n\n1979年，新加坡展开了轰轰烈烈的“讲华语运动”，目的在于增强华文和华语的学习，提升华语地位，使其成为不同方言社群的共通语，甚至代替方言成为华裔新加坡人的家庭用语。讲华语运动有一个响亮的口号，就是“多讲华语，少说方言”。理由是：方言是学习华文华语的障碍，也是语言学习的沉重负荷。\n\n经过这几十年的努力，运动的确把华语华文推上不同方言社群共通语的台阶，这是有目共睹的成就，但是，运动同时也让华裔族群付出了沉重的代价。好些方言族群，尤其是年轻一代，不是懂方言而不说，而是完全丢弃了方言。更严重的是，华语并没有取代方言成为家庭用语的地位，反而让英语乘虚而入。根据统计，华裔家庭的家庭用语，目前已经有73%使用英语。\n\n大环境语用板块的递变，无疑影响了社会的各个层面，也改变了新加坡多元文化的结构特质和精神面貌。以下是两个最明显的例子：\n\n方言本来是社群文化活动的纽带。许多非物质文化活动，如戏剧，音乐，技艺，演唱，舞蹈等，由于接棒人才的来源断绝，而逐渐在舞台上销声匿迹。\n\n家庭用语的改变，以华语作为母语（mother tongue）来强制华裔学生选读华文，在学理上已说不通。家长可以家庭用语非华语作为借口，而放弃学习华语文。如果这种情况继续恶化，将导致族群语文彻底边缘化。\n\n从语言的形音义结构观点来说，华语跟方言的区别，绝对不能和华文跟英国、希腊、波斯、拉丁、印度等语文的区别相提并论。方言跟华语在词法、句法和发音方面都有着密切的对应关系。会说方言对华语文的掌握，不但不是障碍和负荷，反而有技能转移（skill transfer）的助力。目前我们也没看到因懂说方言而影响华文学习的实例。当年“少说方言”的主张，是否过于主观和偏颇呢？\n\n亡羊补牢晚了吗？面对目前华语文的语用实况，很多有识之士都表示了无力回天的失望。其实，标识文字和翻译怪文，只是问题的一个表面，最大的困境还是：\n\n如何缓解目前日益扩大的一体化（英语化）的社会语用板块，强化族群语文的生存空间，以贯彻宪法所保证的新加坡多元文化和多种族社会结构特质。\n\n如何通过更为有效的策略，提升三大族群的语文实用功能和地位，使族群语文真正成为保存族群文化的载体（carrier of culture）。\n\n英语是目前公认最有影响力的国际语言。无论在行政和学术方面，英语都有着崇高的地位。有些高层知识分子，因而一厢情愿地认为，英语可以作为新加坡不同族群的粘液（glue），甚至把英语视为新加坡塑造新国族的主要管道。\n\n这些观点，显然是脱离文化内涵的空想主义。一体化（英语化）后的新加坡是个什么样的社会？更严重的是，一体化是否违背了当年的承诺和保证？三大族群是否会变成无根的一代？\n\n值得思考的是，通过英语来塑造新国族，历史并没有提供有力的例证。譬如，一向号称为世界种族大熔炉的美国，人民都说英语，为什么300年来仍然黑白分明，族群的思想意识更是南辕北撤？到今天我们也没有看到美国出现了什么新国族。\n\n解决目前的困境，归根结底，还是如何制定有效的策略，使族群语文成为保存族群文化的真正主角。以下几点，也许值得参考：\n\n一、改善母族语文的教学环境\n\n学习母族语文的最前线，就是学校，而教学环境的优劣，决定学习母族语文成效。考查环境的优劣，有两个重要的指标：一是老师的教学热忱，能否定期在周末或假期，给学生举办有关母族语文和文化活动，如演讲／歌唱/讲故事／舞蹈／书法等，带动学习风气，提升学生的文化认知和自信。二是学校能否给老师提供各种进修课程，包括新科技的掌握，教学法新知识，让老师参加，以求教学相长。\n\n目前，中小学有不同华文课程，由于教学节数少，老师须教导很多班级，教学负荷相当吃重，多数学校都无法实现上述第一个指标，第二个指标更是可望不可及。\n\n二、奖励母族语文的卓越人才\n\n跟英语对比，三大族群的语文虽同列为官方语文，但都同属弱势语文，难与英语相提并论。所以，提升族群语文的文化地位，是维持多种族、多元文化社会特质的最好保证。一个简捷有效的办法，就是在升学、深造和就业方面，多奖励和优待所有母语成绩优异的学生。重赏之下，必有勇夫，学生对母族语文的学习，会因此而彻底改变轻率敷衍的态度。\n\n三、重振公共机构和宗乡团体的文化活动\n\n公共机构和宗乡团体，一向对母族语言和文化有卓著的贡献，定期举办各种母族语文的文化活动，如校际辩论比赛，演讲比赛，新谣创作，歌唱/讲故事／诗词／成语／猜谜语等活动。有些团体还开设母族文化浸濡课程，提高学生的文化认知。\n\n这些文化活动，由于参与的学生人数逐年减少，目前已经难得一见。缺乏公共机构和宗乡团体的热心参与，母族社区的文化活动就少了一股动力。如何重振这股动力，值得国人深思。\n\n四、设置族群语文编译咨询所\n\n为了一劳永逸解决公私机构各类标识文字和词句语病的问题，当局不妨设置族群语文编译咨询所，帮助公私机构在编写族群语文时，采用最佳表达方式，以求达到信、达、雅的标准。文宣标识的语文句法，就不会再闹笑话了。\n\n希望拙作能抛砖引玉，引起国人的关注和讨论。\n\n（作者是前课程发展署中学华文教材组主任，前教育部华文专科视学）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_trace.jpg?VersionId=xTVde5t3qaQBXbyhvxp_rxhdB5ssN5Jy?o=zbimg&oloc=se", "alt_text": "去年11月，加冷民众俱乐部一则告示上出现不少错误且生僻的字眼，让人看了一头雾水。 出错的告示被贴在附近至少三座组屋的布告栏上。 加冷民众俱乐部接到居民反馈后，已将出错的告示取下，换上正确版本的告示。（取自网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20210109-1114956", "site_title": "美国考虑扩大中企投资禁令范围", "publish_date": "2021-01-09", "content": "美国考虑扩大中企投资禁令范围\n\n（华盛顿综合讯）美国官员可能考虑扩大投资禁令范围，以要求美国投资者在11月11日之前，完全从被指与中国军方有关联的企业撤资。\n\n据路透社报道，消息人士透露，美国国防部、国务院和财政部官员预计前天就扩大一项行政命令范围的建议展开了讨论。这项由总统特朗普去年11月签署的行政令，禁止美国投资者在今年11月11日之前购买这些企业的证券。\n\n这项行政令强化了1999年生效的法律。这项法律责成美国国防部起草一份清单，记录他们认为由中国军方拥有或控制的中国公司。\n\n五角大楼迄今已将35家公司列入这份清单，包括中国移动、中国电信和中国联通。消息人士早前透露，美国也在考虑将阿里巴巴和腾讯列入这份清单。\n\n然而，行政令所提出的要求被指未清楚交代，促使纽约证券交易所元旦前夕（12月31日）宣布计划对中国电信、中国移动和中国联通香港公司除牌。纽交所随后又中止这项计划，但在周三（6日）再度改变决定，继续进行除牌行动。\n\n一些美国政府机构据报因行政令的执行方式而出现关系紧张的局面。据了解，财政部计划发布与行政令有关的指导意见，但这份信息被视为削弱这项行政令，而遇到来自国务院和国防部的阻力。不过，美国国务卿蓬佩奥和财长姆努钦后来在推特上强调，各方并未因这份行政令而出现分歧。\n\n除了纽交所之外，一些经济指数供应机构在2020年11月行政令发布后，也开始从旗下指数中删除被列入清单的中国公司。明晟昨天将上述三家中国电信公司从旗下的中国指数中移除。富时罗素和标普道琼斯指数将在下周删除这些企业。\n\n中国外交部发言人华春莹昨天在例行记者会上，批评美国处理这三家公司的方式“短视”，并将损害美国利益。\n\n中国移动在香港的股价于昨天闭市时，比此前一个交易日大跌超过4%，中国电信则滑落3.45%，中国联通一度狂跌约9%，跌幅在闭市时收窄，下滑0.9%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/views/story20210109-1114959", "site_title": "蔡彬：“标准”这件事儿", "publish_date": "2021-01-09", "content": "蔡彬：“标准”这件事儿\n\n近日据报道，有中国“口罩第一股”之称的道恩股份遭下游客户起诉，该公司生产的部分熔喷料中过氧化二叔丁基（Di-t-butyl peroxide，以下简称DTBP）残留量，超过中国国家标准上限，最高逾100倍。\n\n熔喷料是用于生产熔喷布的重要原材料。熔喷布则是制作医用口罩的关键材料，被称为医用口罩的“心脏”。\n\n今年年初，冠状病毒疫情在中国暴发，之后病毒如被打开的潘朵拉魔盒，波及全球，一时间口罩需求量激增。在巨大的供求落差下，道恩股份受到资本市场热捧，成为超过20个涨停板的大牛股，被奉为中国股市“口罩第一股”。\n\n道恩股份作为被告，在庭审中辩称：第一、原告之所以要求退货退款，真实原因并不是道恩股份原料质量问题，而是现在疫情好转，熔喷布市场趋于饱和，供过于求。第二、DTBP残留量并非公司质检单检测范围，且原告检测引用的国家标准GB/T30923-2014《聚丙烯（PP）熔喷专用料》仅是推荐标准。\n\n该公司其他的应诉内容也颇多争议，该案件尚在进一步审理中。报道还称从下游行业了解到，大部分DTBP在熔喷过程中经高温会分解挥发，但DTBP残留量大幅超标，可能会导致下游熔喷布工艺质量波动，并释放大量有异味的挥发性有机化合物。道恩股份随后发布公告澄清，称国家没有禁止使用DTBP的法律法规，也无损害人体健康的科学依据。\n\n诚然，中国国家推荐标准不具有强制性，任何单位均有权决定是否采用，即使违犯这类标准，也不构成经济或法律方面的责任。然而，道恩股份作为《聚丙烯（PP）熔喷专用料》（GB/T30923-2014）国家标准的编制单位，自己却不执行，令人颇感滑稽。\n\n况且《中华人民共和国标准化法》第一章总则中的第二条，明确写了“强制性标准必须执行。国家鼓励采用推荐性标准“。另外，国家推荐标准一旦被纳入到经济合同中，经各方签署确认，那该推荐标准就成为各方必须共同遵守的技术依据。\n\n中国目前在熔喷布方面没有强制性国家标准，而医用防护口罩的技术要求虽有强制性国家标准，但主要是规范物理指标，较少考虑化学层面。国际上如巴塞尔、埃克森美孚等公司所制造熔喷聚丙烯，基本不采用添加过氧化物的方法，无残留、无异味。\n\nDTBP对人体的危害性虽说有争议，但有资料称，DTBP属于“危险”品，被怀疑可能造成遗传性缺陷。此外，DTBP还会对水生生物有害并具有长期持续影响。据报道，全球每月用后即弃的口罩近1290亿只，因此造成的环境问题愈发让人揪心，加上如果再有DTBP问题口罩流入市场，那更是雪上加霜。\n\n如今口罩成为生活必需品，而熔喷布是口罩的核心材料，天天与人的口鼻和皮肤接触，如果每天使用这种超出标准100倍的材料制作的口罩，那会给人们的生命健康和子孙后代及环境造成多大的影响呢？侥幸这批熔喷布被遏制了，之前生产的是否会有同样问题，且已流入国内外市场？行业中的老大都这样了，那这行业的老二、老三及小弟们呢？\n\n正如起诉的下游企业相关负责人对媒体记者说：“根本想不到道恩股份的熔喷料会出问题。道恩股份是国内王牌，当时买的时候觉得其质量肯定没有问题，而且当时熔喷料供不应求，能把料买过来就不错了，也没有想到在收货的时候去做检验。”\n\n有资料显示，DTBP残留的检测比较繁琐，成本也较高，中国许多检测机构也不具备检测能力，因此在中国很少有企业专门去检测这个指标。而欧洲客户对DTBP有严格的要求，因此，中国出口欧洲的企业在生产熔喷料时，基本不采用相对便宜的添加过氧化物工艺。\n\n笔者发现本地大街小巷，无论金融区还是邻里中心，有很多卖口罩的商店摊贩，整盒的一次性口罩，包装盒上很多都没有产品标准，有些零售的，透明塑料袋包装的更是“三无”产品——无出产国、无生产厂家厂址、无执行标准，很是令人担忧。\n\n由道恩股份的这个官司，联想到11月刚由亚细安10国以及中、日、韩、澳、新西兰共15个国家，历经八年的不懈努力和谈判，所达成的《区域全面经济伙伴关系协定》（简称“RCEP”）。这既体现了区域国家反贸易保护主义之立场，也是后疫情时代各国亟待抱团取暖重振经济的现实需要，等下一步各成员国完成各自国内审批程序后，RCEP即可生效。\n\n因为自身以往的工作经历，所以对RCEP原产地规则尤为关注。RCEP原产地规则的亮点主要体现在以下两个方面：一、允许区域内企业在区域价值成分原则和税则归类改变标准这两个原产地规则上二选一，增加了企业的灵活度；二、区域内大型厂商的产品原产地证书可以采取自我认证。\n\n同时，基于RCEP直接运输规则，原产货物在满足一定条件的情况下，经第三方（包括非成员方）转运后，仍被视为RCEP原产货物，关键是货物在中转地未经实质性加工。这些规定为RCEP原产货物通过中转航班、班轮、多式联运、过境运输等多种运输方式创造了便利条件。\n\n规则的本意是好的，但就怕无良厂商，打擦边球，钻法律空子，成了害群之马，便有违RCEP精神了。\n\n如果RCEP各国没有规范好各种原材料、产品、检验等各项标准以及原产地规则，并严格遵守及监督，那受害的还是终端消费者。为人为己，千万不要轻视“标准”这件事儿。\n\n（作者是本地写作人）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/expert/others/story20210109-1114961", "site_title": "伊恩·布鲁马：什么才是美国的作风？", "publish_date": "2021-01-09", "content": "伊恩·布鲁马：什么才是美国的作风？\n\n为什么一位美国总统在他执政的最后几周里，竟然赦免了四名冷血杀害14名伊拉克平民的美国雇佣军，却要以一种疯狂的速度处决联邦囚犯？联邦政府今年已经处死了10名男性犯人，比美国所有州今年执行的死刑加起来还要多。\n\n在特朗普下个月（编按：指本月）离任前，还有三起死刑即将执行：一个是犯下谋杀罪时年龄仅18岁的男子，还有一个是70年来联邦政府处死的第一名女性。\n\n特朗普政府的杀戮狂潮，违背了近期几乎将处决人数减至零的所有常态和趋势，就在“跛脚鸭”政府除了愤怒地质疑选举结果外，几乎什么也没做的时候，狂热的死刑潮仍在继续。试图理智地谈论美国冠病疫情危机的是当选总统拜登，而不是特朗普。\n\n特朗普大开杀戒是因为他输掉了选举而气急败坏吗？这只是个人怨恨吗？或者是象征性地对“法律和秩序”摆出野蛮姿态，好让拜登在兑现废除死刑的承诺后，显得像一个孬种？\n\n在思考一个可能的解释时，我想起了已故伟大的比利时汉学家兼散文家西蒙·莱斯（Simon Leys）讲述的一则轶事。他当时是在回应英国记者克里斯托弗·希钦斯（Christopher Hitchens），后者用尖酸刻薄的笔触写了一本关于特蕾莎修女的书，书名《传教士体位》（The Missionary Position）也是希钦斯典型的挑衅调子。虔诚的天主教徒莱斯认为，希钦斯对特蕾莎修女精神境界之崇高过于敬畏了，以至于想把她拉到和自己一样的低下水平。\n\n不管莱斯对希钦斯的看法是否正确，同样的事情不断发生。一天，莱斯在澳大利亚某家嘈杂的咖啡馆工作，收音机正在播放低俗的流行音乐，然后，节目就奇迹般地变了，莱斯听到了莫扎特五重奏的美妙声音。空间顿时沉寂了一会儿，之后，一个男人突然站起来，仿佛很生气地把收音机调回了流行音乐。咖啡馆里的人明显地松了一口气。\n\n莱斯思考着这个人为何大动肝火。是他讨厌古典音乐吗？还是特别厌恶莫扎特？也许是他缺乏修养，使他无法欣赏这首乐曲的美妙之处。莱斯的结论是，这些都不是原因。恰恰相反，正是因为这个人感觉到了音乐的质量，他不得不取消它。莫扎特使他觉得自己渺小、无足轻重、粗俗。他不得不把音乐降低到自己的水平上。\n\n在特朗普担任总统的四年里，也出现了类似的激进行为。奥巴马作为总统时有他的缺点，但他总是散发着一种尊贵和优雅的气息。历史上很少有总统有他的英文散文天赋。奥巴马不仅是一位文笔高雅的写手，也是一位眼光敏锐的读者。他任期内的行为总是无可挑剔，他和妻子米歇尔是一对很有文化修养的夫妻典范。\n\n这也正是他的一些反对者永远无法忍受的。种族主义者讨厌被黑人统治的想法，而他作为一名受过良好教育且有教养的黑人，晋升最高职位的事实，更令人无法忍受。\n\n过去四年里，许多评论家指出，特朗普是被一种执迷不悟的欲望驱使，想要拆毁前任所建立的一切。人们给出了各种各样的理由：特朗普极度的不安全感；他迎合自己的选民；或者他自己的种族偏见。我认为，莱斯在澳大利亚咖啡馆的轶事提供了最好的解释。特朗普不得不抹去奥巴马所代表的高度文明的形象。他必须把它拉低到自己的水平。\n\n奥巴马的口头禅之一，是这“不是我们的作风”（not who we are）。例如，作为美国人的“我们不会有”潜伏在美国生活黑暗角落的劣根性；在世界各地的“黑牢”折磨囚犯“不是我们的作风”；“我们绝不”在黑人教堂里进行种族主义杀戮等等。\n\n奥巴马是一位非常有抱负的领导人。他在书和演讲中表达了美国的崇高理想。在这方面，他以马丁·路德·金为榜样，两者都充分意识到了美国粗俗、暴力、种族主义的一面。两人都努力唤起人们的美好天性。他们希望有一天他们的国家能实现他们的理想。\n\n这正是激起特朗普及其忠实支持者激进行为的原因。鲁莽、偏见、称赞暴力是特朗普成功的关键。他的语言越粗俗，行为越粗鲁，他的支持者就越为他欢呼。这是他们对奥巴马以及他所代表的一切的报复。\n\n拜登的受欢迎程度恰恰相反。他是反对特朗普的人，他承诺要恢复美国政治的尊严。与奥巴马一样，他表达了对理性和国家高于党派的信念，并承诺他的政府将结束这个社会和政治被破坏的时代。\n\n拜登是否能够成功，还是个未知数。重建要比破坏难得多，特朗普在任期内一次又一次证明了这一点。不管拜登有多希望实现奥巴马对一个更文明社会的憧憬，仍有数百万美国人认为这根本不是“我们的作风”。\n\n（作者Ian Buruma是作家，最新著作是《丘吉尔情结：从温斯顿和罗斯福到特朗普和英国脱欧的特殊诅咒》（The Churchill Complex: The Curse of Being Special, From Winston and FDR to Trump and Brexit）。英文原题：Who Is America? 版权所有：Project Syndicate, 2020）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/views/story20210109-1114960", "site_title": "柳金财：蔡英文元旦讲话之善意", "publish_date": "2021-01-09", "content": "柳金财：蔡英文元旦讲话之善意\n\n台湾总统蔡英文。（法新社）\n\n2021年元旦台湾总统蔡英文发表两岸关系讲话，再次重申“面对两岸关系，我们不会冒进，也会坚守原则。只要北京当局有心化解对立，改善两岸关系，在符合对等尊严的原则下，我们愿意共同促成有意义的对话。”\n\n同时，蔡英文也表达在疫情有效控制后，希望两岸恢复正常交流，提出“等疫情受到有效控制时，我们也期待两岸人民会逐步恢复正常有序的交流，增加理解、减少误解。处理两岸事务，我的一贯原则，就是共同讨论、找出方法、务实解决问题。”\n\n这显示民进党当局希望两岸对话及展开两岸正常交流，然而却不愿意承诺两岸当局在国民党主政时期曾有“九二共识”的共同政治基础，这使得其所呼吁两岸应进行有意义、建设性的对话，成为一种政治上“不可能的任务”。\n\n首先，维持现状诉求难以重启两岸对话与协商，不具有如同“九二共识”之“锚定效应”。国民党主政时期两岸当局以“九二共识”为共同政治基础，计协商签署23项协议，奠立两岸和平发展八年基础。但蔡英文执政后一直对“九二共识”提出模糊主张，尽管未执政前曾认为“九二共识”是虚构而不存在，后改口为“九二共识”不是唯一选项，显然民进党当局很难否认“九二共识”不存在，只是无法视之为两岸共同政治基础。\n\n此外，民进党当局为抢夺两岸政策话语权，坚持不承认“九二共识”，而是另提出替代备选方案，但皆不具有与“九二共识”等量齐观的作用，包括“九二历史事实”“九二会谈精神”及“九二共同认知”。民进党当局定锚两岸稳定关系发展在于“维持现状”主张，大陆当局提出“九二共识”具有定海神针的锚定效应，双方政策立场南辕北辙，难以调和。\n\n其次，此次元旦演讲呼吁两岸重启有意义的对话，及待疫情有效管控后恢复两岸正常交流，具有因应美国新总统拜登主政后，美中台关系改变之政治意涵。可以说，由于特朗普奉行反中路线，架构印太战略围堵大陆，视中国为修正主义国家、战略竞争对手国，台湾被美国视为印太战略民主价值同盟，从而采取“抗中保台路线”。\n\n当拜登主政后不再视中国为头号对手国，美中关系回归充满竞争与合作关系道路，此时台湾“抗中保台”路线，将因美国对华政策改变而必须改弦易辙。展望拜登对中政策，不若特朗普反中且将冲突扩及贸易战、金融战、科技战、军事战、情报战、外交战等领域。\n\n当美中关系走向和缓对话时代，民进党当局势必要改变僵化的两岸政策，营造和平沟通者角色及表达愿意进行对话的姿态。\n\n再者，回顾2016年蔡英文在520就职演说，曾论及“对话和沟通，是我们达成目标最重要的关键。台湾也要成为一个‘和平的积极沟通者’，我们将和相关的各方，建立常态、紧密的沟通机制，随时交换意见，防止误判，建立互信，有效解决争议”“两岸之间的对话与沟通，我们也将努力维持现有的机制。”\n\n对比2020年520就职演说，提及“我们尽力为两岸和平稳定，做出最大的努力”“我们会持续努力，也愿意跟对岸展开对话”“双方都有责任，谋求长远相处之道，避免对立与分歧的扩大。在变局之中，我会坚持原则，并秉持解决问题的开放态度，负起责任”，这等于是告诉大陆当局，民进党当局已经“做出最大的努力”，也提出双方都有责任避免对立及分歧再扩大。所谓已“做出最大的努力”，其实颇有逃避责任而归责他方之意。\n\n值得关注的是，蔡英文并无对“秉持解决问题的开放态度”为何，做进一步说明，这是指两岸终局制度性安排吗？在否定“两制台湾方案”及主张维持现状承诺外，两岸关系还具有统合论制度安排吗？相对于陈水扁主政时期尚有“两岸政治统合论”、共同架构“未来一中”的民族政治想象共同体论述，在蔡英文主政下，并无出现任何两岸关系终局安排之论述，外人无法窥视探究得知。\n\n在蔡英文执政下除短期内提出“维持现状”主张外，未来两岸关系发展却是充满不确定性，并无给予大陆当局许下统一愿景及共同振兴中华民族及文化之承诺。\n\n最后，观察蔡英文2021年元旦两岸关系讲话之前重要说法，显示民进党政府已有强烈渴望两岸对话动机，无论是使用“有意义对话”或“建设性对话”语词。\n\n例如2020年国庆演说中，持续表达“面对两岸关系，我们不会冒进，也会坚守原则”，两岸当务之急应“本于相互尊重、善意理解的态度，共同讨论和平相处之道、共存之方；只要北京当局有心化解对立，改善两岸关系，在符合对等尊严的原则下，我们愿意共同促成有意义的对话。”2020年12月10日，她透过视讯对美智库发表演说，论及“我们寻求的是建设性的两岸对话，在不预设前提下，和平解决歧见。”\n\n蔡英文对两岸关系发展，基本上仍宣称持所谓具预测性、不冒进、不挑衅、不屈服政策立场；其所谓有意义对话、建设性两岸对话，是在不预设任何“政治前提”下展开协商。\n\n这种频频释出两岸对话的政治信息，看似充满政治善意，但却与大陆当局提出“九二共识”是两岸对话的共同政治基础主张相悖离，两岸当局对话基础陷入“九二共识”与不预设“任何政治前提”争论，仍是南辕北辙、泾渭分明，难以寻找出共识。\n\n元旦演说词虽表达两岸进行有意义及建设性对话的政治期待，然而却不承认“九二共识”的对话基础，这无疑是采取反制策略，难以达成对话目标，致短期内两岸恢复对话成为“不可能的任务”。\n\n（作者是台湾佛光大学公共事务学系助理教授）\n\n在蔡英文执政下除短期内提出“维持现状”主张外，未来两岸关系发展却是充满不确性，并无给予大陆当局许下统一愿景及共同振兴中华民族及文化之承诺。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_tsai.jpg?VersionId=9Q1jJAiXMINjya68askrSlX20iBc7_GM?o=zbimg&oloc=se", "alt_text": "台湾总统蔡英文。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zopinions/talk/story20210109-1114963", "site_title": "交流站：祈望2021年向好迈进", "publish_date": "2021-01-09", "content": "交流站：祈望2021年向好迈进\n\n去年滨海湾倒数活动呈现了精彩的烟火表演。（档案照）\n\n人类步入新时代的2020年，却遭遇冠病疫情。2020年是影响深远的一年，也是糟糕的一年，更是难忘的一年。如今，2020年虽走入历史且渐行渐远，但回顾过去一年，还是心有余悸。\n\n人类送走了让世界满目疮痍的2020年，却无法一并“送走”冠病，世界多地反而出现新一波疫情。英国和南非发现了传播力更强的变异病毒株，世界许多国家和地区也相继检测出变异病毒株的传入，包括新加坡。这次，世界卫生组织及时发出警告，要求各国政府提防新一波疫情的袭击。许多国家变得更谨慎，赶紧实施封城锁国。要让世界连成一片，成为地球村，谈何容易？\n\n这场危机让世界经济千疮百孔。2020年，从西方到东方，大多数国家的经济出现严重衰退，我国也出现历来最严重的5.8%负增长。冠病大流行颠覆了各行各业，国与国之间的人员交流瞬间中止，大家都回到了过去“闭关锁国”互不往来的年代。不过，科技为我们开启了另一扇大门，视频会议平台流行起来。可见，人类在遇到困境时，并没有气馁，还是会不断向前迈进。\n\n好消息是，多国研发的冠病疫苗经过三期临床试验后取得高效，并获得越来越多国家的政府监管部门批准紧急使用，也开始接种。我国也在去年12月获得第一批疫苗，前线人员率先开始接种，为全民防疫迈出了第一步。\n\n不过，即便世界多地开始接种疫苗，但短时间内疫情还是无法结束。因此，抗疫和防疫必须持续并行，国人也须认真看待，保持良好的卫生习惯，做好安全社交距离。\n\n新一年已经开始，在新常态下，人们应多些思考，领悟和感悟冠病对方方面面带来的冲击，未来才能避免重蹈覆辙，才能更从容地生活。\n\n2021年伊始，疫苗接种增加了人们对抗冠病的信心，须持续推动各年龄层加大加快接种疫苗，才能为后冠病时代的生活带来新的曙光。\n\n祈望2021年，经济反负为正并冲高，世界逐渐恢复光彩，人们可以安心出行、远行。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_fireworks1.jpg?VersionId=f2tG8SpNY8wfUk.Csq12Iuq1QccXdkJ8?o=zbimg&oloc=se", "alt_text": "去年滨海湾倒数活动呈现了精彩的烟火表演。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zopinions/editorial/story20210109-1114967", "site_title": "社论：拜登履任举步维艰", "publish_date": "2021-01-09", "content": "社论：拜登履任举步维艰\n\n美国国会已确认拜登为第46任总统。（法新社）\n\n社论 2021年1月9日\n\n美国时间星期三发生的暴民攻入华盛顿特区国会大厦的事件，确实震惊全球，因为这是200多年来破题儿第一遭。正在出席参众两院联席会议的议员们，也许做梦也没想到，美国的暴民竟然会如此猖狂，敲破门窗玻璃，闯入神圣的议事殿堂，包括众议院议长佩洛西办公室，迫使会议中断，全体议员和工作人员仓皇撤离。至今已有五人在混乱中丧命，52人被捕。\n\n但这次暴乱的发生其实事前并非毫无征兆。自从去年11月3日的大选过后，总统特朗普就一直在煽动他的铁杆支持者，不承认对手拜登胜选，不承诺权力和平交接，还一直声称选举舞弊偷走了他的胜利。除了连续在各州发起60多起指控选举舞弊的诉讼案之外，在国会召开联席会议前，他也大事怂恿支持者前往国会山示威，因此，对暴乱的发生难辞其咎。\n\n被视为民主灯塔的美国发生如此不堪的践踏民主的暴乱，自然引起美国西方盟友们的惊愕、失望和哀伤。欧洲各国和欧盟领导人同声谴责暴行，认为事件是对民主制度的攻击，并呼吁特朗普及支持者接受大选结果，和平地把政权移交给当选总统拜登。\n\n经此一乱，特朗普作为总统的声望可说已丧失殆尽，他的困兽之斗可说也到了山穷水尽的地步。因此，尽管怒不可遏的民主党人要求立即把它撵走，要嘛就进行弹劾。但一切已无关宏旨，国会已确认拜登为第46任总统，特朗普任期也只剩下不过十天的时间。\n\n拜登履任后的当务之急，是收拾特朗普执政四年留下的烂摊子。拜登必须优先着手处理的是拨乱反正，尤其得设法控制越来越糟糕的冠病疫情，并设法弥合美国社会的严重分裂。眼下对他有利的因素，是民主党同时掌控了参众两院。虽然两党在参议员的席位是五十对五十，但副总统卡玛拉·哈里斯作为议长可以行使决定性的一票。其次，是共和党内部已出现分裂迹象，未来对拜登的掣肘很可能有心无力。\n\n即便如此，拜登要实行新政，可谓举步维艰。去年底的大选凸显社会分裂程度已到了空前严重的地步，虽然拜登得票比特朗普高出700万，但输方得到7000多万人的支持也是前所未见的纪录。美国社会的撕裂，有其深层的复杂因素，最主要的是为数颇多的白人工薪阶层积压多年的不满情绪的暴发，包括工作因全球化大量丢失，影响他们的生计和收入，使他们在经济上被边缘化，贫富差距越来越大等。他们因此迁怒于外来移民，以及无法解决问题的华盛顿的政治精英。在意识形态上，他们也日渐感受到美国社会自由派和左倾力量的威胁，极力主张反击。\n\n正是在这种民怨高涨的背景下，打着政治素人旗帜和民粹主义的特朗普趁虚而入。这是美国政治的一个重要转捩点。特朗普执政四年虽然没有什么实质性的建树，但却相当成功地在支持者心目中塑造了勇于打破政治正确，事事以美国人的利益优先，以及敢和中国对抗的政治形象。\n\n美国面对的是经济结构性大问题，单单搞逆全球化，脱群，美国优先，以及大打贸易战都无济于事。拜登很难在短短四年内解决这些棘手的问题。而处理迫在眉睫的冠病疫情，看来就将耗去他履任首年内的大部分精力。\n\n毫无疑问，经此一乱，美国在国际上的信誉也受到前所未有的打击。在自由民主的课题上，美国将进一步失去其道德权威。拜登政府可以做的，是尽快向多边主义和世界合作回归，扭转特朗普错误的退群做法，如回到巴黎气候协定，重新加入世界卫生组织、联合国教科文组织等，重新与世界各国合力应付气候变化和冠病疫情等共同威胁。果能如此，则还有望多少挽回世界和盟友对美国的信心。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/20210109_news_biden.jpg?VersionId=Dw1w70xs0CHthr2BK4gQR8qmKEIpSsjx?o=zbimg&oloc=se", "alt_text": "美国国会已确认拜登为第46任总统。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20210109-1114965", "site_title": "交流站：给职总超市点赞和建议", "publish_date": "2021-01-09", "content": "交流站：给职总超市点赞和建议\n\n职总平价超市去年底宣布，每周给予建国一代、立国一代和乐龄消费者的折扣计划，将延长一年至今年12月31日。在目前经济受冠病疫情打击的情况下，这个消息对年长者来说绝对是个喜讯。\n\n不过，这个折扣计划只能在特定时段到超巿消费才有效。这有些美中不足，为难了一些年长者，尤其是在天气不稳定的季节里，不但享受不到优惠，也会影响他们的健康。\n\n职总超市可否考虑全面开放长者优惠购物时段至全周全日，任由年长者随时可享有优闲购物和优惠的便利？\n\n我相信多数年长者和他们的家人乐见这样的改变，也相信这不会对职总超市的业绩、人流管控和职员分班造成太大的影响。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20210109-1114962", "site_title": "站长的话", "publish_date": "2021-01-09", "content": "站长的话\n\n“合力追踪”携手防疫器和SafeEntry出入系统使用广泛后，很多人都学会了扫描QR码。如今除了进出公共场所须扫描SafeEntry的QR码，购物或用餐后也可以扫码付钱。\n\n不过，值得注意的是，扫码前要注意QR码的真假，也要看清楚所扫的QR码有什么附带说明。\n\n内政部长兼律政部长尚穆根在国会书面答复有关QR码诈骗的提问时披露，过去三年，我国出现210起涉及QR码诈骗的报案。\n\n他说，当局发现目前有两种涉及QR码的诈骗手段。其一是利用虚假的QR码，诱导用户进入恶意网站，骗取个人资料或要求付款，骗取钱财；或者在网站上张贴虚假的QR码，误导用户下载虚假的应用。\n\n其二是以QR码作为媒介进行诈骗，用户扫描这个二维码后，会启动资金转移至诈骗团伙的银行户头，或加密货币地址。\n\nQR码的图案很复杂，用户很难辨认其真伪，尤其是涉及钱财交易的QR码。因此，在扫码之前，要留意QR码的出处，也要留意QR码是不是后来“加工”贴上去的。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20210109-1114964", "site_title": "交流站：整修武吉知马山小水池", "publish_date": "2021-01-09", "content": "交流站：整修武吉知马山小水池\n\n冠病疫情期间，我和家人几乎天天留守家中，日子一久，心烦意乱。日前心血来潮，带两个孙子去登武吉知马山透气。\n\n我发现国家公园局已翻新整条山路。当局花了很大心血和财力，改造原本曲折险峻的小径，铺上结实的木板，设置坚固的绳索，方便老人和小孩借力上山下山。\n\n不过，当我来到森林瀑布（Jungle Fall）时，惊见以往那个小水池的外貌和结构基本还在，但荒芜不堪，周围的小树和野草全不见了。在我的记忆中，这个小水池清澈见底，小鱼、小虾和小螃蟹游来游去，水草点缀其间，加上山泉细水长流，美极了。\n\n不忍看它荒废下去，建议当局清理小水池，去除污泥杂物，修补残缺部分，恢复它生机盎然的原貌。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20210109-1114968", "site_title": "早报漫画", "publish_date": "2021-01-09", "content": "早报漫画\n\n早报漫画蔡新友\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/202101/20210109/zb_cartoon0901_2021.pdf.jpg?VersionId=8BeCpFg_6awtOEo1r_BZJdMKaAq_t4lt?o=zbimg&oloc=se", "alt_text": "早报漫画蔡新友", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20210109-1114966", "site_title": "早报网谈", "publish_date": "2021-01-09", "content": "早报网谈\n\n《交流站》每周六选刊过去一周网民在《联合早报》面簿页面的谈资，让报纸读者也掌握网上民声。\n\n新马无法达共识　新隆高铁流产\n\n这是个遗憾的消息。新加坡经济发展，仅有航空业是远远不够的，要打破发展瓶颈，须要依靠资金、技术、人才优势、融入东南亚，所以走出去高铁至关重要。【杨冰】\n\n既然有那么多的不认同，当初的协议是以什么为依据达成的呢？那么多的人力、物力、时间和资源投入进去，现在不是白干一场了吗？诚信和诚意都已经不存在了，赔偿有望吗？【Leong Kok Chin】\n\n高铁终站若设在新山\n\n柔欢迎新加坡投资\n\n高铁终站建在柔佛，将使新山关卡更加拥挤，冠病疫情发生前的新山关卡已经人山人海，挤到水泄不通。虽说新山设厂比新加坡便宜许多，可是关卡交通拥挤，会导致更多商人不敢投资。【Li Steve】\n\n那不就像新马水供问题吗？今天你们高兴，就开水给新加坡，明天不高兴就要关掉水龙头，后天嫌费用太低要涨价，连签了几十年的合同也可以不认账，别玩了！【CL Alan Pan】\n\n一大两小骑电板车过斑马线被撞\n\n电动滑板车已被禁止在路上使用，骑电动踏板车过马路已犯法，还敢敢载两个小孩，罪更大。货车司机也有疏忽，有人在斑马线上过马路，不管怎样都必须让人先过。【Kylee Neo】\n\n车子要经过斑马线，一定要放慢速度。行人要过斑马线，也要注意车子，不要以为斑马线是你家的路，要过就过。【Karen Lee】\n\n交流站：“合力追踪”防疫器\n\n分派安排待改进\n\n我也去了很多次大巴窑的民众俱乐部要领取防疫器，都是失望而归。最近民众俱乐部工作人员分了一张小纸条，上面有电话号码，叫我以后先打电话询问，以免白跑一趟。一星期后我打去问，工作人员叫我自己上网查询，或留意电梯里的通告。遥遥无期的空等待，实在令人失望。【Li Ling】\n\n也许有很多老人家不知道这个“合力追踪”器是怎样用的，希望民众俱乐部工作人员教导老人家使用。我亲眼看过一个老人家，在职总超市外面的体温计扫描“合力追踪”器。【Boon Seng Lee】\n\n维文：警方只在调查严重罪案才索合力追踪数据\n\n我不反对警方使用“合力追踪”所搜集的数据，来进行刑事调查。我唯一担心的是，如果这样导致更多人停止使用“合力追踪”，导致不能第一时间追踪和通知曾与确诊病患近距离接触的民众，导致更多人被感染，进而导致防疫工作大打折扣。这将毁了让人民一起用“合力追踪”来抗疫的初衷。【Mei Yin Ng】\n\n其实一开始就坦白说清楚，那就没事了，人民也会了解。现在有一部分的人不满，就是因为当初觉得你们会这样做，要你们澄清，你们却说不会这么做，说只是用来追踪疫情，没有其他用途。结果在国会被连续追问，无奈承认。那之前质疑的人，现在当然会觉得“是不是，我早就说了，他们的话根本就不可信”。【Jasper Lam】\n\n男童爬出窗　客工用吊臂解救\n\n感谢客工及时发现并救了小朋友。这并非第一次发生。家长啊，不要“以为”只是下楼几分钟，也不要“以为”小孩子睡得甜甜的，不会这么快醒来。万一发生意外，内疚一辈子也于事无补。【Tan Michelle】\n\n很多住家的窗和阳台都没装铁花、保护网或自动窗帘，他们认为那会影响美观或家里没有小孩，但没考虑到有时是亲戚朋友带小孩来访。大家要未雨绸缪，以防万一孩子爬上椅子而翻墙，那时后侮就太迟了。【Michelle Sai】\n\n购买此文章", "images": []}
