{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665894", "site_title": "德国逮捕三名混入难民的伊国疑犯", "publish_date": "2016-09-13", "content": "德国逮捕三名混入难民的伊国疑犯\n\n（联合早报网讯）德国内政部长德迈齐埃13日宣布，德国警方当天逮捕怀疑为伊斯兰国组织成员的三名叙利亚人。\n\n这三名年龄介于17岁至26岁的男子去年11月经巴尔干路线抵达德国。\n\n德国之声报道，德迈齐埃在记者会上表示，根据迄今的调查，这三人同2015年11月发动巴黎恐袭的袭击者有关联。他说，各种迹象显示，协助巴黎袭击者的团伙也协助这三名叙利亚人进入德国境内。\n\n另外，三名男子与巴黎袭击者的护照都来自同一个伪造护照地点。\n\n德迈齐埃说，在为期数月的调查中，调查人员对这三人进行了大范围监控。不过，他强调，在这过程中，三人从未构成直接威胁。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665852", "site_title": "最佳博物馆 兵马俑馆蝉联亚洲首位", "publish_date": "2016-09-13", "content": "最佳博物馆 兵马俑馆蝉联亚洲首位\n\n（联合早报网讯）9月13日公布的2016年“旅行者之选”全球最佳博物馆榜单显示，619家博物馆正在引领全球文化深度游热潮，期间美国纽约大都会艺术博物馆位列世界榜首，中国西安秦始皇兵马俑博物馆蝉联中国及亚洲第一。\n\n全球旅行规划网站TripAdvisor于9月13日公布的2016年“旅行者之选”全球最佳博物馆榜单中，全球共有619家博物馆获奖，分布在55个国家和地区，涵盖科技、艺术、文化、历史、建筑、军事等各个领域。\n\n从中国榜单可以看出，除了综合类、历史类博物馆之外，上海宣传画艺术中心，西安的唐博艺术博物馆、香港海防博物馆等各类型博物馆也纷纷上榜，受到全球游客的关注和喜爱。\n\n本次调查称，79%的受访者表示，体验不同的文化、开阔眼界是他们旅行的原因。作为文明和文化的窗口，世界各地的博物馆是游客快速深入了解当地的途径之一，因此越来越受到全球游客的青睐。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665885", "site_title": "本地今天没发现兹卡新病例", "publish_date": "2016-09-13", "content": "本地今天没发现兹卡新病例\n\n（档案照）\n\n本地截至今天下午3时没有再出现新的兹卡确诊病例，这是自两个多星期前境内暴发兹卡疫情以来，病例首次没有继续增加，至今受感染人数维持在333人。\n\n尽管如此，当局吁请公众继续提高警惕，共同采取措施预防伊蚊滋生，应对这场长期战役。\n\n卫生部长颜金勇和环境及水源部长马善高今天在国会就共同应对兹卡疫情先后发表部长声明。\n\n马善高发言时强调，新加坡对抗兹卡和骨痛热症的主要策略是从源头着手防止伊蚊滋生，而这需要全民合作，在兹卡疫区外的各个住宅区到处喷雾不能有效灭蚊。\n\n他指出，只有在化学剂直接与伊蚊接触时，喷雾才会有效。但这意味着当局得在同一区经常喷雾才能灭蚊，因为蚊子能很快在积水中大量繁殖，雌蚊每次可产下300个卵。有鉴于此，定期喷雾并非可持续的病媒控制措施。\n\n此外，要有效灭蚊，也得确保使用正确的化学剂和足量的喷雾枪。但若过量喷雾，蚊虫可能会对化学剂产生抗体，因此当局只在兹卡或骨痛热症疫区，或有大量成年伊蚊滋生的地方喷雾。\n\n今年首七个月，当局共清理了1万多个生蚊虫的积水处，约一半是在住家发现，约5％是在建筑工地。共有2200户家庭因家中有伊蚊滋生而被罚款。\n\n自今年3月14日以来，国家环境局已扩大执法范围，规定住家被发现有伊蚊滋生的住户，不论是否处于骨痛热症黑区，都面对罚款200元。\n\n马善高指出，尽管当局已采取多项措施预防伊蚊滋生，但鉴于各种外来因素，不可能杜绝伊蚊。\n\n他指出，骨痛热症病例在全球不断增加，世界卫生组织数据显示，2010年全球共有220万起病例，去年激增到320万起。\n\n此外，新加坡处于骨痛热症流行地区，共有四种骨痛热症病毒同时在传播，而每当病例激增，病毒就会出现变化。\n\n与此同时，由于过去几十年来的密集蚊虫控制措施，本地有很大比例人口对骨痛热症及其他由蚊子传播的疾病缺乏免疫力，即使只有少数蚊虫也会导致疾病迅速扩散。\n\n马善高也指出，常年炎热和潮湿的天气，以及新加坡人口密集，也让蚊虫更易滋生。\n\n不过他指出，当局过去多年来在对抗骨痛热症的经验，将有助应对兹卡病毒。\n\n“伊蚊喜欢在有人的地方出没，在拥挤的地方生长，在清水中产卵。要减低骨痛热症和兹卡风险的唯一办法是防止蚊虫在积水滋生……每个人包括政府机构、业主、商家、居民和社区都有责任共同对抗骨痛热症和兹卡。这是保障兹卡不会广泛扩散的方法。”\n\n另一方面，颜金勇在阐述政府如何做好长期应对兹卡的计划时也说，随着确诊病例和疫区增加，政府把应对重点转至病媒控制上。\n\n由于八成患者不会有症状，加上本地已有伊蚊带有兹卡病毒，因此卫生部决定不再隔离病患。另外，多数患者症状轻微，并非都须住院治疗，但政府会特别关注孕妇。\n\n颜金勇也说，目前尚未确定感染在本地传播的兹卡病毒类型者，病况会否比南美洲传播类型更严重，但卫生部已与科研人员展开讨论，相关的研究计划有望获全国医学研究理事会拨款资助。\n\n他认为，要断定兹卡感染的长期趋势还言之过早，尽管新增病例减少，但绝不容有自满心态，每个人都仍应警惕，防止伊蚊滋生。\n\n他说：“对抗兹卡的路预计很漫长，因为我国有伊蚊滋生。就算能控制住现在的疫情，我们还是得继续防范入境病例，因为兹卡病毒继续在多国，包括本区域一些国家传播。因此我们在对抗兹卡的同时，生活还是得继续。我有信心，大家同心协力，我们能成功管控疫情。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/20160907_zikaalert.jpg?VersionId=xdXC5zqexnCVuF_sS8._yuBGW.XpucAB?o=zbimg&oloc=se", "alt_text": "（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665873", "site_title": "莲舫说台湾不是国家 台外长：谢长廷会适当处置", "publish_date": "2016-09-13", "content": "莲舫说台湾不是国家 台外长：谢长廷会适当处置\n\n（联合早报网讯）被爆拥台湾和日本双重国籍的日本最大在野党民进党党主席参选人莲舫，前天声称根据一中原则，台湾不是国家，在台湾引发热议。\n\n据台湾《联合报》报道，国民党立法院党团总召廖国栋今天质询时，指莲舫声明放弃中华民国国籍，声明中华民国不是国家，应该要训令台湾驻日代表谢长廷去抗议。而且谢长廷2013年7月接受郑弘仪访问时回呛说“我的国家叫中华民国”，谢长廷现在也该去大声表达他的国家是中华民国这个立场。\n\n对此，台湾外交部长李大维回应称，不用他训令，相信谢长廷很清楚怎么做，会就此做适当处置。\n\n对于蔡英文政府目前外交状况的询问，李大维则指出，台湾目前的22个邦交国都很稳固，没有红色警戒。\n\n另外，廖国栋也问行政院长林全台湾外交目前是否到了最坏的状况。林全没有正面回应，称不会对未来保持松懈，永远用最保守的方式来看。\n\n廖国栋接着问副总统陈建仁刚出访梵蒂冈回来，台梵邦交是否保住了。林全回应称，都成功了，目前没有看出任何异状。\n\n另外，对于亲民党主席宋楚瑜可能是台湾出席APEC的代表，林全说他现在没有对此事听到不同的意见。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/lian_fang.jpg?VersionId=eidmrPoKEux.nVVWXvTiaVGyCRDy41JL?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160913-665857", "site_title": "标新局可调查不良商家 禁制令的有效性扩大", "publish_date": "2016-09-13", "content": "标新局可调查不良商家 禁制令的有效性扩大\n\n（联合早报网讯）标新局将被赋予调查权利，能针对欺骗消费者的不良商家进行搜证工作，向法庭申请禁制令。\n\n法庭接下来可在禁制令外附加规定，更有效地避免商家继续不公平交易，包括网络商家。\n\n例如，规定商家在店面或网站张贴告示、在收据注明以通知顾客它获禁制令。商家进行交易前须获顾客的书面确认，表示清楚商店接到禁制令。否则，顾客在交易后的六个月内取消合约，有权退款。\n\n此外，接到禁制令的商家或个人若更换营业地点、股东或职衔等，须在14天内通知标新局有关的改变，以便让标新局更有效地监督他们，避免他们假借他人名义以相同手法经营生意。违反庭令者可构成藐视法庭行为，面对监禁或罚款，或两者兼施。\n\n保护消费者公平交易修正法案刚在国会三读通过，修正法案的目的是要更好地保障消费者的利益。\n\n贸工部兼国家发展部政务部长许宝琨医生指出，贸工部去年针对保护消费者公平交易法令进行检讨，认为现有的禁制令程序需加强。由于新加坡消费者协会和新加坡旅游局没有调查权利，以致在搜证时遇到问题，拖延申请禁制令过程。一些商家也走漏洞，接到禁制令时结束生意后又另起炉灶。\n\n法案修正后，消协和旅游局申请禁制令的工作将转由赋予调查权限的标新局负责。但消费者和旅客遇到不良商家时仍应先找消协或旅游局寻助。消协会先进行调解，若商家不合作，消协将把案件交给标新局处理。若案件涉及刑事罪，警方会接手调查。\n\n贸工部料在年底落实新措施。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665874", "site_title": "习近平：中越应推动南中国海更大范围海域共同开发", "publish_date": "2016-09-13", "content": "习近平：中越应推动南中国海更大范围海域共同开发\n\n（联合早报网讯）中国国家主席习近平今天在北京人民大会堂会见越南总理阮春福。\n\n习近平在会谈中重申双方应推进战略合作，并称坚持透过双边协商妥善处理南中国海问题。\n\n据中新社报道，习近平今天在会谈中说，中越关系保持向好发展势头，希望双方继续保持高层交往，深化互利合作，并指双方要坚持通过双边协商妥善处理南中国海问题。\n\n习近平也指出，中越共同利益远大于分歧，双方完全有能力通过友好协商有效管控分歧、推进海上合作，应善用政府边界谈判等现有磋商机制，推进北部湾湾口外海域共同考察后续工作，推动南中国海更大范围海域共同开发早日取得实质进展，把海上问题带来的挑战转变为合作机遇。\n\n报道指出，阮春福在会中则说，越南始终将双方关系置于对外关系的优先位置，希望不断增进政治互信，推进务实合作。\n\n阮春福今年4月7日当选越南总理，此行是他上任后首次访问中国。而中越两国有经济合作，也有南中国海分歧，阮春福此行访问中国，外界聚焦两国如何处理好双边关系。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/xjp.jpg?VersionId=xNdN5dSIJ0VHQorEigh7bOh_23Hyy6xs?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665882", "site_title": "菲总统拟向中俄购买军备", "publish_date": "2016-09-13", "content": "菲总统拟向中俄购买军备\n\n杜特尔特周一在新任政府官员宣誓就职典礼上致辞时，指菲南穆斯林叛乱多年来一直无法平定追根究底是美军的错。他还出示一张照片，举例说明美国在1900年代初占领菲律宾时，美军曾屠杀穆斯林。（法新社）\n\n菲律宾总统杜特尔特表示，他正在考虑向俄罗斯和中国购买武器，同时也可能结束与美军在南中国海进行的联合巡逻。\n\n彭博社报道，杜特尔特周二在马尼拉对一批军官致辞时说，已经有两个国家同意向菲律宾提供25年期的软贷款来购买军事装备，但他并没有透露到底是哪两个国家。他后来披露，国防部长洛伦扎纳和军方一些“技术人员”将在不久后前往中国和俄罗斯“看看什么最适合我们”。\n\n虽然杜特尔特没有明确说明，但他此番言论是他要让菲律宾远离长期盟友美国的最新迹象。\n\n自美菲在1951年签署国防协议以来，两国在国防和其他方面就一直紧密合作。然而杜特尔特上任后，不但公然咒骂美国总统奥巴马，更谴责美军在美国占领菲律宾期间滥杀无辜，并表示将要求美军离开南部棉兰老岛。\n\n菲律宾大学亚洲研究讲师塔德姆说：“杜特尔特似乎是在将他要实施独立外交政策的想法付诸于行动。眼前最让人关注的是，交换条件到底是什么？尤其是中国方面，他们会从菲律宾身上得到什么呢？”\n\n根据杜特尔特，菲律宾需要的是螺旋桨飞机，因为这些飞机可以用来对付棉兰老岛的叛乱分子和恐怖分子。他也希望能够购买“便宜又没有附带条件，以及有透明度”的武器。他说：“我不需要F16战斗机，那对我们来说是没用的。我们并不打算与任何国家开战。”\n\n根据斯德哥尔摩国际和平研究所的数据，自1950年以来，菲律宾的武器进口有多达75%来自美国，这期间菲律宾完全没有向俄国或中国进口任何武器。\n\n杜特尔特也说，菲律宾不会再参与任何巡逻南中国海的联合行动，以避免展现“敌对行为”。“我只是要让我们的人巡逻我们自己的领海。”\n\n菲律宾前任总统阿基诺在任期内加强与美国的国防合作，并在今年初两国在南中国海展开联合巡逻，以应对中国的主权声索。\n\n另一方面，杜特尔特周一表明要美国特种部队撤出菲南地区之后，外长雅赛周二急忙为总统的“失言”灭火，他说，菲律宾将继续遵守同美国签署的条约。\n\n雅赛说：“总统已说过，并在其就职演说中优先提到，我们将尊重并继续遵守我们与其他国家，特别是同美国签署的条约和承诺。他（杜特尔特）现在的言论并非有意的，也不应被视为他会收回过去提到的、有关菲律宾将遵守这些条约的观点。”\n\n杜特尔特的发言人阿贝拉也澄清，菲美关系并没有改变。他解释，总统只是描述菲南叛乱的历史背景，并非要改变现有政策。\n\n菲律宾军方发言人帕迪拉准将发表声明说：“我们要向人民及盟友保证，菲美国防关系仍坚如磐石。”\n\n在华盛顿，五角大楼和国务院在受询时，皆表明至今还未接到马尼拉要华府撤出美军特种部队的要求。\n\n根据菲美之间的协议，美国2002年开始向菲律宾派出特种部队，为菲军方和警察在该国南部打击极端组织提供协助。最初，有五六百人定期轮换，但近年来大幅度减少。根据雅赛，目前只有约100名美国特种部队人员仍留在菲南。\n\n上个月，在联合国谴责菲律宾政府非法处决毒贩之后，杜特尔特发火恫言退出联合国，雅赛也曾跳出来“灭火”，澄清菲律宾不会退出联合国。他说，杜特尔特的声明仅仅是“为了表达他深切失望、沮丧的气话而已。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/tangop201609132119251.jpg?VersionId=NYDE1GZDXS9fC5j5BO5jedzFrphVNkiw?o=zbimg&oloc=se", "alt_text": "杜特尔特周一在新任政府官员宣誓就职典礼上致辞时，指菲南穆斯林叛乱多年来一直无法平定追根究底是美军的错。他还出示一张照片，举例说明美国在1900年代初占领菲律宾时，美军曾屠杀穆斯林。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665876", "site_title": "新加坡是亚洲最可持续发展城市", "publish_date": "2016-09-13", "content": "新加坡是亚洲最可持续发展城市\n\n新加坡是亚洲最可持续发展的城市，并且世界排名高居第二位。\n\n这是全球领先自然及建筑资产设计及咨询公司凯迪思（Arcadis）今年的可持续城市指数的排名结果。\n\n在亚洲，首尔和香港紧随新加坡之后。苏黎世是全球排名第一的城市，而其他欧洲城市，如斯德哥尔摩，维也纳和伦敦亦位居前列。\n\n世界排名前二十的城市，主要是发达的亚太和欧洲城市主导，如新加坡（第二位）、首尔（第七位）、香港（第16位）和堪培拉（第18位），排名首二十位的城市中并没有北美城市。\n\n由英国经济及商业研究中心（Centre for Economics and Business Research, Cebr）为Arcadis编纂的全球可持续城市指数，计算了包括社会（人民）、环境（地球）及经济（盈利）3个可持续发展领域，计算出具代表性的全球100个领先城市排名。指数分析了32个不同指标及将其分类归纳至3大可持续发展领域的分类指数。\n\n除了是亚洲最可持续发展的城市，新加坡的排名亦在三项分类指数的其中两项（地球环境及盈利）为亚洲城市间最高。然而，高生活成本及缺乏工作与生活平衡等因素，令新加坡在人民分类指数中仅排名亚洲城市的第七位及全球城市的第48位。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665859", "site_title": "世界首款监测宠物狗健康手机软件", "publish_date": "2016-09-13", "content": "世界首款监测宠物狗健康手机软件\n\n这款名为“宠物狗记录簿”的手机软件通过主人在软件中记录的信息，监测宠物狗的身心健康。（互联网）\n\n（联合早报网讯）\t澳大利亚悉尼大学兽医学院的研究人员日前研发出世界首款能够监测宠物狗身心健康的手机软件，该软件能够帮助主人了解宠物狗的健康及心理状况。\n\n据澳洲广播公司13日报道，这款名为“宠物狗记录簿”的手机软件通过主人在软件中记录的信息，分析并跟踪宠物狗的日常活动、健康状况、可能产生潜在问题的行为等。软件可帮助主人为宠物狗消除紧张情绪、营造更快乐的生活方式，确保宠物狗身心健康。\n\n该软件适用于所有年龄的宠物狗，软件甚至有一个工具可帮助监测患有癫痫的宠物狗的状况。\n\n软件研发团队成员科布说，许多主人由于对宠物狗表现出的行为理解有限，从而无意间对宠物造成了严重伤害。当前造成三岁以下宠物狗死亡的首要因素是小狗因为一些主人厌恶的行为而导致的安乐死或虐待。\n\n该软件通过数据收集识别宠物狗的焦虑情绪，诸如半夜狂吠，或主人不在家时宠物狗在家中的破坏行为，提醒主人采取措施对宠物狗进行安抚。例如当软件监测到宠物狗不再热衷于曾经喜欢的活动时，就会向主人发送提示，需要带宠物狗去诊所检查。\n\n软件主要研发人员、悉尼大学兽医学专家麦格里维教授说，该软件是宠物狗除主人外最好的朋友，是送给全世界宠物狗及其主人的礼物。\n\n他说：“我相信这款手机软件能为宠物狗带来巨大的益处。该软件采集的数据不但能帮助主人了解宠物狗的情绪和身体状况，科研人员还能利用这些数据对宠物进行分析研究，进一步完善兽医学。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/makcs201609131904031.jpg?VersionId=1nudqeUqSFogVdUwtfiyStXhpKsRS954?o=zbimg&oloc=se", "alt_text": "这款名为“宠物狗记录簿”的手机软件通过主人在软件中记录的信息，监测宠物狗的身心健康。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160913-665862", "site_title": "傅海燕：直播赛事应交由播映权拥有者和广播业者商谈", "publish_date": "2016-09-13", "content": "傅海燕：直播赛事应交由播映权拥有者和广播业者商谈\n\n（联合早报网讯）政府支持现场直播体育赛事，不过考虑到相关费用不断上升等问题，文化、社区及青年部长傅海燕强调，直播赛事应交由播映权拥有者和广播业者商谈。\n\n傅海燕在回复义顺集选区议员李美花在国会休会动议上提及直播赛事的问题时指出，把相关事务的商谈交由播映权拥有者和广播业者，是“合理的做法”。\n\n李美花指出，由于里约奥运会电视直播遇到问题，新加坡人差点错过了我国泳将约瑟林夺得金牌的历史性一刻。“国家派出运动员参与奥运，却没准备为现场转播付费。”\n\n傅海燕回复时李美花时，同意历史性的时刻能团结国人，并带来强大的自豪感，而政府也支持直播新加坡运动员参与的赛事，并为新传媒提供资金援助。\n\n不过她指出，直播赛事的费用不断上升。她说：“新传媒为2012年伦敦奥运会的播映权支付250万美元（约340万新元）的费用，里约奥运会报价则是当时的近三倍。因此由新传媒和付费电视业者却谈判转播权是合理和理智的做法。”\n\n傅海燕也呼吁本地企业和基金会支持直播赛事。她说：“无论费用多少都必须直播赛事，以及要求政府认同播映权拥有者所提出的任何费用，这不是明智的立场。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665891", "site_title": "中国人不愿结婚，经济与家庭观念面临考验", "publish_date": "2016-09-13", "content": "中国人不愿结婚，经济与家庭观念面临考验\n\n（联合早报网讯）刘振凤在25岁结了婚。婚姻的标配也随之而来——女儿、住宅、家具、玩具。\n\n如今，她28岁的女儿宋宗佩则在选择一条不同的路。宋宗佩在北京与两名室友合租了一套公寓，目前将精力放在职业发展和财力累积上。她觉得自己短时间内不会结婚生子。\n\n宋宗佩说：“在目前这个阶段，对我来说最重要的是个人发展。”\n\n据《纽约时报》报道，选择结婚的中国人正在变少。对中国的经济、社会生活而言，这是一个影响深远的转变。结婚人数下降，意味着婴儿人数减少，住宅、家电及其他与家庭相关的消费就可能会随之收缩，而这类消费正是推动中国经济增长所需要的。\n\n一些企业已经把目光瞄准了单身人士。珠宝商在给未婚情侣提供价格更合算的首饰。一个家电生产商推出了容量更小的电饭煲。境外生育服务机构开始向想要冷冻卵子以便将来生育孩子的中国女性做广告。法规禁止单身女性在国内接受这项服务。\n\n但结婚人数下降也有积极的一面。引起这种状况的很大一部分原因，在于中国人口老龄化和严厉的独生子女政策，但它也与中国受教育女性群体的壮大有关。\n\n经济学、人口学和社会学领域的专家指出，其中一些女性在推迟结婚时间，以便发展事业和建立财务根基，结果出现了力量更强大的女性人口，她们不再将婚姻作为获得安全感的唯一途径。\n\n北京大学国家发展研究院经济学教授张晓波说：“因为她们受教育程度比较高，又有不错的收入，就失去了结婚的经济动力。”\n\n去年有1200万对中国情侣注册结婚，这一数字连续第二年出现下降。与这一趋势一致的是，去年离婚的夫妇达到380万对，比10年前的两倍还多。\n\n新婚人数下降，很大程度上要归因于中国的独生子女政策。在推行35年之后，该政策于今年1月正式终止。它加快了中国生育率下降的速度，由此导致20至29岁——主要的适婚年龄段——的人口比例较20年前不断下降。此外，因为中国家庭往往倾向于要男孩，导致男性人口过多，令结婚的前景变得更加复杂。\n\n这些趋势考验着延续了数百年的家庭文化观念。尽管包办婚姻在中国大体已经逐渐消失，但中国父母依然深度介入儿女婚姻，他们追查可能为潜在追求者的线索，在儿女在节假日回家时缠问其婚姻计划。\n\n宋宗佩的母亲刘振凤也认为女儿应该等待那个合适自己的人，但她仍然希望女儿有个伴。刘贞凤说：“我希望她能过得幸福”，“我觉得有个家庭更保险。”\n\n在经济方面，这种影响是一把双刃剑。通常而言，单身人士会比已婚夫妇更少买房，生更少的孩子，购入更少的玩具和设备。中国正努力把本国向来吝于花钱的人口变成美式消费者，以便让经济不那么依赖出口和大型政府项目，这些努力可能会因此而复杂化。\n\n它还可能导致中国消费者把更多钱放在银行里或床垫下。在中国，准新郎家常常要存很多年钱，在一对新人婚前为其买下婚房，保障其财务的稳定性。北京大学教授张晓波说，如果新娘很难找，新郎家就要存更多的钱，买更大的房子。\n\n但是中国消费者完全可以把钱花在别的地方——这其中带头的就是单身年轻人。结婚率的下降在一定程度上是由于受过教育的城市年轻女性群体在增长，她们不再需要通过婚姻实现稳定的经济状况。\n\n调查研究表明，中国的工资和就业仍存在性别鸿沟。但是政府数据显示，2014年大学本科生中女性占比超过一半，相比之下10年前只占46%，而研究生中占比接近一半。\n\n现年30岁的程谷萍来自中国东部城市杭州，在一家创业公司上班，同时还在攻读经济学博士，她就属于这样一种女性。她说自己在职业和教育上的责任是近日与男朋友分手的原因。她说：“我感觉我们之间的感情还不够”，“我想看看我一个人能走多远。”\n\n程谷萍说找到合适的伴侣实在太难了，她说许多她这个年龄的男性“不够成熟，不够有责任感”。在提到另一位前男友时，她说：“当我们一起想要做点什么或者吃饭的时候，他只会卖萌地笑，说‘你想怎么样都好’，这让我感觉像有个儿子一样。”\n\n商业正在准备迎接这种转变。随着中国的结婚率下降，珠宝产业预计会出现增长放缓。为此许多商铺在增加珠宝的品类，比如更廉价的宝石，以吸引那些正在约会但财力有限的情侣。\n\n香港珠宝连锁谢瑞麟的行政总裁谢邱安仪说，“即使不结婚，人们还是需要找个人在一起，还是需要爱。”\n\n在线房地产中介公司家家顺，称其计划面向单身买家出售一些较便宜的住房。\n\n在过去一段时间，中国电器生产商美的扩充了小型电饭煲的产品线——让单身人士可以烹制新鲜的米饭，并且不会吃不完，很多中国人不喜欢吃冰箱冷藏过的剩饭。美的生活电器事业部首席产品经理黄兵说：“我们对中国家庭结构的改变是很关注的”。\n\n这场转变，给中国家庭带来了家庭纽带和赡养义务方面的困惑。\n\n例如，中国已婚夫妇传统上是需要照料老人的。现年29岁的武京京看到，人口老龄化可能会成为她这一代人的负担。\n\n在一家互联网公司工作的吴晶晶说：“中间有一个夹层会很崩溃，当他们成为家里的支柱的时候，他们又要养育子女又要赡养老人”，“我认为这种崩溃感在10年或20年之后就会发生。”\n\n她的母亲担心如果她不结婚，到时候就没人照料了。现年53岁的翟利萍说：“我们现在还能关心她，但是我们也不会永远在这儿”；“我们还是希望她能找到一个人去关心她，这样我们也会更放心。”\n\n目前仍单身的武京京说，她一定要等遇到合适的人再说。\n\n她说：“他们那个年代，很多人是通过介绍认识的，他们就是搭伙过日子为主”；“自由恋爱的人很少。现在这代人可能都比较排斥这种搭伙过日子的态度，大家都比较想找到一个更合适的人。”（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/00chinamarriage01-articlelarge.jpg?VersionId=Sr4te8DJucNohFBQj9HkRpul1S1MNkIw?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665879", "site_title": "蔡淑君和何晶是美国以外全球50名最具权势女性", "publish_date": "2016-09-13", "content": "蔡淑君和何晶是美国以外全球50名最具权势女性\n\n新电信集团总裁蔡淑君和淡马锡控股首席执行长何晶，今年再度登上“美国以外全球50名最具权势女性”排行榜（50 Most Powerful Women）。\n\n《财富杂志》（Fortune Magazine）昨天公布了今年最具权势女性排行榜，何晶晋升两个名次到第八位，而蔡淑君则从第三位滑落到第四位。\n\n这个排行榜共包括了来自19个国家的女性，其中16％的是新面孔。\n\n该杂志指出，在蔡淑君（58岁）领导新电信的这10年来，她已把新电信发展为东南亚最大的电信公司，市值达到510亿美元（694亿新元），去年的盈利为28亿美元，而当中七成来自海外业务。\n\n尽管国际货币波动性大，但并没有让她退缩，她对泰国和印度的两个最大型的移动电信业者作出投资。\n\n《财富杂志》说，这名精明的科技企业家也在网络安全作出数额庞大的投资，把握新加坡作为新加坡全球最数码化国家的地位，并取得了成果。\n\n新电信的资讯通讯科技营收在2017财年第一季上扬18％，抵消了消费者部门营收的下滑。这可归功于公司在去年9月，以8亿1000万美元收购了美国网络安全公司Trustwave。\n\n该杂志表示，在何晶（63岁）的领导下，公司的1800亿美元的投资组合已在亚洲以外的地方扩大，在过去10年（除了2015年下跌9％）每年取得6％的年股东回报。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665888", "site_title": "中共湖北省委书记李鸿忠调任天津市委书记", "publish_date": "2016-09-13", "content": "中共湖北省委书记李鸿忠调任天津市委书记\n\n（联合早报网讯）中共湖北省委书记李鸿忠“临危受命”调任天津市委书记，填补黄兴国落马后出现的半个空缺。这意味着今年60岁的李鸿忠将进入下一届中共政治局，仕途备受看好。\n\n在中共天津市委原代理书记、原市长黄兴国涉嫌严重违纪并接受调查的消息公布后的第三天，中国官方通讯社新华社昨天报道了李鸿忠接任天津一把手的消息，但没有公布新市长人选。\n\n北京分析人士猜测，天津市委副书记王东峰是接任市长的可能人选之一。黄兴国在天津13年，根基不浅，李鸿忠“空降”到天津后，会需要一个熟悉天津情况的当地领导干部辅佐，以稳住政局。在黄兴国落马的消息公布当晚，中共天津市委连夜召开常委会议和全市领导干部会议，称拥护和服从中共中央的决定，主持会议并讲话的正是王东峰。\n\n李鸿忠是山东昌乐人，吉林大学历史系毕业后进入辽宁省沈阳市政府工作，1985年至1988年曾任电子工业部办公厅秘书、党组办公室副主任、正处级秘书，这段期间担任电子工业部部长、党组书记的是第十届全国人大常委会原副委员长李铁映。\n\n李鸿忠在1988年11月调任广东省，曾任惠州市委书记、广东副省长、深圳市委副书记、深圳市长、深圳市委书记。他在2007年调任湖北省，先后任该省省长、省委书记与兼任省人大常委会主任。\n\n2010年中国“两会”（全国人大与全国政协年会）期间，李鸿忠夺走女记者的录音笔，一度受到舆论的负面评议。不过“夺笔事件”之后，李鸿忠“逆势”转正，从湖北省委副书记升为省委书记。\n\n中国媒体注意到，李鸿忠在中共十八大之后表现出坚决贯彻中共新一代领导人的战略意图。例如中纪委网在2015年通报河北省委原书记周本顺落马消息的同日，也同时发布了对李鸿忠的专访，有分析认为这是李鸿忠公开表示支持中纪委。湖北省在十八大后拿下的厅局级官员人数仅次于广东，这也反映出李鸿忠的地方执政魄力。\n\n分析也指出，从李鸿忠以地方大员代表身份参与起草2013年十八届三中全会决定文件来看，李鸿忠应该是获得北京高层的认可。另一个参与起草该文件的地方大员是重庆市长黄奇帆。\n\n独立时评人陈杰人接受《联合早报》访问时这么评价他：“李鸿忠既有在深圳这种开放地区工作的经历，又有在湖北的长期历练，虽然曾经经历‘录音笔事件’的困扰，但他还是从事件当中汲取了教训，之后对媒体比较谨慎，表面上也显得更加尊重。他也是个肯学习的人。他得到重用，得以入（政治）局，是个实事求是的安排。”\n\n随着李鸿忠被调离湖北，以及湖北原省长王国生此前转任青海省委书记，湖北出现党政一把手双双空缺的局面，和天津此前一样。\n\n（联合早报北京特派员游润恬报道）", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20160913-665850", "site_title": "我国股市暴跌1.91％至2818.38点", "publish_date": "2016-09-13", "content": "我国股市暴跌1.91％至2818.38点\n\n（联合早报网讯）我国股市今天节节败退，新加坡海峡时报指数全日暴跌54.95点或1.91％至2818.38点。\n\n全场成交量13亿1570万股，总额14亿零350万元。上升股93只，下跌股323只。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665890", "site_title": "日本为散发异味的员工办课程", "publish_date": "2016-09-13", "content": "日本为散发异味的员工办课程\n\n（联合早报网讯）每天共事的同事身上若有异味，那肯定会令人抓狂。为对抗这种“臭味骚扰”，日本一些企业开始向办公室的“臭味骚扰”全面宣战。\n\n中央社报道，日本现在出现一些课程，可以帮助员工了解臭味如何产生以及该如何避免。\n\n要告诉同事他身上有异味是相当困难的。日本化妆品业者曼丹公司（Mandom）为那些担心伤害到同仁感受的企业提供了一个解决方案，那就是为他们开办“防臭”课程。\n\n据日本媒体报道，软银集团（SoftBankCorp.）最近约有40名员工参加了这个课程，课程内容包括如何避免这种尴尬的局面。\n\n曼丹表示，通过课程婉转地引导这些员工改变他们的一些生活习惯，可以创造一个更为美好的办公环境。\n\n关于日本办公室的其他抱怨还包括酒精骚扰和卡拉OK骚扰，也就是迫使同事喝酒或唱卡拉OK。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665884", "site_title": "美军二战略轰炸机飞韩 向朝展武力", "publish_date": "2016-09-13", "content": "美军二战略轰炸机飞韩 向朝展武力\n\n美军B-1B战略轰炸机（中）在韩国空军四架F-15K战斗机的护航下，低空飞过韩国乌山空军基地。（新华社）\n\n美国在朝鲜进行第五轮核试验之后，美军两架战略轰炸机周二飞越韩国领空，向朝鲜炫耀武力，并表明它与盟友团结一致的立场。\n\n第一架B-1B战略轰炸机在韩国空军四架F-15K战斗机的护航下，于当天上午10时左右低空飞过韩国乌山空军基地，另一架B-1B轰炸机在美国空军四架F-16战斗机的护航下紧随其后。\n\n乌山空军基地距离朝韩非军事区77公里，离韩国首都首尔约40公里。美国原本计划12日向朝鲜半岛派遣两架B-1B轰炸机，但因当地天气条件恶化而推迟了一天。\n\n美国的朝鲜核问题特使金成当天在首尔与韩国代表与会后，在新闻发布会上说，朝鲜“公然无视”国际义务，目前的情况需要联合国快速而有力的回应。\n\n但金成表示，美国仍对与朝鲜就终结平壤的核计划进行坦诚、有意义的对话持开放态度。\n\n金成说：“我们希望能够尽快达成包括实施新制裁在内的最严厉（联合国安理会）决议草案。”\n\n他表示，美国将设法与中国合作，弥补现有对朝制裁存在的漏洞。\n\n但路透社的报道指出，中国和俄罗斯似乎并不愿意对朝鲜采取进一步制裁。\n\n中国官方报章《人民日报》在中俄两国代表在北京结束安全峰会后，于13日发表评论称：“双方认为，朝鲜的核试验不利于朝鲜半岛的和平与稳定……在现阶段，我们必须努力防止朝鲜半岛局势继续升级，重新通过对话与谈判确保朝鲜半岛实现无核化。”\n\n与此同时，韩美联军司令布鲁克斯周二在乌山空军基地与韩国联合参谋本部议长李淳镇与会后表示，美国决不容忍朝鲜核试验，并将分阶段执行军事作战予以应对。\n\n布鲁克斯说，美国将持续执行展现空军力量的作战，并推进在朝鲜半岛部署“萨德”反导系统。他强调，美国将继续加强延伸威慑，为向韩提供延伸威慑付出努力。\n\n延伸威慑（extended deterrence）意味着美国将在盟国遭到核威胁或攻击时提供核保护伞，动用常规武器和导弹防御系统保卫盟国，一如保卫美国本土。\n\n布鲁克斯说，美国将相继向朝鲜半岛出动战略武器，向朝鲜施压。里根号核动力航空母舰（CVN-76）将参加韩美两军下月在韩国西部和南部海域举行的海上联合演习。\n\n李淳镇则说，若朝鲜进行军事挑衅，韩军将予以致其体制崩溃的严惩。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/tangop201609132123341.jpg?VersionId=PJCubsS6Hi5QcXtIXKC6O4tNvEg54QKu?o=zbimg&oloc=se", "alt_text": "美军B-1B战略轰炸机（中）在韩国空军四架F-15K战斗机的护航下，低空飞过韩国乌山空军基地。（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665877", "site_title": "令吉跌至两个多月来低点", "publish_date": "2016-09-13", "content": "令吉跌至两个多月来低点\n\n新元兑令吉的汇率，进入9月以来多处在3以上水平，今天傍晚报3.0221令吉左右。（路透社）\n\n马来西亚令吉继续受油价迷低和及一个马来西亚发展有限公司（1MDB，简称一马公司）事件打击，跌至两个多月来低点。\n\n令吉兑美元的汇率上周五一度重挫至1美元兑4.1325令吉的低位，兑新元则报3.0364令吉。今天虽然有所回弹，但近期内预料仍难有突破。截至今天傍晚，令吉汇率仍处在6月底以来低点，报1美元兑4.1093令吉。\n\n新元兑令吉的汇率，进入9月以来多处在3以上水平，今天傍晚报3.0221令吉左右。\n\n马来亚银行外汇研究主管安迪指出，美国联邦储备局基金期货走势预示，9月加息的概率是22％，美国在年底前加息的概率已稳步提高到60％。因此，美元兑亚洲货币的汇率到年底应该会持续走高。\n\nPSW Investments交易员达维斯（Phil Davis）告诉彭博社：“从基本面来看，油价难以获得支撑，尽管在石油输出国组织（OPEC）有望减产的预期下，油价努力守住45美元的防线。”\n\n除了美元持续看涨和油价难以回弹的外在因素，一马公司事件和马国自身经济，也成为令吉的绊脚石。\n\n新加坡外汇经纪商Oanda的资深交易员英纳斯（Stephen Innes）说：“油市无法让令吉走势愉悦，前方还有一马公司的政治风险。”\n\n安迪则指出，另一个影响令吉过去几天表现的原因，是马国刚公布的7月份工业产值增长放缓，同比起4.1％，环比跌2.2％；6月份同比起5.2％，环比起2.3％。他预测，美元兑令吉未来三个月的汇率是4令吉，未来12个月则是3.85至3.90令吉。\n\n此外，安迪认为市场也不应该忽略本月20和21日的日本中央银行的货币政策会议。他预测货币政策会进一步放宽，届时美元兑令吉的汇率会是4.19；如果保持不变，汇率会是4.02。\n\n新元兑令吉方面，安迪不认为新加坡金融管理局将在10月份作出任何宣布，所以汇率应该会持稳，除非令吉因国内因素而贬值。\n\n他说：“长期来看，我们对新元的走势预测略倾熊市，未来三个月新元兑令吉的预测是2.91，未来12个月则是2.85。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/queklk201609132108381.jpg?VersionId=UL3hxl_NzyfyYl9NlpjppD6Dd9exVHP4?o=zbimg&oloc=se", "alt_text": "新元兑令吉的汇率，进入9月以来多处在3以上水平，今天傍晚报3.0221令吉左右。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665898", "site_title": "廖中莱：马华为来临大选拟柔州发展大计", "publish_date": "2016-09-13", "content": "廖中莱：马华为来临大选拟柔州发展大计\n\n马华公会已开始为来届大选做准备。马华总会长廖中莱说，该党已拟定一份柔佛州发展大计，让选民了解马华未来在柔州的发展策略。\n\n此外，马华也将派出两名大将，希望重夺上届大选在柔州失去的一国一州两个议席。\n\n据《星洲日报》报道，廖中莱在柔州笨珍为马华笨珍区会及丹绒比艾区会三机构联合代表大会主持开幕后的记者会上说，他已经与马华署理总会长、柔州联委会主席魏家祥沟通，拟定一份马华柔州发展大蓝图。\n\n他说，全国的发展政策并不一定适合各州的发展，因为各州的发展强项有所不同，所以马华需要一段时间，才能拟出各州的发展大蓝图。\n\n廖中莱也说，该党将推举马华居銮区会主席颜炳寿和署理主席陈信莱，分别出战居銮国会议席及明吉摩区州议席。\n\n他说：“从大港及江沙的补选华裔选票回流国阵来看，如今华社对马华有所期望，而且马华有实际的方案及转型工作议程，相信这将能说服华社的支持。”\n\n雪兰莪大港及霹雳江沙今年6月举行双补选，国阵获胜的多数票激增，被认为选票回流。\n\n根据马华评估，居銮是该党第12个最有胜算的选区。居銮现任国会议员是民主行动党柔州主席刘镇东，他在2013年全国大选从槟城升旗山南下转战居銮，以9331张多数票击败马华对手何国忠。\n\n廖中莱说，马华在来届大选将三管齐下，通过科学战、组织战及宣传战打赢大选。“科学战就是进行民调、选战图来分析选区的票源，加强不足之处；组织战则是加强沿户访问，通过干训局教育各阶层领袖如何拉票；至于宣传战则是改变传统的发文告上报的做法，而应该进行‘网战’，通过社交媒体进行宣传。”\n\n他坦言，马华的宣传战太弱。他呼吁党员善用手机与社交媒体宣传党内资讯，也希望党员们团结一心，一起迎战大选。\n\n廖中莱在另一个场合撂下狠话，若伊斯兰刑事法在国会通过，他将毫不迟疑退出联邦政府。\n\n他在雪兰莪州一场中秋晚会上由政治秘书简鈱木代读的讲词中说，马华为了捍卫华社子孙后代的权利，绝不会在伊斯兰神权国的课题上让步；如果哪一天伊斯兰刑事法在国会通过，他将毫不迟疑退出联邦政府。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665870", "site_title": "全球最大游轮发生意外造成1死4伤", "publish_date": "2016-09-13", "content": "全球最大游轮发生意外造成1死4伤\n\n“海洋和谐号”的救生艇突然同游轮“分离”，造成死伤。（法新社）\n\n（联合早报网讯）全球最大游轮“海洋和谐号”13日停泊在法国马赛港时发生意外，造成一死四伤，其中两个伤者伤势严重。\n\n当地消防局发言人说，游轮的救生艇突然同游轮“分离”，事发时救生艇上有五人。有报道指事发时游轮正在举行安全演习，但该消息至今仍未获得证实。\n\n排水量达12万吨的“海洋和谐号”属于总部设在美国佛罗里达州的皇家加勒比游轮公司所有，并刚在今年5月投入服务。\n\n该游轮宽66米，是迄今为止最宽的游轮。其长度达362米，比法国埃菲尔铁塔的高度还多出了50米。\n\n该游轮共有16层，可载6000多个乘客和2400个船员。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/hweehoon201609132021461.jpg?VersionId=oQ2X63lDaP67QUGbXmSbUn2ZbYnmReIF?o=zbimg&oloc=se", "alt_text": "“海洋和谐号”的救生艇突然同游轮“分离”，造成死伤。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665895", "site_title": "马国明天公布选区划分建议书 大选或明年初举行", "publish_date": "2016-09-13", "content": "马国明天公布选区划分建议书 大选或明年初举行\n\n马来西亚选举委员会已完成国州议席的选区重新划分，并将于周四公布选区划分建议书。政治观察家指出，这显示马来西亚很可能在明年初举行大选。\n\n据《星报》报道，选委会今天披露，西马的国会议席和州议席数量不变，国会依然是222席。沙巴的州议席将增加13个，总数达到73席。\n\n选委会在声明中说，一些国会和州议会选区的名称出现变动，边界也重划。\n\n砂拉越的国州议席已在2015年重新划分，国会议席维持不变，州议席新增11个。砂州刚在今年5月举行州议会选举。\n\n选委会秘书阿都干尼说，选委会周四将在特定地点，公布国州议会选区划分建议书。\n\n他说：“划分通知书明天（周三）将刊登在本地报章，并公布展示选区划分建议书的地点；划分通知书将公布选区划分建议书的详情。这些信息将包括马来西亚半岛和沙巴的所有联邦及州议席。”\n\n声明说，只有州政府、选区地方政府或受选区划分影响的至少100个选民，可集体对选区划分建议书提出反对意见，截止日期是10月14日。\n\n马来西亚智库民主及经济事务研究中心执行长旺赛夫受访时说，现在公布选区划分报告，进一步显示马来西亚很可能在明年初举行大选。\n\n他说：“极有可能大选很快就会举行。马来西亚向来四年就解散国会举行大选，很少完成五年任期。如果我是首相，我会把握反对党分裂的这一良机举行大选。”\n\n尽管国阵政府的任期要到2018年中才届满，但马来西亚坊间已猜测，国阵可能会趁反对党阵营尚未达成结盟共识前，提早于明年3月举行第14届全国大选。\n\n旺赛夫指出，此次选区重划没有增加议席是意料中事。根据条例，增加议席须获得国会三分之二支持才能通过，若只是划分选区而不增加议席，则只须简单多数即可通过。\n\n由于国阵目前不掌握三分之二绝对多数优势，因此相信难以同反对党达成协议，通过增加议席的选区划分建议书。\n\n不过，旺赛夫认为，选委会没有事先就选区划分同相关政治团体和组织进行咨询，有违反宪法之嫌。\n\n他说：“选委会没有进行公众咨询就公开选区划分建议书，这一点让我感到惊讶。虽然选委会给一个月时间让相关团体和组织提出反对意见，但这并不等同于咨询。”\n\n他进一步解释：“宪法规定选委会必须就选区划分建议咨询相关团体和组织。在我看来，它应该先进行公众咨询，然后才公开选区划分建议，这才能让更多人或组织对建议书提出反对意见。”\n\n马来西亚选举条例规定，选区重划须至少每八年进行一次，上一次重划选区是2003年，所以原本应该在2011年重划选区，但当时选委会担心可能与第13届全国大选撞期，所以展延选区划分。\n\n选委会在2014年底颁布重新研究国会及州选区划分的通令，展开重划选区的工作。（吴汉钧报道）", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665855", "site_title": "朴槿惠：对朝保持高压惩戒态势", "publish_date": "2016-09-13", "content": "朴槿惠：对朝保持高压惩戒态势\n\n（联合早报网讯）韩国总统朴槿惠表示，应保持更密切的韩美军事合作，时刻准备在朝鲜向韩国领土发射核导弹时终结朝鲜政权。\n\n韩联社报道，朴槿惠9月13日在青瓦台主持召开国务会议时表示，朝鲜第五次核试验使各国领导人认识到朝鲜核威胁是实实在在的现存威胁，并将促使国际社会制定更强力的对朝制裁方案。\n\n朴槿惠下令有关部门加速在驻韩美军部署“萨德”反导系统进程，韩军加快拟定自主抗衡朝鲜核导弹的对策。\n\n她表示，现在是应凝聚全民力量和智慧，倾举国之力促使朝鲜弃核的时候。希望内阁尽一切努力，让民众认识到当前局势的严重性，集中力量明智克服安全危机。\n\n朴槿惠还说，朝鲜居民忍饥挨饿，且其人权状况极其恶劣，而朝鲜政权却在建政纪念日像放爆竹一样试爆核弹，一门心思维系统治。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665897", "site_title": "马国默迪卡摩天楼疑地基出问题", "publish_date": "2016-09-13", "content": "马国默迪卡摩天楼疑地基出问题\n\n马来西亚政府打造的“默迪卡PNB118”（Merdeka PNB 118，前称独立遗产大厦）可能因地基出现问题需进行补救，工程可能无法按时在2020年竣工，建造成本也将增加。\n\n“The Edge”财经日报报道引述的消息人士并未披露具体问题出在哪里，需要多少时间补救。消息人士说：“我几个月前最后听到的消息是，（地基）问题尚未解决。”不过，他表示，打桩和基础工程出问题在建筑领域并不罕见。\n\n这座位于吉隆坡金三角地区，靠近茨厂街及和默迪卡体育场毗邻的摩天大楼是首相纳吉出任首相后提出的宏愿计划。它楼高644米，共118层，建成后将成为世界第三、东南亚第一高楼，总建筑面积达67万平米。\n\n三星物产和马友乃德联营公司是这项工程的主承包商。三星物产曾承建多个世界知名项目，包括世界第一高楼哈利法塔（Burj Khalifa）和马来西亚吉隆坡双峰塔。\n\n三星物产拒绝评论此事，反促媒体询问“默迪卡PNB118”的业主国投独立投资私人有限公司（PNB Merdeka Ventures），即国民投资公司（PNB）的子公司。\n\n国民投资公司并未对地基工程出问题一事直接作出回应。它在上周五发表声明说，工程没有超支、按进度进行，能按时在2020年完工。\n\n声明也说，大楼的打桩和地基工程、主停车场的地下连续墙（diaphragm wall）已经完工。目前正在进行的工程包括带状公园底下的停车场连续墙、挖掘和打桩工程，以及大楼的筏形地基（raft foundation）工程。\n\n报道指出，马来西亚股票交易所文件显示，地基工程在2014年3月颁给鹏发私人有限公司（Pintaras Jaya），原定一年左右完成的地基工程至今仍未完工。鹏发不愿对此置评。\n\n消息人士说，若地基工程需要补救，成本肯定会增加，由谁买单则须视问题出在哪里。“总要有人承担……可能是国民投资公司、承包商或其他人。”\n\n不过消息人士也说，地基补救的成本相比于整体建筑成本只是很小的数额。\n\n国民投资公司预计，“默迪卡PNB118”将耗资50亿令吉（约17亿新元）。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665863", "site_title": "美泽西海岸房子“踩高跷”抵御风暴", "publish_date": "2016-09-13", "content": "美泽西海岸房子“踩高跷”抵御风暴\n\n摄影师瓦格纳用镜头在洪水易发区拍摄了100栋被这样高高架起的房子。（互联网）\n\n（联合早报网讯）\t居住在美国新泽西州海岸的居民为了防止房屋被飓风摧毁，想尽办法让自己的房子“踩上高跷”，以应对风暴。\n\n据了解，这是一个成本高、操作艰难的大工程，像堆积木一样，需要借助一体的液压顶升系统，以非常缓慢的速度将整栋房子一点一点顶起。一段时间后，建在新地基上的房子就会像踩了高跷一样摇摇晃晃。\n\n据悉，自从2012年飓风桑迪席卷新泽西州，摧毁了34.6万栋房屋后，人们就开始想办法抬高房子了。\n\n随着新规定出台，为避免保险费用飙升，联邦紧急事务管理局（FEMA）鼓励易受洪灾影响地区的房主抬高自己的房屋。这些房屋通常会被抬到距离地面3至10英尺的高度，成本总额超过15万美元（约20万新元）。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/makcs201609131926211.jpg?VersionId=XzeLFd2kVjV7Z39nxv79..8gmpcyNwib?o=zbimg&oloc=se", "alt_text": "摄影师瓦格纳用镜头在洪水易发区拍摄了100栋被这样高高架起的房子。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665878", "site_title": "调查：多国性教育与现实脱节", "publish_date": "2016-09-13", "content": "调查：多国性教育与现实脱节\n\n（联合早报网讯）一项针对十个国家年轻人的调查发现，各国学校的性教育与学生的实际经验“脱节”，以致性教育令学生感到乏味。\n\n台湾联合新闻网报道，这份通过《英国医学杂志》在线版（BMJ Open）发表的调查报告显示，许多学生都认为，学校有关性与两性关系的课程内容流于负面、说教与过度科学化，无法帮助他们应对生活中碰到的各种状况与情感。\n\n无论是在英国、美国、伊朗、日本、澳大利亚或其他地区，年轻人对性教育的看法极为一致。\n\n研究主笔、英国布里斯托尔大学社会与社区医学院的研究员庞德说：“我们发现，学校提供的性与两性关系教育（SRE）往往无法满足年轻人的需求。学校似乎难以接受部分年轻人性生活频繁活跃的事实，以致SRE与许多年轻人的日常生活脱节。”\n\n研究也发现，参加SRE课程的女学生可能因此受到骚扰；男学生则会为了掩饰自己对性的无知而焦虑，甚至故意扰乱课堂秩序。\n\n许多学生认为，学校把性视为必须管理的问题、过度注重异性之间的关系，并往往视女生为被动的一方，男生则被认为具有侵略性。\n\n研究人员说，学校解决这些问题的可行之策包括开设单一性别的SRE课、聘请校外的性教育者讲课，以及以更正面的态度看待性。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665900", "site_title": "乌坎13名村民被捕", "publish_date": "2016-09-13", "content": "乌坎13名村民被捕\n\n（联合早报网讯）曾实报道\n\n广州\n\n广东乌坎前维权领袖林祖恋上周被判刑三年一个月后，乌坎13名村民今日被陆丰警方以涉嫌聚众扰乱公共场所秩序、交通秩序等罪名抓捕。香港媒体未经证实的报道称，当局凌晨派出大批防暴警察入村展开抓捕行动，发生流血冲突事件，有村民在事件中受伤。\n\n网媒香港01称，大批特警昨晚就封锁了乌坎村，乌坎封村后网络信号变得很差。今日凌晨4时许，警方开始了抓捕行动。\n\n香港东网称，大批特警当时与村民在村内对峙，双方爆发激烈冲突，有村民向防暴警投掷石块，也有为数不少的村民手持五星红旗，静坐木凳上并筑起一道人肉墙，阻止警员前进，与手持盾牌的警方对峙。\n\n关于13名村民被捕的原因，村民猜测和乌坎已持续近三个月的示威游行有关。民选村主任林祖恋6月18日被带走后，乌坎村民自19日起每日上街游行，要求官方释放林祖恋，并追讨乌坎此前被贱卖的土地，游行活动至今已持续逾80日。\n\n在林祖恋受贿案上周四（8日）审理的当日，村内还有人发起停工罢市活动，以此声援林祖恋。\n\n林祖恋当日被判入狱三年一个月，罚款40万元人民币（8万零787新元），对判决结果不满的乌坎村民连日来在村内示威游行，甚至表示要持续到林祖恋获释。\n\nBBC中文网早前报道称，乌坎村民在本月5日收到陆丰市公安局的警告，指村民持续参加未经批准的非法集会，严重扰乱社会秩序和交通秩序，并警告说如果不在本月10日前停止参加非法集会、游行和示威活动，将被依法追究法律责任。\n\n有村民表示，被捕的13名村民应该是在过往游行中比较活跃的人士，但也不排除警方随机拘捕。\n\n对于这次的抓捕行动，中国政府官网报道称，自今年6月19日以来，陆丰市东海镇乌坎村村民蔡加粦、张向坑、杨锦贞等人，不断以制造谣言、恐吓辱骂、威逼利诱等手段蛊惑煽动、策划和要挟组织部分村民非法聚集，扰乱公共场所秩序和交通秩序，扰乱学校教学秩序，拦阻村内渔民出海打渔，阻碍商铺正常营业，严重危害当地生产生活秩序，社会影响恶劣。\n\n官网称，当地党委政府和公安机关耐心劝阻、教育警示，蔡加粦等人仍置若罔闻，目无法纪，一意孤行。为维护广大群众利益，恢复正常的生产生活秩序，当地警方采取行动，将他们“缉拿归案”。\n\n陆丰警方也发布声明说，今天处置乌坎村少数人非法聚集的工作“得到了广大群众的支持配合”，该村事后正逐步恢复正常生产生活秩序。\n\n声明也说，警方发现个别网民就当局昨天的行动发布虚假信息和以旧图片移花接木，还有网民大肆转发此类虚假信息，网警均已在开展调查取证，并将依法打击。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665858", "site_title": "九成日本人支持生前退位 七成认可女皇", "publish_date": "2016-09-13", "content": "九成日本人支持生前退位 七成认可女皇\n\n（联合早报网讯）最新调查显示，多数日本人都支持明仁天皇在生前退位，并认为女性也可成为天皇。\n\n高龄82岁的日本明仁天皇早前强烈显露出生前退位的意愿。针对此事，朝日新闻社在10日和11日以电话的形式开展了全国舆论调查。\n\n结果显示，91%的受访者表示“赞成”天皇在生前退位，远远超过4%的“反对”声音。\n\n表示赞成的群体中，有17%认为“调整成仅允许现任天皇退位的形式好”，76%的人则认为“调整成今后所有天皇都可以退位的形式好”。\n\n调查还询问受访者对于修改皇室典范，调整成女性也可成为天皇一事的看法。对此，72%的人回答“女性也可成为天皇”，“不这么认为”的观点则占21%。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665860", "site_title": "英国研究发现“虎妈”最不快乐", "publish_date": "2016-09-13", "content": "英国研究发现“虎妈”最不快乐\n\n蔡美儿以“虎妈”形容对子女要求特别高的家长。（互联网）\n\n（联合早报网讯）\t英国《每日邮报》12日报道称，那些逼孩子做学校以外作业，只能接受孩子得“A”的父母是最不快乐的父母。\n\n英国一项研究显示，“虎妈”实际上幸福感很低。有关研究由英国伦敦大学玛丽皇后学院主导，是史上首项针对苛刻父母进行的研究。\n\n研究质疑“虎妈”是否会得到长远的回报，因为那些在家中遵循父母命令的孩子往往会落得筋疲力竭，身体也可能被压垮。\n\n玛丽皇后学院研究人员表示，如果家里总是笼罩高压和不开心的气氛，小孩子可能受苦。\n\n伦敦大学的经济学教授塞维利亚说：“我们的研究显示，这种教育方式背后可能有一个比较悲惨的母亲。”\n\n而母亲不开心会伤害到孩子的心灵，这种后天的沮丧和失落造成的影响是巨大的。\n\n“虎妈”一词最先出现在美国教授蔡美儿（Amy Chua）2011年畅销著作《虎妈的战歌》（Battle Hymn of the Tiger Mother）。她以“虎妈”形容对子女要求特别高的家长，和自己以“虎妈”的标准教育女儿的亲身经验。蔡美儿在著作中解释的教养方式包括：考试只能拿A以上；不得参加和教育无关的活动；禁止外宿；额外的作业写完的话，在家只能拉小提琴和弹钢琴。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/makcs201609131919001.jpg?VersionId=mjQESWWSn9Sj1VxEWv43hL1XH7gY_eB_?o=zbimg&oloc=se", "alt_text": "蔡美儿以“虎妈”形容对子女要求特别高的家长。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665867", "site_title": "代人参加个人体能测验 男子坐牢两个月", "publish_date": "2016-09-13", "content": "代人参加个人体能测验 男子坐牢两个月\n\n（海峡时报）\n\n一名男子代人参加个人体能测验，还达到金级标准，欺骗国防部发出400元奖励金，从中赚取200元酬劳，结果抵触欺骗罪，今天被判坐牢两个月。\n\n根据控方庭上揭露，涉案者共有75人，包括被告柯培明（38岁）和两名同谋林俊义（35岁）及陈毅立（27岁）。而这批人当中有的是替代者，有的则是找人代替参加个人体能测验者。\n\n据知，涉案者除了来自武装部队，也包括警察部队和民防部队。\n\n被告是第一个被治罪的被告。他不服所判要向高庭上诉，目前以2万5000元保释。\n\n案情显示，林俊义涉嫌找人代“客户”参加个人体能测验（Individual Physical Proficiency Test，简称IPPT）。他被指亲自上阵，或安排其他人代替，包括被告。\n\n2014年11月初，林俊义涉嫌打电话给战备军人陈毅立，表示愿意代替他参加个人体能测验。林俊义被指要陈毅立给他国防部发出的奖励金。陈毅立被指同意。\n\n林俊义被指向陈毅立要身份证，涉嫌以他的名义上网预订11月22日在卡迪军营参加个人体能测验。之后，林俊义涉嫌联络被告柯培明代替陈毅立参加个人体能测验。被告并不认识陈毅立。\n\n被告当时也是战备军人，清楚个人体能测验制度和奖励金数额。\n\n到了11月22日那天，被告和林俊义在军营门口见面，林俊义涉嫌将陈毅立的身份证交给被告。\n\n被告以陈毅立名义完成个人体能测验，并达到金级标准（Gold Award）。他离开军营后将陈毅立的身份证和成绩单交给在附近等候的林俊义。林俊义被指给他200元。\n\n国防部受骗发出400元奖励金给陈毅立，后者涉嫌把钱交给林俊义。\n\n同年12月6日，一名在卡迪军营个人体能测验中心值勤的体能指导员赛希（26岁），认出林俊义几个星期前曾经到过军营。他上网搜查林俊义的个人体能测验记录，结果发现他代替另一名战备军人参加个人体能测验。新加坡武装部队宪兵单位展开调查，并在去年4月将事件转交警方处理，\n\n阿斯文律师为柯培明求情说，被告并不是主谋，他只是个“小虾米“。被告很后悔，虽只分得200元，但他偿还了400元。\n\n律师声称，被告视国民服役军人为”兄弟“，他同情那些屡次个人体能测验不及格，须接受补充训练的战备军人，因此帮助他们参加个人体能测验。\n\n控方指出，凡涉及欺骗公共机构，导致公共款项损失的案件，阻慑性刑罚是主要判刑考量。被告等的行为影响国民服役制度。\n\n除此，被告等有预谋犯案，这类案件不易察觉。除了滥用身份证，被告等也危害保安。而本案被告从中谋取金钱酬劳。\n\n涉案的林俊义和陈毅立的案件则在审前会议阶段。（人名译音）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/kho_puay_meng.jpg?VersionId=WsZ0DC_KGsC_ViGzhyevS3_cjQfs49JY?o=zbimg&oloc=se", "alt_text": "（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665853", "site_title": "泰国严打“零团费”乱象", "publish_date": "2016-09-13", "content": "泰国严打“零团费”乱象\n\n（联合早报网讯）泰国大力整治中国赴泰“零团费”旅游团幕后操纵集团，并查处了该网络100亿铢（3亿8800万新元）以上的流动资产。\n\n泰中两国旅游管理和执法部门12日就打击“零团费”乱象的影响联合召开发布会，泰国旅游和体育部长科甘科甘在会上介绍，泰国政府近来清查“零团费”操纵集团活动，使仍处在“零团费”运营模式中的相关企业受到影响，某些地区的访客量将在短期内减少，但游客总体数量并未下降，而是持续增长，相信今年中国赴泰游客量能突破1000万人次。\n\n新华社引述泰国旅游局局长育他沙说，泰国旅游局将于10月向中国游客提供泰国主要旅行行程、旅游产品的建议价格，帮助游客做出合理的消费判断。同时，旅游局也将联合中国国家旅游局驻泰办事处挑选并列出可信赖的旅行社名单，为游客提供参考。\n\n中国国家旅游局驻泰办事处和中国驻泰大使馆都对泰国政府严打“零团费”乱象的举措表示支持。\n\n据悉，泰国旅游警察联合多个执法部门于8月24日对OA运输集团及其旗下的皇家珠宝、皇家蛇药、皇家旅游餐厅、曼谷皮具中心进行突击检查，发现这些公司都是中国“零团费”旅行团的操纵者，并查处了该网络100亿铢以上的流动资产。\n\n9月9日，泰国旅游警察再次排查OA运输集团，陆续扣押其2155辆旅游巴士，并冻结该集团及其旗下381家公司的资金共计47亿铢。\n\n据泰国《泰勒报》报道，OA运输集团是泰国接待中国旅游团的旅游业巨头，拥有7000辆以上的旅游巴士，几乎垄断了赴泰中国旅行团的用车。这家公司低价或免费租车给泰国地接旅行社，条件是旅行社需要把旅游团带去OA集团旗下的各种珠宝、食品和蛇药购物店，这样可给旅行社30％左右的购物佣金。\n\n“零团费”旅游操作模式已在泰国存在了二十余年。游客在所在国旅行社缴纳低于旅游成本价的团费，抵泰后当地地接社把他们带入一系列旅行社指定的购物店，并向其兜售自费项目，以游客额外的消费填补少交的团费。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665892", "site_title": "印尼破获166吨可用来制作炸弹的硝酸铵", "publish_date": "2016-09-13", "content": "印尼破获166吨可用来制作炸弹的硝酸铵\n\n印尼国家警察首长蒂托与财长慕燕妮及渔业部长苏西在雅加达丹戎不碌港口召开记者会上，向媒体展示所破获的大批硝酸铵。（雅加达邮报）\n\n印尼当局破获走私硝酸铵的网络，并在4月至8月期间三次拦截走私硝酸铵的船只，起获多达166.47吨的硝酸铵，这些硝酸铵的市价达2597万美元（约3500万新元）。\n\n硝酸铵（ammonium nitrate）是一种化合物，可当作肥料，并且经常被渔夫当作炸药来捕鱼，或是被恐怖分子用来制作炸弹。\n\n硝酸铵在印尼被列为爆炸物，因此要进口必须先得到国防部和警方的批准。在印尼，任何人被发现走私爆炸物，可被判高达10年监禁。\n\n据《雅加达邮报》报道，印尼国家警察首长蒂托与财政部长慕燕妮及渔业部长苏西今天在雅加达丹戎不碌港口召开记者会说：“我们在苏门答腊海域拦截了来自马来西亚的好些船只，其中最近被拦截的船只载有多达50吨的硝酸铵。”。\n\n根据蒂托，当局破获的硝酸铵走私网络，主要是将硝酸铵走私到印尼东部，包括中苏拉威西省、南苏拉威西省、弗洛勒斯岛（Flores）、松巴哇岛（Sumbawa）和巴布亚省。\n\n他说：“我们在拦截这些走私船后展开调查，并在中苏拉威西和廖内省丹戎槟榔（Tanjung Pinang）逮捕一些分销商。我们会在南苏拉威西、弗洛勒斯岛和巴布亚等地区继续进行调查。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/tangop201609132226121.jpg?VersionId=5TBE2iA4yAoyI0CXcbrHMeDZv95e0J3a?o=zbimg&oloc=se", "alt_text": "印尼国家警察首长蒂托与财长慕燕妮及渔业部长苏西在雅加达丹戎不碌港口召开记者会上，向媒体展示所破获的大批硝酸铵。（雅加达邮报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zvideos/zbkeywords/story20160913-665851", "site_title": "9月13日关键词：经济不景打击月饼销量", "publish_date": "2016-09-13", "content": "9月13日关键词：经济不景打击月饼销量\n\n来临星期四就是农历八月十五中秋节，不少受访月饼商家却申诉，今年的月饼销量不如预期理想。\n\n商家反映，受经济不景气影响，今年购买月饼的人潮比去年少了约30％，直接打击了他们的月饼销量。\n\n商家为刺激买气，在礼盒包装，以及月饼口味方面都推陈出新，希望吸引消费者下订单。\n\n另外，马币币值下跌，也吸引了不少本地消费者到马来西亚办货，这对我国商家又带来什么影响？\n\n《联合早报》消费线记者邓玮婷今天在节目中为你讲解买气下降、包装口味和越堤买货三个关键词。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665854", "site_title": "美：对朝追加制裁 需中方配合", "publish_date": "2016-09-13", "content": "美：对朝追加制裁 需中方配合\n\n（联合早报网讯）美国白宫发言人欧内斯特指出，在追加制裁强行实施第五次核试验的朝鲜方面，“需要联合国安理会的全会一致同意以展示国际社会团结”。\n\n他认为，为了进一步加大施压力度，作为常任理事国拥有对朝影响力的中国给予配合至关重要。\n\n共同社报道，欧内斯特表示，通过中国的“建设性贡献”，联合国安理会强有力的对朝制裁成为可能。\n\n另一方面，他还介绍称，奥巴马总统认为中国“能够做更多的事”。欧内斯特透露，3日的美中首脑会谈也把应对朝鲜问题当作最优先事项进行了磋商。此外，他没有否认美国实施单边追加制裁的可能性。\n\n关于朝鲜核与导弹开发的进展，欧内斯特强调“总统认为相关威胁十分严重，将为保卫美国与同盟国采取适当的手段”。他还确认将推进在韩国部署美军最尖端陆基导弹拦截系统“萨德”（THAAD）等工作。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665883", "site_title": "陈德铭重申九二共识　台湾总统府：有意义的交流不需设前提", "publish_date": "2016-09-13", "content": "陈德铭重申九二共识　台湾总统府：有意义的交流不需设前提\n\n（联合早报网讯）针对台湾海基会董事长田弘茂昨天上任后向大陆海协会通报后，海协会会长陈德铭回应时重申九二共识，台湾总统府发言人黄重谚今午称，所有有意义的交流，其实是不需有有前提的，没有设不必要的政治前提的交流，才可以帮助双方真正的、有意义的相互了解和交流。\n\n据台湾《联合报》报道，台湾总统蔡英文明天将到台中出席“2016大陆台商秋节联谊活动”，对于外界指称，台商今年返台人数不如往年，组成也不再是台商会长，黄重谚指出，与他所了解的情况有所不同，不过，他会再了解看看。\n\n对于陈德铭昨天重申，只有海基会得到授权确认“九二共识”，两岸两会受权协商和联系机制才能得以延续，黄重谚说，真正有意义的交流是不需要有前提的，这样才能增进彼此真正的相互了解，尤其维持两岸间和平稳定是双方共同的责任，只要有助于增进双方互相了解的事情，都是好事，都应该去做。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/chen_de_ming.jpg?VersionId=iB8TWIpFjpzzeGrUCe4HLXSYKbuMy1fM?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20160913-665896", "site_title": "解答你对兹卡还有的五大疑问", "publish_date": "2016-09-13", "content": "解答你对兹卡还有的五大疑问\n\n过去两个星期来，“兹卡”大概是在新加坡最常听见的两个字。\n\n兹卡病毒和骨痛热症一样，都是透过埃及伊蚊（Aedes aegypti）传播。我国在今年8月27日确认首起境内感染兹卡病例后，当局积极地通过各种媒介，向公众说明兹卡病毒是什么、可能造成的健康问题、如何防止伊蚊滋生等，并且每天更新有关兹卡病例数目和黑区的消息。\n\n不过，兹卡病毒肆虐，你心里是不是仍存有疑问呢？\n\n国会星期二（9月13日）下午复会，多名议员针对兹卡疫情提问，卫生部长颜金勇和环境及水源部长马善高也就兹卡发表部长声明。\n\n你心中的一些疑问，或许得到了解答。\n\n问题①：为什么不在各个住宅区喷雾？\n\n环境局在勿洛进行热式灭蚊喷雾。（档案照）\n\n马善高：\n\n在发现兹卡病例区外的地方到处喷雾，并不能有效地灭蚊，也不是明智的做法。这是因为只有在化学剂直接与伊蚊接触，喷雾才会有效。这也意味着，当局得在同一区经常喷雾才能灭蚊，因为蚊虫很快就在积水中大量繁殖。有鉴于此，定期喷雾并不是可持续的病媒控制措施。\n\n此外，要达到有效灭蚊的目的，得确保使用正确的化学剂和足够数量的喷雾枪。不过如果过量喷雾，蚊虫可能会对这类化学剂产生抗体，因此当局只在兹卡或骨痛热症黑区，或有大量成年伊蚊滋生的地方喷雾。\n\n问题②：当局采取多项防蚊措施，为什么还是不能杜绝骨痛热症和其他由蚊子传播的疾病？\n\n工作人员正在检查地下沟渠。（档案照、图＼路透社）\n\n马善高：\n\n第一，骨痛热症病例在全球不断增加，世界卫生组织的数据显示，2010年全球共有220万起病例，去年激增至320万起。\n\n第二，新加坡处于骨痛热症流行地区，共有四种不同的骨痛热症病毒同时在传播，而过去的情况显示，每当病毒出现变化时，病例就会激增。\n\n第三，基于过去几十年来展开的密集蚊虫控制措施，本地有很大比例的人口对骨痛热症及其他由蚊子传播的疾病缺乏免疫力。\n\n第四，本区域一年四季炎热和潮湿的天气，让蚊虫全年都能滋生，而且滋生速度更快。\n\n最后，我国人口密度高，埃及伊蚊更容易滋生。比起动物，这种蚊子更爱人类，非常适应我国的城市环境。\n\n问题③：新加坡如何对付伊蚊？\n\n马善高：\n\n国家环境局在全岛安装了约3万7000个捕卵器（Gravitrap），到了今年底，这个数量将增至4万8000个。\n\n国家环境局稽查员安装捕卵器，对付伊蚊。（档案照）\n\n当局每天派出约850名人员到全岛各地进行检查。今年1月至7月间，当局检查了约7万4800个场所，销毁超过1万个在住家和建筑工地发现的滋生处。当局在这期间发出了约50个停工令给违反《控制害虫与杀虫剂法令》的工地，也发出410个上庭通知给工地负责人，另有40多个重犯者被控上法庭。\n\n从1999年开始，只要项目价值超过5000万元，建筑工地就必须聘请全职环境卫生官员（Environmental Control Officers）来确保防蚊措施恰当；若项目价值介于1000万元至5000万元，建筑工地则必须聘请兼职环境卫生官员。种种的防蚊措施已见效。在1990年代，三成受查的建筑工地被发现有蚊虫滋生，这个比例在2013年降至11％，目前则是9％。\n\n国家环境局人员在巴耶利峇大道组屋区，仔细查看工地护栏是否有可导致伊蚊滋生的积水。（档案照）\n\n今年首七个月，共有2200户家庭因为家中有伊蚊滋生而被罚款。\n\n卫生部上个月27日宣布本地出现首起境内感染的兹卡病例后，当局立即通知27个跨部门骨痛热症工作小组，每天有约300名环境局人员、承包商和义工在黑区展开灭蚊和宣导工作。截至本月11日，当局已检查各个黑区的3万1000多个场所，并发现及清理了200多个蚊虫滋生处。\n\n当局在多处展开灭蚊活动，防止蚊虫滋生。（档案照）\n\n问题④：政府能否给予孕妇更多援助，例如提供例行检验？\n\n兹卡蔓延，本地孕妇都十分担心。（档案照）\n\n颜金勇：\n\n世界卫生组织并没有建议为无症状的孕妇进行定期检验，因为病患在受感染后，只能在一段有限时间内被检验出。病患康复后，过了时限就很难检测出该病患是否曾受兹卡病毒感染。因此，每隔一段时间就为孕妇进行检验是不实际的做法。\n\n出现症状的孕妇应该咨询医生，由医生按照个别情况和风险因素给予建议。\n\n问题⑤：兹卡肆虐，是否影响我国经济和旅游业？\n\n贸工部兼文化、社区及青年部高级政务部长沈颖：\n\n目前要评断兹卡疫情对我国旅游业，乃至我国经济的影响，还言之过早。新加坡仍是一个安全的旅游目的地，而且世界卫生组织也没有对任何受兹卡影响的国家地区发出旅游限制。\n\n我国政府已通力采取行动，控制兹卡的传播，以及兹卡对经济可能带来的影响。\n\n文化、社区及青年部兼财政部高级政务部长沈颖，分发驱虫液和提醒居民做好防蚊措施。（档案照）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/20160913_m0.jpg?VersionId=Cdab9Jr.zJHDjDRUxcsKoGxNVV9Y1QZp?o=zbimg&oloc=se", "alt_text": null, "caption": null}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m2.jpg", "alt_text": null, "caption": "环境局在勿洛进行热式灭蚊喷雾。（档案照）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m7.jpg", "alt_text": null, "caption": "工作人员正在检查地下沟渠。（档案照、图＼路透社）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m8.jpg", "alt_text": null, "caption": "国家环境局稽查员安装捕卵器，对付伊蚊。（档案照）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m9.jpg", "alt_text": null, "caption": "国家环境局人员在巴耶利峇大道组屋区，仔细查看工地护栏是否有可导致伊蚊滋生的积水。（档案照）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m12.jpg", "alt_text": null, "caption": "当局在多处展开灭蚊活动，防止蚊虫滋生。（档案照）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m13.jpg", "alt_text": null, "caption": "兹卡蔓延，本地孕妇都十分担心。（档案照）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_m10.jpg", "alt_text": null, "caption": "文化、社区及青年部兼财政部高级政务部长沈颖，分发驱虫液和提醒居民做好防蚊措施。（档案照）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665893", "site_title": "莲舫称台湾非国绿委崩溃　林郁方：失恋味道不好受吧", "publish_date": "2016-09-13", "content": "莲舫称台湾非国绿委崩溃　林郁方：失恋味道不好受吧\n\n（联合早报网讯）被爆拥台湾和日本双重国籍的日本最大在野党民进党党主席参选人莲舫，前天声称根据一中原则，台湾不是国家，在台湾引发热议。\n\n据台湾《联合报》报道，民进党立委管碧玲昨天对此透过面簿，批评莲舫，称“搞政治不一定要心狠手辣，莲舫这次够狠，无论什麽冠冕堂皇的理由，我也要狠狠的骂她，太狠心的女人”。\n\n对于管碧玲的评论，国民党国家政策研究基金会国安组召集人林郁方透过面簿指出，“是管碧玲自己对国际政治的现实面（reality）了解太少。为了追求台独，民进党人始终狂恋日本，单恋日本！（台湾立法院长）苏嘉全不是说台日关系情同夫妻吗？（前总统）李登辉、（现任总统）蔡英文和（台湾驻日代表）谢长廷，你们怎么默默不语呢？失恋的味道可真不好受吧？”（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/lin_yu_fang.jpg?VersionId=qZpiIAY1d6QE_e.KcJu0YuHq5jnWi0sl?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665887", "site_title": "李家同叹台湾国中生怎么了？ 把希特勒当希拉莉", "publish_date": "2016-09-13", "content": "李家同叹台湾国中生怎么了？ 把希特勒当希拉莉\n\n（联合早报网讯）台湾清大荣誉讲座教授李家同今天接受台湾《联合报》采访时感叹，台湾的年轻人缺国际观，他有一次抽问11个国中生，希特勒是哪里国人，只有两人答德国，有三人竟把希特勒当成敌对的美国人，误为正在选美国总统的希拉莉。\n\n李家同说，他创办的博幼社福基金会，最近因此创设“国际观检测网”，每次点进去都会出现10道题目，例如尼克逊、翁山淑枝是哪里国人、做过什么事，并提供详解；博幼另有国际新闻周报及国际新闻事件特别报导和国学常识检测网。\n\n李家同说，他有次在某个场合遇到一群国中生，心血来潮，问希特勒是哪里国人？11名学生当中，只有两人答对，知道是德国人；有三人答美国人，因为他们把希特勒误为希拉莉，让他哭笑不得；所有学生都不知道希特勒是二次大战时期的人，也让他很惊讶。\n\n李家同接着问这群学生拿破仑是谁，只有两人知道是法国人；问俄罗斯首都在哪里，竟也只有两人知道是莫斯科。\n\n李家同感叹，不只青少年，整个台湾社会都缺乏国际观，这和媒体有很大关系；电视很少播国际新闻，全台湾对国际事务也没多大兴趣。但他也说：“但美国学生恐怕也好不到哪里去。”（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/screenshot_2015-06-22-21-37-15-1.png?VersionId=IouLquNAvxMB3lxkYSrtkaZ5qCCgH6Cq?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665865", "site_title": "卡梅伦宣布辞去议员职务彻底退出政坛", "publish_date": "2016-09-13", "content": "卡梅伦宣布辞去议员职务彻底退出政坛\n\n卡梅伦今年6月辞去首相职务时不到50岁，是1812年以来英国最年轻的卸任首相。（路透社）\n\n（联合早报网讯）\t英国前首相卡梅伦12日宣布，他将辞去英国议会下议院议员的职务，这意味着，卡梅伦将彻底退出英国政坛。\n\n英国脱欧公投结果揭晓之后，卡梅伦于今年6月24日辞去英国首相和保守党领袖职务。卡梅伦今年50岁，对一个政治人物来说正值黄金年龄，但他此次宣布辞去下议院议员职务，意味着他将彻底退出英国政坛。\n\n卡梅伦12日在其选区牛津郡维特尼宣布这项决定。他表示，不想因为自己在下议院而让新首相特雷莎·梅“分心”。\n\n卡梅伦说：“在现代政治里，前首相很难在议会内当一名普通的后座议员，我因此请辞。”\n\n卡梅伦评价他的继任者特雷莎·梅“有一个很好的开局”，并在社会改革方面大踏步前进。但他表示，由于他本人不赞成英国脱离欧盟，他的任何评论都可能使特雷莎·梅和新政府感到为难，所以他选择辞去议员职务。\n\n特雷莎·梅说，她对卡梅伦的选择表示理解。多名保守党议员也通过社交媒体向这位前首相表达敬意，称卡梅伦是一位卓越、出众的首相，他的卸任是英国议会的重大损失。\n\n但一些反对党议员认为，卡梅伦辞职是为了摆平保守党内部的纷争，并指他在英国脱欧公投期间拿整个英国下赌注，现在抬腿走人，留下了一个烂摊子。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/makcs201609131942401.jpg?VersionId=XW9B5HJpgmqTNBBRfyDaqUNmAAqbbAEi?o=zbimg&oloc=se", "alt_text": "卡梅伦今年6月辞去首相职务时不到50岁，是1812年以来英国最年轻的卸任首相。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zpolitics/special/hot-topic/story20160913-665856", "site_title": "国会忆前总统纳丹", "publish_date": "2016-09-13", "content": "国会忆前总统纳丹\n\n国会议事厅，是唇枪舌剑的擂台，是赞颂壮举的舞台，也是悼念故人的平台。\n\n国会星期二中午复会，在进入议事议程前，国会用约一小时向今年8月22日逝世的前总统纳丹致敬。\n\n纳丹夫人与儿女等家人，都受邀到国会现场。\n\n纳丹夫人。（图＼通讯与新闻部）\n\n“平易近人”、“注重细节”、“鞠躬尽瘁”、“人民总统”……国会议员用各自丰富的语言，形容他们心中怀念的这位长辈。\n\n国会向已故前总统纳丹致敬，纳丹的家人受邀到现场。（图＼通讯与新闻部）\n\n国会议长哈莉玛首先发表悼词，其他八名发言者分别是国会领袖兼文化、社区及青年部长傅海燕、工人党议员林瑞莲和毕丹星、官委议员谢邕邕、以及来自各族群的执政党议员，包括迪舒沙、拉哈尤·玛赞、穆仁理，以及朱倍庆。\n\n国会现场气氛凝重、肃穆，迪舒沙和谢邕邕发言时都不禁哽咽，而在座议员如李美花，忆起纳丹时也纷纷红了眼眶。\n\n在致敬环节结束前，国会全体起立，为纳丹默哀一分钟。\n\n他们记忆中的纳丹……\n\n哈莉玛：纳丹的故事启发新加坡人\n\n“纳丹先生不是一般公民，他的一生是很好的示范。我希望他的人生事迹不会只为史书所记载，也能激励世世代代的新加坡人。他秉持的价值观是永恒的。他深信多元文化的重要性，他一生中展现出的拼搏和坚毅精神，以及对新加坡那份深爱，都非常值得年轻一代学习。”\n\n国会议长哈莉玛（图＼通讯与新闻部）\n\n傅海燕：纳丹是所有公职人员的榜样\n\n傅海燕说，纳丹为国家鞠躬尽瘁，为人民无私奉献，是所有公职人员的榜样。\n\n“当我们想起前总统纳丹先生，相信心中浮现的，就是他平易近人、和蔼可亲的笑容。纳丹先生是人民的总统，也是一位优秀的公务员……纳丹先生宣誓就职时，承诺要照顾每个社会群体，成为所有新加坡人的总统。12年的任期中，纳丹先生完美地履行了这个承诺。出身贫寒的他，时刻为人民着想。他在2000年设立总统慈善挑战，鼓励民众回馈社会，至今已筹得约1.6亿元的善款，帮助了无数国人。”\n\n社区及青年部长傅海燕（图＼通讯与新闻部）\n\n谢邕邕：纳丹深知打造包容新加坡的重要\n\n“在新加坡人还没熟悉‘包容’和‘了解隐形残疾’等词汇之前，纳丹先生早就已经明白……纳丹从不忘记社会上的弱势群体。我们会有更多像他一样的新加坡之子吗？我们一定要有，也一定会有。”\n\n官委议员谢邕邕（图＼通讯与新闻部）\n\n林瑞莲：纳丹是关心我的长辈\n\n林瑞莲的父亲是我国首批武装部队军官，他曾与纳丹一同在内政和国防部共事。\n\n“我最近从他们的共同朋友口中得知，父亲和纳丹的性格很不同，但他们互相尊重，关系很和谐。我在2006年成为非选区议员时，纳丹先生担任总统。虽然他没有明确地说，但我相信他因为跟我父亲的交情而特别关注我。当我们出席同个活动时，他总会叫人在人群中找我，跟我聊上几句。”\n\n工人党议员林瑞莲发表致辞（图＼海峡时报）\n\n迪舒沙：纳丹永远为国家全力以赴\n\n迪舒沙忆述，他在2009年随团陪同时任总统的纳丹到土耳其伊斯坦布尔进行国事访问。访问结束时，纳丹要求与整个新加坡代表团会面，并质问一些法定机构和私人企业代表为何在访问未结束就提前离开。\n\n迪舒沙记得纳丹说：“你可能觉得社交不重要，但社交是重要的。留下来，跟主人翁进行讨论和互动，是让新加坡与时俱进的做法。这是我来这里的目的，把这段话传给那些提早离开的代表……纳丹先生要说的是，在履行国家义务时，你最好全力以赴，少一点都是不足够的。”\n\n执政党议员迪舒沙发表致辞（图＼海峡时报）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_2c.jpg", "alt_text": null, "caption": "纳丹夫人。（图＼通讯与新闻部）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_2d.jpg", "alt_text": null, "caption": "国会向已故前总统纳丹致敬，纳丹的家人受邀到现场。（图＼通讯与新闻部）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_3b.jpg", "alt_text": null, "caption": "国会议长哈莉玛（图＼通讯与新闻部）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_4b.jpg", "alt_text": null, "caption": "社区及青年部长傅海燕（图＼通讯与新闻部）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_5b.jpg", "alt_text": null, "caption": "官委议员谢邕邕（图＼通讯与新闻部）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_6a.jpg", "alt_text": null, "caption": "工人党议员林瑞莲发表致辞（图＼海峡时报）"}, {"image_url": "https://static.zaobao.com.sg/s3fs-public/microsite/ssi/images16/20160913_7a.jpg", "alt_text": null, "caption": "执政党议员迪舒沙发表致辞（图＼海峡时报）"}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665872", "site_title": "英国5英镑塑料钞投入流通", "publish_date": "2016-09-13", "content": "英国5英镑塑料钞投入流通\n\n植入更多防伪技术的5英镑塑料钞。（英国广播公司）\n\n（联合早报网讯）英国首次发行塑料钞票，这标志着300多年的英国纸币历史正发生变化。\n\n路透社报道，英国央行于当地时间9月13日在英格兰与威尔士地区正式发行一款面值5英镑的塑料钞票，首批发行量为4亿4000万张。\n\n以聚合物制成的这款新钞票，背面印有英国战时首相丘吉尔的头像，表层覆盖一层富有弹性的塑料薄膜，不仅容易清洁和更环保，而且比棉质纸钞具有更强的防伪功能。\n\n这款塑料钞的使用寿命预计为纸钞的2.5倍。\n\n2017年，英国还将发行印有英国著名小说家简·奥斯汀头像的10英镑塑料钞，并在2020年发行20英镑塑料钞。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/thchiang201609132023101.jpg?VersionId=qgHXznQicgItvFNkaC1jPQ8pizWuTZe5?o=zbimg&oloc=se", "alt_text": "植入更多防伪技术的5英镑塑料钞。（英国广播公司）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665869", "site_title": "澳洲计划明年2月举行同性婚姻公投", "publish_date": "2016-09-13", "content": "澳洲计划明年2月举行同性婚姻公投\n\n特恩布尔表示，将针对是否允许同性婚姻进行公投。（法新社）\n\n（联合早报网讯）\t澳洲总理特恩布尔13日表示，政府计划于明年2月11日就同性婚姻举行公民投票。\n\n特恩布尔曾在今年7月2日的大选前承诺，每一名澳洲公民都能通过公投表达对同性婚姻合法化的看法。\n\n他13日在坎培拉召开记者会说：“我们的任务是确保澳洲人有机会表达自己的观点，并且以公平、公正的方式进行。”\n\n特恩布尔说，他将于本周向国会提出一项法案，也估计众议院将通过这项法案，但他承认，由于执政党并未取得参议院多数席位，因此法案可能会在参议院遭反对派否决。\n\n特恩布尔说：“公投将于2月11日举行，除非（反对党领袖、工党党魁）肖腾决定（在参议院）否决这项法案。”\n\n工党尚未表态将如何因应同性婚姻合法化公投，但肖腾在7月大选前表示，这是“使用纳税人的钱为患有同性恋恐惧症”的人提供讲台。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/makcs201609132017461.jpg?VersionId=_1.sjRmmAe.7eKI_tDRJSAITM5Be7G01?o=zbimg&oloc=se", "alt_text": "特恩布尔表示，将针对是否允许同性婚姻进行公投。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665899", "site_title": "言承旭被爆料和林志玲已复合", "publish_date": "2016-09-13", "content": "言承旭被爆料和林志玲已复合\n\n（联合早报网讯）近期女星频频爆出闪婚，被视为演艺圈“黄金剩女”的台湾名模林志玲不免被外界关心感情进度，她与前男友言承旭长年下来均以“好朋友”相称，复合机会看似遥遥无期。\n\n据台湾《联合报》今天报道，网络却在12日惊爆两人破镜重圆，消息还出自言承旭同父异母的哥哥，可信度颇高。不过言承旭的经纪人称从未听过他有哥哥，只有姐姐。\n\n微博账号“关爱八卦成长协会”指出，有名女性网民透露，她的丈夫恰好和言承旭同父异母的哥哥是好友，某晚酒酣耳热之际，言承旭的哥哥不小心透露：“言承旭跟林志玲和好啦。”但详细原因则未说明，加上前几日名嘴许圣梅爆料，表示言、林二人从未分手，让这段暧昧关系在网络上又掀起讨论。\n\n《联合报》求证林志玲经纪人，电话未接，据悉，林志玲此刻正在工作中，无法回应私人感情问题。\n\n林志玲和言承旭曾有过一段情，同为模特儿出身，传两人在2000年就过从甚密，一张外泄的浴袍合照，更在当年掀起轰动；2002年时，林志玲被拍到和言承旭一同添购家具，这段“言林恋”越爱越高调。\n\n而当林志玲2005年于大连坠马，六根肋骨骨折，言承旭更无畏舆论，低调跑去探病，不过当时，林志玲另个绯闻对象邱士楷也有去探望，三人间互动让外人看不清。而2006年，言林两人在亚太影展相遇时，双方互动尴尬，遭疑分手，她与言承旭的恋情共计炒了16年。\n\n多年后，当两人回顾恋情，剩下的都是美好回忆，林志玲不但曾在节目中谈言承旭谈到落泪，素来低调的言承旭更公开说过：“我让她离开，是因为我真的很爱她。你如果真的很爱过一个人，应该就会了解。”出席朱孝天婚礼时更表态想婚了。\n\n历经16年纠缠，面对网民复合声浪，林志玲曾语带保留，言承旭方面则认为，这话题炒作太久了，感情没有进一步可以透露。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/photo.jpg?VersionId=Okk8Lj2EyedhCa3yDPd7j94atgPBX0KP?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665866", "site_title": "台湾男子为救蚊虫　拿锯子劈伤清洁员", "publish_date": "2016-09-13", "content": "台湾男子为救蚊虫　拿锯子劈伤清洁员\n\n（联合早报网讯）香港电影《唐伯虎点秋香》中，男主角周星驰称蟑螂是他的宠物，并取名“小强”；当“小强”被踏死后，他心痛欲绝。\n\n现实中，台湾一名有宗教信仰的男子，为拯救蟑螂蚊虫等小动物，拿出锯子，袭击正向坑渠洒喷杀虫剂的清洁员，重创其手臂。\n\n据香港明报今天报道，涉案男子日前被判监七个月、缓刑两年，并要接受精神治疗和心理辅导。\n\n被告姓游，23岁，经医院诊断后，证实智力低下，并有忧郁症等心理问题。\n\n案发于今年3月29日下午，环保局人员在新北巿树林区进行骨痛热症消毒工作，一名黄姓清洁员拿着喷雾机，向坑渠喷杀虫剂。\n\n有宗教信仰的游见状，认为会让蚊虫老鼠等小动物死亡，大叫“蟑螂也是有生命的”，随即以锯子向黄施袭，令其手腕骨折，肌腱断裂。游其后向喷雾机狂劈十多下。\n\n游在庭上辩称，相信众生平等，指当时只想打走喷雾机，以免蚊虫等生物死亡。陪同儿子出庭的游母也指出，从小就教儿子要爱护动物，而其子在路上见到有猫狗死了，也会膜拜后以物遮盖。她说，儿子在案发前两天求职不顺，心情郁闷，相信因听到消毒声，才会突然作出过分举动。\n\n游其后与伤者达成和解，依妨碍公务罪被判监七个月，但缓刑两年，另要到医疗机构接受精神治疗及心理辅导。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/1473696629194sl4_5a9a1c99090be1184abfc2b1bc0ff301.jpg?VersionId=rQnBbjq7uzCAqyAmrG30TYnxm5CbzPoL?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20160913-665886", "site_title": "政府将检讨现有公积金投资计划", "publish_date": "2016-09-13", "content": "政府将检讨现有公积金投资计划\n\n（档案照）\n\n（联合早报网讯）政府将探讨收紧现有公积金投资计划（CPFIS），使这项计划更有针对性。\n\n副总理兼经济与社会政策统筹部长尚达曼今晚在新加坡经济学会常年晚宴上致辞时指出，帮助已有基本公积金储蓄的会员通过可控风险投资，获得更高回报，是政府照顾国人退休生活需求的主要措施之一。\n\n统计显示，过去10年里用公积金投资的会员中，超过80％的人，还不如把这笔钱留在公积金普通户头中来得高；其中更有45％的投资者蒙受亏损。\n\n尚达曼指出，公积金投资计划的成效“与原有目的不符”（not fit for purpose），这是因为个人往往会作出错误的投资决定，并且需要支付更高的投资开销。为此，公积金咨询团上个月建议推出全新的公积金投资计划，并建议政府探讨改进现有计划，以便更有针对性地服务有经验的投资者。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/27424451_-_13_02_2015.jpg?VersionId=kifMOuH2UdPCS0AytVXQAvsaXhNQIw4b?o=zbimg&oloc=se", "alt_text": "（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665889", "site_title": "强台风“莫兰蒂”来势汹汹 打乱台湾过中秋", "publish_date": "2016-09-13", "content": "强台风“莫兰蒂”来势汹汹 打乱台湾过中秋\n\n（联合早报网讯）14号强烈台风“莫兰蒂”正以每小时21公里的速度从太平洋向台湾南部外海逼近，数个台湾南部县市部分地区和东部的台东县宣布明天（14日）停课、停班。\n\n据BBC中文网报道，这个七级暴风半径达200公里的台风，中心已经进入巴士海峡（台湾与菲律宾之间），台湾南部地区预计在明天（14日）进入暴风半径。\n\n台湾东部的宜兰、花莲、台东以及南部的屏东等地山区，因为台风带来的暴雨，而进入戒备，以防发生土石流等灾害。\n\n台湾的气象和防灾部门呼吁民众，不要因为台风中心不会登陆而放松警戒，并且指出这个台风“结构扎实”，不可大意。\n\n虽然莫兰蒂台风对台湾的影响预计在中秋节（15日）早上逐渐减弱，但是由于先前的取消火车、高铁班次还有取消的航空公司航班，增加民众返乡与家人过中秋的困难。\n\n虽然预计中秋节当天，台湾已经脱离暴风范围，但是因为外围环流影响，台湾民众今年中秋节可能无法赏月。\n\n这次台风的位置偏南，不经过台湾的中央山脉、而且暴风范围和中心多数时候还是在海上，因此也有专家担心莫兰蒂台风的威力在经过台湾之后还会继续增强。\n\n而按照台风目前的路径来看，接下来将扑向广东北部和福建南部，而外围环流也会对香港和广东南部带来大雨。\n\n台湾的中央气象局还说，现在在太平洋正有两个台风正在成型当中，未来也有可能对台湾造成威胁。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/160913095607_typhoon_moranti_624x351_cwb.gov_.tw_.jpg?VersionId=zedVvweJ7jy3pTbDQRHPSVtpGWuuFz4a?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665868", "site_title": "研究： 开放式办公室伤同事感情", "publish_date": "2016-09-13", "content": "研究： 开放式办公室伤同事感情\n\n（联合早报网讯）一般认为，开放式办公室可以促进同事之间的交流，但新西兰一份研究报告指出，这样的工作环境反而会使员工更易怒与多疑，也更沉默寡言。\n\n《中时电子报》报道，奥克兰理工大学针对1000名澳大利亚上班族的研究发现，在开放式办公室工作的人较容易分心、猜疑且不愿与他人合作。更令人讶异的是，同事间的友谊和上司的支持感都有减无增。\n\n随着移动设备日渐普及，开放式办公室和轮用办公桌似乎成了新趋势。要在这种环境下生存，并尽量让自己心情愉快，就要设法“眼不见为净”。\n\n报告中建议，上班族可以在座位前放书架，或是不着痕迹地摆设绿色植物，若想要隔绝“噪音”就戴上耳机吧。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665875", "site_title": "8月本地非有地私宅转售价环比跌0.8%", "publish_date": "2016-09-13", "content": "8月本地非有地私宅转售价环比跌0.8%\n\n买家物色房子时更会讨价还价，导致本地非有地私宅8月份的转售价环比下滑0.8％，转售量却环比增加5.3％。\n\n这是转售价连续第二个月下滑，扭转3月至6月连续四个月的升势。\n\n根据房地产信息交易网站SRX今日发布的预估报告，非有地私宅转售价指数8月份报164.9点，比7月的166.2点低0.8％。\n\n数据显示，8月份估计有817个转售单位售出，比7月的776个多5.3％。\n\n此外，SRX也把7月份的转售价跌幅调整到环比下滑0.7％，比预估的下滑0.4％大。\n\n智信研究与咨询总监王伽胜说，到本地的外派人员通常会在下半年减少，进而导致租赁活动放缓，因此买家在下半年购屋时会更想讨个好价钱。\n\n他说：“精明的投资者，在下半年购买已经建好的房子时会试着杀价，以防万一他们新买来的房子在接下来的几个月里出现空置。”\n\n戴玉祥产业咨询公司研究部东南亚区域主管李乃佳说：“私宅转售价下滑，可能是因为英国脱欧之后，经济环境变得更不稳定，多数买家宁可静观其变，而不进场。”\n\n欣乐国际执行董事麦俊荣则表示，非有地私宅转售价之前连续四个月攀升是在农历新年过后，那段期间有好几个新项目推出，多少带动了周边二手房地产的价格。\n\n他说：“有时候，若有大型项目推出，而那个项目的定价又比周边的转售单位较高，它就有可能提高转售单位的价格。”\n\n早前推出的一些新项目，有5月份推出的大巴窑项目Gem Residences与高文项目Stars of Kovan，以及4月份推出的花拉公园项目Sturdee Residences。\n\n此外，3月份也推出了乌节路项目禧悦阁（Cairnhill Nine）与义顺项目紫义苑（The Wisteria）。\n\n按地区来看，其他中央区（RCR）与中央区以外（OCR）的非有地私宅环比分别下滑1.5％与0.7％，核心中央区（CCR）则环比微涨0.1％。\n\n与去年8月相比，非有地私宅转售价整体下滑0.8％，其他中央区与中央区以外分别下滑2.9％与1.9％，核心中央区则上扬4.6％。\n\n转售量则同比大增59.3％。去年8月，共有513个单位售出。\n\n全球经济形势不明朗，加上政府推出的总偿债率（TDSR）框架仍限制着房贷，麦俊荣说，私宅转售市场其实仍旧相当疲弱。\n\n他说：“任何的价格上涨都是不可持续的。市场不足以支撑价格上涨，结果就是价格又走弱。”\n\n他认为，私宅转售价会继续小幅下滑，与今年相比，明年的转售价预计会下滑1％至3％。\n\n王伽胜说，要确定非有地私宅转售市场确实恢复生气，就必须连续至少六个月平均出现0.5％的环比涨幅。“就算是这样，现在的买家做决定不是三心两意就是很随性。”\n\n另外，新加坡国立大学本月28日也会发布8月的私宅转售价数据。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665880", "site_title": "通过智能手机申请新信用卡", "publish_date": "2016-09-13", "content": "通过智能手机申请新信用卡\n\n今后申请新信用卡时，不必再等待银行把卡寄到家里。通过智能手机申请新卡，最快5分钟就能收到数码信用卡。\n\n大华银行（UOB）下月底将推出即时数码信用卡，成为全球首家发行即时数码信用卡的银行。现有大华银行信用卡用户可以在手机应用UOB Mighty中申请其他新卡，一旦审批成功，就可立即将新卡加载到手机钱包里。\n\n大华银行新加坡个人财务服务部董事总经理兼主管邱鼎和指出，发行即时数码信用卡，可将申请者等待新卡的时间从24小时缩短到5至10分钟。“如果客户在商场或餐馆里发现某张信用卡有促销优惠，便可通过手机立即申请这张卡，当场享受优惠折扣。”\n\n即时数码信用卡发行服务将率先登陆安卓（Android）手机平台，苹果手机用户预计可在今年底通过UOB Mighty申请万事达卡（MasterCard），明年则可申请威士（VISA）信用卡。\n\n首批发行的数码信用卡包括大华银行One Card、Delight Credit Card、YOLO和PRVI Miles World MasterCard。\n\n邱鼎和透露，UOB Mighty去年11月推出以来，已有25万名活跃用户，每月用手机进行免接触式付款（contactless payment）的交易次数增长超过20倍，每月交易额达数百万元。预计到2020年，每五宗大华银行卡交易中就有一宗是通过手机付款。\n\n为了进一步推广移动付款，大华银行本月底将率先推出支持免接触式近场通信（NFC）功能的自动提款机（ATM），允许客户用手机取代银行卡来提取现金。\n\n首台新型ATM位于莱佛士坊一号（One Raffles Place），机身装有免接触式阅卡器，客户只要把加载银行卡的智能手机靠近阅卡器，再通过手机进行指纹验证，就可以使用ATM上的功能。\n\n到明年1月，料将有至少60台新型ATM投入使用；到了2018年12月，全岛现有的634台大华银行ATM都将支持免接触式功能。这项功能率先对持有万事达信用卡或借记卡的苹果手机用户开放，安卓手机用户从明年1月起也可使用这项功能，他们可在UOB Mighty应用中查看新型ATM的所在地。\n\n邱鼎和介绍，这类ATM目前已在美国、中国和澳大利亚市场出现，大华银行是东南亚首家推出免接触式ATM的银行。该行日后还将开发更多个性化功能，例如允许客户通过手机设置默认取款额，省下操作ATM的时间。\n\n“银行必须不断创新和应用科技，回应客户的需求变化，并为他们提供更便捷的体验。随着新加坡迈向‘无现金社会’，我们也通过推广移动支付，帮助国人的钱包瘦身。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160913-665849", "site_title": "本地没有发现新的兹卡病例", "publish_date": "2016-09-13", "content": "本地没有发现新的兹卡病例\n\n（联合早报网讯）本地境内感染的兹卡疫情暴发两个星期以来，首次出现新转机，从昨天中午至今天下午3时，本地没有发现新的兹卡病例，至今受感染的人数维持在333人。\n\n国家环境局每天在网上公布的数据显示，本地新兹卡病例正逐渐减少，前天还有11起，昨天减至4起，今天则是0起。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/advance/story20160913-665861", "site_title": "医生拒付50多万元聆讯费用", "publish_date": "2016-09-13", "content": "医生拒付50多万元聆讯费用\n\n外科医生潘亚山解释，他不愿还聆讯和上诉费用，是因为认为聆讯过程对他不公平。（档案照片）\n\n外科医生潘亚山在四名病患身上使用未经批准的胃管，两次被新加坡医药理事会处分。潘亚山的银行户头里虽有超过百万元存款，但是他至今拒付近54万元聆讯和上诉费，高庭今天向他下达最后通牒。\n\n有近30年行医经验的潘亚山（59岁）在安徽尼亚医院开设私人诊所，高庭法官朱汉德指示潘亚山在本月28日之前缴清欠款，或公开他名下的所有资产。\n\n若他到时仍拒绝服从法庭指示，医理会将促请法官裁定他藐视法庭，判他入狱或罚款。\n\n潘亚山在2007年至2009年间把他设计的环状经皮内镜下胃管（loop Percutaneous Endoscopic Gastrostomy tube，简称环状胃管）置入四名病人的胃。这个环状胃管构造与一般胃管不同，但潘亚山在使用前没获得医理会的批准。\n\n医理会的纪律委员会针对两组不同的投诉先后两次展开聆讯，分别在2012年7月和2014年10月裁定潘亚山违反《道德准则与道德指导原则》。\n\n委员会认为，医学上没有研究肯定环状胃管的疗效，未经鉴定的疗程可能对病人造成风险。潘亚山进行疗程并非为了病人利益，而是要收集资料，肯定环状胃管疗法有效过后申请专利。\n\n潘亚山就第一次的裁决提出上诉，但被三司特别庭驳回。潘亚山两次各被罚款一万元，第二次也吊销行医生执照六个月。\n\n潘亚山被勒令缴付两次聆讯和一次上诉的开销。法庭于2014年7月下令他支付首次聆讯和上诉的20万4000多元；去年5月令他缴付第二次聆讯的29万多元，包括利息潘亚山目前积欠共约53万8000元。\n\n虽然案件已了结多时，但他仍未付这笔费用，医理会多次入禀高庭向他追讨，还曾申请他破产。\n\n代表医理会的章蔓萍律师今天在庭上透露，早前的破产申请被驳回，因为潘亚山当时拿出银行结单证明他有超过100万元存款，并非无力支付费用。医理会之后申请第三者债务扣押令（garnishee order）时，才发现他已把钱全部提出。\n\n章蔓萍也说，法庭今年三次下令潘亚山公开他名下的资产，但他都拒绝服从。\n\n当法官问潘亚山为何有钱却不付款时，没有律师代表的他解释说，他认为聆讯过程对他不公正，脑海中一直被这个问题困扰着。\n\n潘亚山在2008年为一名84岁老妇置入环状胃管助她进食，老妇三个星期后死于肺炎。她的媳妇同年向医理会投诉，指潘亚山在推荐环状胃管时，没通知家人说老妇是第三名使用这个胃管的人，否则他们不会同意那么做。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/cheowml201609131922191.jpg?VersionId=H.Ni77.V_FAsP3vPt785T8rorhBimjg5?o=zbimg&oloc=se", "alt_text": "外科医生潘亚山解释，他不愿还聆讯和上诉费用，是因为认为聆讯过程对他不公平。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20160914-665906", "site_title": "新公交车资可能下调多达5.7％", "publish_date": "2016-09-14", "content": "新公交车资可能下调多达5.7％\n\n地铁公司可在10月7日前提交调整车资的申请，巴士公司则已无需申请调整巴士车资，陆交局会把巴士合约内的车资成本等资料提交给公交理事会进行全盘考量。（梁伟康摄）\n\n2016年车资检讨工作已经启动，根据现有的车资调整方程式，地铁和巴士车资可调低最多5.7％。公交理事会将在今年最后一季宣布车资调整幅度，预定今年底生效。\n\n由于燃油成本去年显著下降，本地的公共交通车资下来可下调最多5.7％。公共交通理事会将在今年最后一季宣布车资调整的幅度，新车资结构预定今年底生效。\n\n公交理事会昨天发文告说，2016年的车资检讨工作已经启动，而根据现有的车资调整方程式，业者若获准调整车资，地铁和巴士车资可调低最多5.7％。\n\n地铁和巴士去年的车资减幅为1.9％，那也是过去五年来公交车资首次调低。\n\n公交理事会回答《联合早报》询问时说，这次业者可允许调整的车资幅度呈负数，主要是因为能源价格下降。\n\n根据理事会提供的数据，去年能源指数大幅下降近36％，由于在计算车资调整幅度时，它所占的比率为20％，相应调整后的能源指数为负7.2％。\n\n考虑到去年的核心通胀率和工资变动指数及经调整的生产力增长率后，车资调整幅度最大为负5.7％（见图表）。\n\n公交理事会说，地铁公司可在10月7日之前提交调整车资的申请。而随着公共巴士业从本月起全面改用新的政府发包经营模式，业者已无需申请调整巴士车资。陆路交通管理局会把巴士合约内的车资成本等资料提交给公交理事会进行全盘考量。\n\n文告说，理事会在评估车资调整的幅度时，将确保公交系统维持财务上可行，及车资继续是乘客所负担得起。\n\n理事会发言人受询时透露，这次的车资调整预定会在今年最后一季生效。\n\n值得注意的是，新车资结构的生效日期也可能配合全长约7.5公里的大士西延长线的启用。从东西线上的裕群站往西延伸的大士西延长线预计今年底竣工，当局还未公布通车日期。\n\n政府国会交通委员会成员林谋泉（蒙巴登区议员）说：“车资应该调低，但是否会下调最多5.7％则要看其他因素。不过公交业者仍有盈利，车资调低不会严重影响它们。”\n\n新加坡国立大学土木工程系教授李德纮博士则认为，公交理事会没有充分理由，不要求业者把车资调低5.7％。\n\n新跃大学经济系高级讲师特斯拉博士（Walter Theseira）指出，问题在于，车资是否足以支付公交系统长期的营运成本，包括提升服务素质及更新地铁资产的费用。他说：“能源价格锐减虽然明显降低营运成本，但可能不会显著影响更新资产的成本。如今政府已为巴士业务承担车资收入风险，在某程度上地铁运作也是如此，车资若无法完全应付服务费，就得由纳税人买单。”\n\n蔡厝港居民黄韵洁（28岁，会计师）说：“任何车资减幅都是好消息，但预料业者会以其他营运成本上涨为由，申请较小的减幅。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_1_32879638_32879600_tanet_chewkw.jpg?VersionId=smwpkFnk6dhJwcNuwfzZtyS56y1S9yrC?o=zbimg&oloc=se", "alt_text": "地铁公司可在10月7日前提交调整车资的申请，巴士公司则已无需申请调整巴士车资，陆交局会把巴士合约内的车资成本等资料提交给公交理事会进行全盘考量。（梁伟康摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665881", "site_title": "韩国8月就业率超过六成", "publish_date": "2016-09-13", "content": "韩国8月就业率超过六成\n\n（联合早报网讯）韩国统计厅13日发布的“2016年8月就业动向”资料显示，8月就业人口同比增加38.7万人至2652.8万人，创下今年来最大增幅。失业率同比下降0.2个百分点至3.6%。\n\n韩联社报道，8月就业率同比上升0.3个百分点，达61.0%。\n\n具体来看，批发零售业就业人数增加3.8万人，住宿及餐饮业增加10.3万人，建筑业增加7.1万人。但是受到出口下滑与企业重组影响，制造业新增就业人数连续两个月呈减少之势，同比减幅达7.4万人。艺术、体育、休闲服务业就业人数减少3.7万人，农林渔业就业人数减少6.7万人。\n\n按经合组织（OECD）口径统计的15至64岁人口就业率为66.4%，同比上升0.5个百分点。15至29岁人口就业率为42.9%，同比上升0.9个百分点；失业率为9.3%，同比上升1.3个百分点。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665904", "site_title": "辽宁45名全国人大代表当选无效", "publish_date": "2016-09-13", "content": "辽宁45名全国人大代表当选无效\n\n（联合早报网讯）辽宁省45名全国人大代表因拉票贿选，昨天被全国人大常委会确定当选无效。这是1949年以来中国查处的、第一起发生在省级层面的人大选举弊案。\n\n中国全国人大常委会昨天临时召开会议，表决通过了关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告，确定45名全国人大代表因拉票贿选当选无效。\n\n据新华社报道，通报指，根据《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》第五十七条关于以金钱或其他财物贿赂代表当选的，当选无效的规定，确定由辽宁省第十二届人民代表大会第一次会议选举产生的45名全国人民代表大会代表当选无效。包括于洪、王文良、王占柱、王守彬、王宝军、王春成等人。\n\n报道指，截至目前，第十二届全国人民代表大会实有代表2894人。本届全国人大代表共计2987名，其中辽宁省名额为102名。\n\n这意味着，将近一半的辽宁省全国人大代表当选无效。\n\n报道还指，对补选产生的辽宁省第十二届人民代表大会代表，根据代表资格审查委员会的报告，确认代表的资格或者确定代表的当选无效，并公布补选的代表名单。\n\n《财经》杂志日前报道，辽宁省人大代表贿选案主要发生在2013年1月的第十二届全国人大代表选举中。目前该省至少有八名全国人大代表被查，涉案的数十名全国人大代表正被集中接受调查。因涉及辽宁贿选案，该省已有三名省级以上官员落马，包括全国人大教科文卫委员会原副主任委员王珉、辽宁省人大常委会原副主任王阳等。\n\n知情人称，部分有实力的企业老板，为了当选全国人大代表，不惜重金向官员和省人大代表行贿。经过疏通关系，企业老板把钱给各代表团可靠之人，再由其分给其他省代表，并附上要推选的全国人大代表名单。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665903", "site_title": "日本长崎拟斥巨资整修世遗地“军舰岛”", "publish_date": "2016-09-13", "content": "日本长崎拟斥巨资整修世遗地“军舰岛”\n\n端岛是“明治日本产业革命遗产”的一部分。（互联网）\n\n（联合早报网讯）日本长崎市拟斥资约108亿日元（约1.44亿新元），整修老化加剧的世界文化遗产端岛煤矿（俗称“军舰岛”）。\n\n共同社报道，整修计划将从2018年度起，用30年时间分阶段推进。长崎市还考虑要求中央和县政府提供财政支持，并上调现行的300日元登岛费。该市已就此向市议会进行汇报。\n\n端岛是去年注册为世界遗产“明治日本产业革命遗产”（位于福冈等八个县）的一部分。其部分建筑因海浪及风雨侵蚀而老化，有倒塌的风险。\n\n基于长崎市制定的整修计划，日本中央政府将在明年12月底之前，向联合国教科文组织（UNESCO）世界遗产委员会汇报军舰岛保护计划。\n\n该市计划优先整修从明治时期保存下来的护岸和煤矿相关设施。此外为维修矿工住宅等，除上述约108亿日元外，据估算还需要约120亿至670亿日元。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/sianli201609132330081.jpg?VersionId=b4oMT1smJiNcaSGKK05RDi4Gtmii0FzT?o=zbimg&oloc=se", "alt_text": "端岛是“明治日本产业革命遗产”的一部分。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160913-665902", "site_title": "中国辽宁人大代表传贿选　45人当选无效", "publish_date": "2016-09-13", "content": "中国辽宁人大代表传贿选　45人当选无效\n\n（联合早报网讯）中共辽宁官场数十名人大代表因涉入贿选案，今天遭集中调查。据新华社报道，45名辽宁第十二届人大代表，因以金钱或者其他财物贿赂代表当选，因此当选无效，资格被撤销。\n\n此次人大代表贿选案，主要发生在2013年1月的第十二届中共人大代表选举中，该届辽宁省的人大代表为102名。\n\n《财经》杂志引述知情人指出，部份有实力的企业老板，为了当选人大代表，不惜重金向官员和省人大代表行贿。（联合早报网编辑：王纬温）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/24599513.jpg?VersionId=MavhWIsjUzBKm3owehU3Q7OHISDkSzeZ?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160913-665901", "site_title": "iPhone 7周五发售 果粉已开始排队", "publish_date": "2016-09-13", "content": "iPhone 7周五发售 果粉已开始排队\n\n一些人已在柏林选帝侯大街的苹果零售店外扎营，等待购买周五发售的iPhone 7。（路透社）\n\n（联合早报网讯）美国苹果公司最新手机iPhone 7将在本周五发售，已有“果粉”迫不及待地在美国、德国等地的苹果零售店外排队，以求在第一时间购得这款手机。\n\n英国《每日邮报》报道，尽管iPhone 7被认为创新度不足，但在它发售五天前，柏林与纽约的苹果店外已有不少人开始扎营排队。这可能是历代iPhone开卖之前，粉丝们最早开始排队抢购的一次。\n\n据悉，在纽约第五大道的苹果店外排第一位的男子，早在8月25日就开始排队，而苹果公司是在9月7日才发布iPhone 7。\n\n现场甚至有黄牛开出3000美元（约4093新元）的高价，出售在队伍中靠前的位置。\n\n新西兰电信业者Spark则向购买iPhone 7的首100名顾客各赠送一个机器人，让机器人代替顾客排队。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160913/sianli201609132250581.jpg?VersionId=8jK.YYlULtLjgiFLqqnVeK9DbyXa9Rwc?o=zbimg&oloc=se", "alt_text": "一些人已在柏林选帝侯大街的苹果零售店外扎营，等待购买周五发售的iPhone 7。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665924", "site_title": "蔡厝港公园本周六办新谣演唱会", "publish_date": "2016-09-14", "content": "蔡厝港公园本周六办新谣演唱会\n\n速读狮城\n\n黎沸挥、郑可为、沈志豪、皓皓等11名本地歌手，将于本周六（17日）在蔡厝港公园献唱多首耳熟能详的新谣与华粤语流行歌曲。\n\n国家公园局为欢度中秋，第三度主办户外演唱会“Rockestra”，来临周六将在蔡厝港公园的活动草坪举行，入场免费。\n\n当天下午5时，举办地点也将设有周边活动，让一家老小参与，包括灯笼制作及气球雕塑等。傍晚6时起，歌手们将陆续登场，演唱多首跨越不同年代的歌曲，让公众一边赏月吃月饼，一边听歌。\n\n欲知更多有关演唱会详情，公众可发短信\n\n至77275或到www.nparks.gov.sg/concertseries查阅。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665918", "site_title": "失信12万元帮夫还债 前诊所经理监21个月", "publish_date": "2016-09-14", "content": "失信12万元帮夫还债 前诊所经理监21个月\n\n前诊所经理失信诊所12万余元，用大部分赃款偿还丈夫赌球的赌债，结果被判坐牢21个月。\n\n被告蔡慧平（38岁，译音）是Chris Chong Clinic的诊所经理，诊所设在鹰阁医院。\n\n前经理也用赃款还车贷\n\n除了偿还丈夫欠银行和大耳窿的债务，她也用赃款应付家庭开销（包括请女佣），付她买下的7万余元休旅车的每月1359元的贷款。\n\n诊所董事兼妇产科医生钟耀伦发现蔡慧平失信之后，还给她机会，让她继续工作，要她在2014年4月中之前清还。不过，蔡慧平在期限内只还1000元，最终自首。\n\n根据吴伟贤律师，蔡慧平自首后，丈夫就投靠马来西亚的父母，再也没回家，让她独自抚养三名5岁至19岁的孩子。\n\n蔡慧平承认从2013年1月至12月，失信诊所12万3422元的罪状，另四项指她于去年7月22日，四次把提款卡和个人密码交给非法放贷者，协助非法放贷活动的罪状，交由法官下判时考虑。\n\n案情显示，当病人付现款时，蔡慧平会收下搁在一旁，等诊所结束营业时，再把问诊费、药物等资料输入电脑，但她会输入较小数额，以赚取差额。比如，病人付生产或产前检查配套，她只输入问诊费。\n\n蔡慧平通常把一天的现金收入交给钟耀伦，钟耀伦再把钱交由她存入银行。被告篡改电脑的日期，再报少数额，通过这方法赚差额。\n\n蔡慧平趁同事没注意时干案，因此无人觉察，一直到2013年12月，一名用现款付产前检查配套的病人前来复诊时，电脑系统找不到她的资料，才揭发蔡慧平没把款项输入的罪行。\n\n吴伟贤律师昨天代求情时，指蔡慧平是从2005年10月到该诊所工作，月入从1500元升到2000元，扣除公积金后，只得1600元。\n\n蔡慧平的丈夫于2012年开始沉迷赌球，不听蔡慧平的劝告，还时不时向她讨钱还债，表明如果不还，大耳窿将骚扰老岳母和孩子。蔡慧平逼于无奈，只好失信公款，满足丈夫的索讨。\n\n律师说，蔡慧平离开诊所后，工作不稳，陷入经济困境，于是她转向大耳窿借钱。由于拖欠债务，大耳窿建议她借出提款卡以抵销债务，她只好同意，让对方使用她的三张提款卡。\n\n律师促法官判她少过20个月的刑期，但控方要求22个月至24个月。\n\n国家法院法官谢源发同意辩方说法，指蔡慧平用多数赃款帮丈夫还债，但他也考虑到蔡慧平把部分赃款挪为己用，决定判她坐牢21个月。\n\n国家法院法官谢源发同意辩方说法，指被告蔡慧平用多数赃款帮丈夫还债，但他也考虑到蔡慧平把部分赃款挪为己用，决定判她坐牢21个月。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20160914-665908", "site_title": "尚达曼：将探讨收紧公积金投资计划", "publish_date": "2016-09-14", "content": "尚达曼：将探讨收紧公积金投资计划\n\n政府将探讨收紧现有公积金投资计划（CPFIS），使这项计划更有针对性，适合有理财知识的投资者。\n\n副总理兼经济与社会政策统筹部长尚达曼昨晚在新加坡经济学会常年晚宴上致词时说，帮助公积金会员通过可控风险投资，获得更高回报，是政府照顾国人退休生活需求的主要措施之一。\n\n统计显示，过去10年里用公积金投资的会员中，超过80％的人获得的投资回报，低于把存款留在公积金普通户头所赚取的利息；更有45％的投资者蒙受亏损。公积金会员目前可透过计划投资多类型金融产品，包括政府债券、年金、储蓄保险、单位信托、挂牌基金和股票等。\n\n尚达曼指出，公积金投资计划的成效“与原有目的不符”（not fit for purpose），这是因为个人往往会作出错误的投资决定，并且需要支付更高的投资开销。\n\n为此，公积金咨询团上个月建议推出全新的公积金投资计划，并建议政府探讨改进现有计划，以便更有针对性地服务有经验的投资者。\n\n我国公积金制度结合两种体系\n\n避开让年轻人买单等主要弊端\n\n尚达曼说，这两项建议要同时推进，人力部将检讨现有公积金投资计划，政府也将探讨如何鼓励投资者通过新的投资计划进行长期投资。\n\n整体来看，当下的低利率大环境对各国养老保障体系造成挑战。\n\n尚达曼指出，我国的公积金制度在结合“集体养老金”和“个人退休存款”这两种养老保障体系优点的同时，避开了它们的主要弊端，即让年轻工作人士为退休者的福利买单，以及让个人承担投资失败的巨大风险。\n\n尚达曼说，公积金制度建立在个人存款和责任的基础上，但当中也有很强的集体责任元素。这包括政府通过财政预算案，为低收入国人提供援助；通过公积金终身入息计划，实现集体承担风险。\n\n除了检讨公积金投资计划，政府也将帮助退休者利用房屋套现、鼓励年长国人继续工作，以及建立良好的国家治理机制，从这四大方面打造公平、可持续的机制，照顾国人的退休生活需求。\n\n尚达曼指出，本地八成退休家庭都能够依靠子女支持养老，但仍有一些退休者需要动用现金。\n\n现有的屋契回购计划（Lease Buyback Scheme）加上乐龄补贴计划（Silver Support），能为持有资产但现金不足的低收入家庭提供重要帮助。屋契回购计划的参与率正在提高，但仍可进一步改善。\n\n与许多国家不同，新加坡不需要通过要求国人延长工作年限，来确保养老金体系的可持续性。尚达曼认为，尽管我国没面对这类财政压力，但出于社会考量，仍有必要确保年长国人通过继续工作抱持活跃的心态和健康的体魄。\n\n尚达曼说：“我们建立了一个渐进式、稳定和可持续的机制，避免了其他国家可能会犯的重大失误。我们不具备其他机制的所有优点，但整体而言我们的机制坚稳。”\n\n过去10年里用公积金投资的会员中，超过80％的人获得的投资回报，低于把存款留在公积金普通户头所赚取的利息；更有45％的投资者蒙受亏损。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/cpf160914a.jpg?VersionId=_zXTAovPYyHJmOIlU6EZEnc81JujfDqJ?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665916", "site_title": "拒付近54万聆讯上诉费 医生被令两周内还清", "publish_date": "2016-09-14", "content": "拒付近54万聆讯上诉费 医生被令两周内还清\n\n外科医生潘亚山解释，他不愿还聆讯和上诉费用，是因为认为聆讯过程对他不公正。（档案照片）\n\n潘亚山在2007年至2009年间在未获医理会的批准下，把自己设计的环状胃管置入四名病人的胃。医理会针对两组不同的投诉先后两次展开聆讯，并给予他处分。\n\n外科医生潘亚山在四名病患身上使用未经批准的胃管，两次被新加坡医药理事会处分。潘亚山的银行户头里虽有超过100万元存款，但他至今拒付近54万元聆讯和上诉费，高庭昨天向他下达最后通牒。\n\n行医近30年的潘亚山（59岁）在安徽尼亚医院开设私人诊所，高庭法官朱汉德昨天指示潘亚山在本月28日之前缴清欠款，或公开他名下的所有资产。\n\n若期限内未还款 医理会促判他藐视法庭\n\n若他到时仍拒绝服从法庭指示，医理会将促请法官裁定他藐视法庭，判他入狱或罚款。\n\n潘亚山在2007年至2009年间把他设计的环状经皮内镜下胃管（loop percutaneous endoscopic gastrostomy tube，简称环状胃管）置入四名病人的胃。\n\n这个环状胃管构造与一般胃管不同，但潘亚山在使用前没获得医理会批准。\n\n医理会的纪律委员会针对两组不同的投诉先后两次展开聆讯，分别在2012年7月和2014年10月裁定潘亚山违反《道德准则与道德指导原则》。\n\n委员会认为，医学上没有研究肯定环状胃管的疗效，未经鉴定的疗程可能对病人造成风险。潘亚山进行疗程并非为了病人利益，而是要收集资料，肯定环状胃管疗法有效过后申请专利。\n\n潘亚山就第一次的裁决提出上诉，但被三司特别庭驳回。潘亚山两次各被罚款1万元；第二次也吊销行医生执照六个月。\n\n潘亚山被勒令缴付两次聆讯和一次上诉的开销。法庭于2014年7月下令他支付首次聆讯和上诉的20万4000多元；去年5月令他缴付第二次聆讯的29万多元，包括利息潘亚山目前积欠共约53万8000元。\n\n虽然案件已了结多时，但潘亚山仍未付这笔费用，医理会多次入禀高庭向他追讨，还曾申请他破产。\n\n超过100万存款已全提出\n\n代表医理会的章蔓萍律师昨天在庭上透露，早前的破产申请被驳回，因为潘亚山当时拿出银行结单证明他有超过100万元存款，并非无力支付费用。医理会之后申请第三者债务扣押令（garnishee order）时，才发现他已把钱全部提出。\n\n章蔓萍也说，法庭今年三次下令潘亚山公开他名下的资产，但他都拒绝服从。\n\n当法官问潘亚山为何有钱却不付款时，没有律师代表的他解释说，他认为聆讯过程对他不公正，他一直被这个问题困扰着。\n\n潘亚山在2008年为一名84岁老妇置入环状胃管助她进食，老妇三个星期后死于肺炎。她的媳妇同年向医理会投诉，指潘亚山在推荐环状胃管时，没通知家人说老妇是第三名使用这个胃管的人，否则他们不会同意那么做。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_4_32879034_21338460_yingxuan.jpg?VersionId=QT2McRwxdsS8GyCAPDnFY4UvGnS5gC.Q?o=zbimg&oloc=se", "alt_text": "外科医生潘亚山解释，他不愿还聆讯和上诉费用，是因为认为聆讯过程对他不公正。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665926", "site_title": "三次逃离隔离治疗中心 肺痨病男子监半年", "publish_date": "2016-09-14", "content": "三次逃离隔离治疗中心 肺痨病男子监半年\n\n主控官安娜米卡副检察司说，被告当时患肺痨，并接获隔离令，但他三次逃离传染病中心，危害公众的安全和健康。为保护公众利益，必须严惩被告。\n\n一名患肺结核的男子，被令在传染病中心接受隔离和治疗，却在一年内三次逃离中心，昨天认罪后被判坐牢六个月。\n\n被告再尼（54岁）是本地第二名违反隔离令被治罪者。\n\n2014年1月3日，被告被诊断患肺结核（Pulmonary Tuberculosis），医院转介他13日到肺结核控制部门接受检查和治疗，但他没有去，当局也联络不到他。\n\n3月18日，当局援引转染病法令发出通知书，要被告在3月26日之前到肺结核控制部门接受治疗，但被告仍然不理。\n\n5月8日，当局发出隔离令，要被告到转染病中心接受隔离，直到完成治疗。不过，被告被送入传染病中心后三次逃跑。\n\n第一次是在5月23日，但他在去年1月24日被捉后送回中心。不料，25日晚上约8时30分，被告从病房窗口爬出逃跑，过后便失去联系。\n\n后来，他涉嫌一起提供假资料案，而于6月3日被捕，并在隔天被送入转染病中心。在该起案件中，被告遭警方截查，谎称自己的名字是“阿都·郎布”。\n\n6月19日，被告再次逃跑。卫生部人员今年3月4日找到他的下落。被告把一些东西抛下楼，卫生部人员发现一张假的身份证副本，上面是被告的照片，但却是“阿都·郎布”的资料。\n\n根据医药报告，被告在2014年5月23日和去年1月25日逃跑时仍感染肺痨。在去年6月19日逃跑之前，他体内细菌含量偏高。\n\n案情显示，被告逃跑期间，卫生部和警方等出动人员找人。卫生部人员多次在不同时间到被告的住家、工作场所、亲戚住家和小贩中心等，但仍找不到被告。有两次，卫生部人员发现被告在亲戚住家，被告要亲戚帮忙躲避卫生部人员。\n\n主控官安娜米卡副检察司说，被告当时患肺痨，并接获隔离令，但他三次逃离传染病中心，危害公众的安全和健康。为保护公众利益，必须严惩被告。\n\n主控官指出，目前，被告的结核病已不会传染，但他仍在服用药物。\n\n被告承认三项抵触传染病法令、一项伪造文件和一项提供假资料控状，控方以一项抵触传染病法令和一项提供假资料控状让被告认罪，法官分别判他坐牢四个月和两个月，刑期分开执行。\n\n首名因违反隔离令被治罪的被告蔡福成（译音），是于2003年沙斯肆虐新加坡期间接获居家隔离令，但他擅自外出，结果被判坐牢六个月。这是有关条文的最高刑期。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665922", "site_title": "找对感觉 赢得海上游", "publish_date": "2016-09-14", "content": "找对感觉 赢得海上游\n\n《找回那感觉》是配合《联合早报》改版而推出的报歌，由本地知名音乐人梁文福博士词曲，郑可为和沈志豪演绎。歌曲朗朗上口，传达了早报与读者之间的相知相惜情谊。\n\n音乐短片MV在7月21日早报面簿上推出后，吸引了众多网友点击观看。早报也主办《找回那感觉》自创MV比赛，邀请读者根据词曲创作自己版本的MV，比赛获得热烈回响。评审团从参赛作品中，选出了五份作品。\n\n读者可从即日起扫描QR或上网《找回那感觉》MV专页，\n\nhttp://project.zaobao.com/zaobao-rediscovery-mv/\n\n，投选你最喜欢的作品。最多读者点赞的两份作品将可赢取2天3夜马六甲或吉隆坡双人豪华套房双子星海上游，每份价值3940元。另三名优胜作品将可获得各200元的购物礼券。\n\n投选比赛将在9月18日午夜截止。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/zhaohui_logo_MV.pdf.jpg?VersionId=BmbvyDr7YlVU5CrzD.f.Ti_yY0GTaMGh?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zpolitics/parliament/story20160914-665910", "site_title": "消费者利益法案三读通过 标新局将有权对不良商家调查搜证", "publish_date": "2016-09-14", "content": "消费者利益法案三读通过 标新局将有权对不良商家调查搜证\n\n标新局人员获得授权，可在没有搜查令的情况下进入商店或公司搜证、充公商品、盘问职员等。\n\n标新局将被赋予调查权力，能针对不良商家进行搜证工作，并向法庭申请禁制令，以更好地保护消费者利益。\n\n法庭未来也可在禁制令中附加规定，更有效地要求包括网络业者在内的商家停止不公平交易行为。\n\n这包括规定商家在商店和网站上张贴告示，或在收据上额外注明，以通知顾客它接获禁制令（injunction order）。法庭也可要求商家在交易前获取顾客的书面确认，确保消费者了解商店接到禁制令。若商家违反相关规定，顾客可在交易后的六个月内取消合约，要求退款。\n\n国会昨天三读通过保护消费者公平交易（修正）法案，新措施预计今年底落实。\n\n贸工部兼国家发展部政务部长许宝琨医生在为法案提出二读时说：“修订保护消费者公平交易法令的目的是要加强现有的一系列措施，避免不良商家走漏洞而避开禁制令；同时提高消费者对公平交易的意识，协助他们做明智的消费决定。”\n\n在修订后的法令下，接获禁制令的公司或个人若更换营业地点、股东或职衔等，也须在14天内通知标新局有关改变，以便让标新局更有效地监督他们，避免他们假借他人名义以相同手法经营生意。\n\n违反庭令者可构成藐视法庭行为，面对监禁或罚款，或两者兼施。\n\n许宝琨指出，目前新加坡消费者协会和新加坡旅游局都可向法庭申请针对商家的禁制令，但由于它们没有调查权利，以致搜证时遇到困难，拖延申请禁制令的过程。一些商家也走漏洞，接到禁制令后结束生意另起炉灶。\n\n保护消费者公平交易法令2004年生效，截至今年5月，消协和旅游局共七次成功针对不法商家申请禁制令。\n\n随着贸工部属下的标新局被委任为调查机构，标新局人员可在没有搜查令的情况下进入商店或公司搜证、充公商品、盘问职员等。妨碍标新局调查工作的行为，如提供假资料、销毁文件等都可构成罪名。\n\n申请禁制令也转由标新局负责\n\n申请禁制令的工作也转由标新局负责。但许宝琨强调：“消协和旅游局继续是本地消费者和旅客应先寻求协助的机构，它们会帮助消费者与商家通过调解或自愿遵从协议（Voluntary Compliance Agreement）解决纠纷和赔偿事宜。当消协和旅游局遇到屡次不改的商家时，就会把案件交给标新局调查。”若案件涉及刑事罪，警方会接手调查。\n\n至于法庭可附加于禁制令的额外规定，例如要求商家张贴禁制令，履行时限由法庭决定，目前定在最长五年，但若公司或个人违反规定，时限可延长至10年。\n\n标新局将与消协合作展开宣导工作，公开接获禁制令的公司，包括网络商家的名单。\n\n昨天共有14名议员针对这项法案进行辩论，好几名议员关注法令是否可完善地保护网购的消费者。\n\n许宝琨回应时指出，不良网络商家同样会接获禁制令，可被法庭要求在平面媒体刊登接获禁制令的告示，或在其网站首页注明。\n\n法庭也同样能要求网络商家向消费者取得书面确认，确保消费者获知禁制令的信息。\n\n但他强调，正如医生常说的“防范胜于治疗”，单靠法令不能制止不公平交易，教育工作也至关重要。消协会继续宣导工作，鼓励消费者支持公平交易，包括选择光顾有消协保证标志（CaseTrust）的商家。\n\n国会已经休会。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/consumer-1409.pdf.jpg?VersionId=rxq.POhZADO2pCdOvcWz6UzcGu0.bD4Y?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665912", "site_title": "首起被治罪案例 男子代考IPPT骗国防部奖金监两个月", "publish_date": "2016-09-14", "content": "首起被治罪案例 男子代考IPPT骗国防部奖金监两个月\n\n被告柯培明要向高庭上诉。目前以2万5000元保释。（海峡时报）\n\n一名男子代人参加个人体能测验，还达到金级标准，欺骗国防部发出400元奖励金，从中赚取200元酬劳，结果抵触欺骗罪，昨天被判坐牢两个月。\n\n根据控方庭上揭露，涉案者约有75人，包括被告柯培明（38岁）和两名同谋林俊义（35岁）及陈毅立（27岁）。而这批人当中有的是替代者，有的则是找人代替参加个人体能测验者。\n\n据知，涉案者除了来自武装部队，也包括警察部队和民防部队。\n\n被告上个月承认一项共谋欺骗控状，他是第一个被治罪的被告。他不服所判要向高庭上诉，目前以2万5000元保释。\n\n案情显示，林俊义涉嫌找人代“客户”参加个人体能测验（Individual Physical Proficiency Test，简称IPPT）。他被指亲自上阵，或安排其他人代替，包括被告。\n\n2014年11月初，林俊义涉嫌打电话给战备军人陈毅立，表示愿意代替他参加个人体能测验。林俊义被指要陈毅立给他国防部发出的奖励金。陈毅立被指同意。　林俊义被指向陈毅立要身份证，涉嫌以他的名义上网预订11月22日在卡迪军营参加个人体能测验。\n\n之后，林俊义涉嫌联络被告柯培明代替陈毅立参加个人体能测验。被告并不认识陈毅立。\n\n被告当时也是战备军人，清楚个人体能测验制度和奖励金数额。到了11月22日那天，被告和林俊义在军营门口见面，林俊义涉嫌将陈毅立的身份证交给被告。\n\n被告以陈毅立名义完成个人体能测验，并达到金级标准（Gold Award）。他离开军营后将陈毅立的身份证和成绩单交给在附近等候的林俊义。林俊义被指给他200元。\n\n国防部受骗发出400元奖励金给陈毅立，后者涉嫌把钱交给林俊义。\n\n同年12月6日，一名在卡迪军营个人体能测验中心值勤的体能指导员赛希（26岁），认出林俊义几个星期前曾经到过军营。他上网搜查林俊义的个人体能测验记录，结果发现他代替另一名战备军人参加个人体能测验。新加坡武装部队宪兵单位展开调查，并在去年4月将事件转交警方处理，\n\n阿斯文律师为柯培明求情说，被告并不是主谋，他只是个“小虾米“。被告很后悔，虽只分得200元，但他偿还了400元。\n\n律师声称，被告视国民服役军人为”兄弟“，他同情那些屡次个人体能测验不及格，须接受补充训练的战备军人，因此帮助他们参加个人体能测验。\n\n控方指出，凡涉及欺骗公共机构，导致公共款项损失的案件，阻慑性刑罚是主要判刑考量。被告等的行为影响国民服役制度。\n\n除此，被告等有预谋犯案，这类案件不易察觉。除了滥用身份证，被告等也危害保安。而本案被告从中谋取金钱酬劳。\n\n涉案的林俊义和陈毅立的案件则在审前会议阶段。（人名译音）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_2_32878969_32877488_tankp_chewkw.jpg?VersionId=JMNq4Y9kGSZyBAt09hkVrvUl7.6mf3kf?o=zbimg&oloc=se", "alt_text": "被告柯培明要向高庭上诉。目前以2万5000元保释。（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20160914-665920", "site_title": "市建局78停车位 周五将摇身变“公园”", "publish_date": "2016-09-14", "content": "市建局78停车位 周五将摇身变“公园”\n\n新科大的六名学生为这次的活动制作了一只由纸皮箱制成的2.4米长、3米宽、2.5米高的卡比兽，这个主意由黄铭恩（右一）所构思。（新加坡科技设计大学提供）\n\n本周五是年度的国际“公园日”，市区重建局将开放78个公共停车位，允许公众将它们改装成52个临时的公共休闲空间。\n\n全岛多个停车位将在来临星期五摇身一变成为临时“公园”，公众届时能在这些各具特色的“公园”参与各种互动性活动，如玩传统游戏、与精灵宝可梦合照、听故事、观赏音乐与艺术表演等。\n\n来临星期五是一年一度的国际“公园日”（PARK（ing）Day），为配合此日，市区重建局今年开放78个公共停车位，允许公众在这一天将停车位改装成临时的公共休闲空间。\n\n78个停车位届时将被设计成52个临时“公园”，地点主要在市区中心如直落亚逸、惹兰勿刹、武吉士等，并且也包括中心地点如三巴旺、中峇鲁等。\n\n“公园日”活动源自美国旧金山，由当地一家艺术设计室于2005年发起，希望鼓励人们重新思考街道的用途，并探讨如何改进城市的基础建设。国际“公园日”活动在本地迈入第四年，今年是吸引最多学校参与的一年，其中的19个创意“公园”由拉萨尔艺术学院、南洋理工学院、共和理工学院及新加坡科技设计大学的学生创造及策划。\n\n今年的一些“公园”也包括精灵补给站（Pokestop）及休息站，甚至也有一些“公园”有“精灵”供公众合照。\n\n新科大的六名学生为这次的活动制作了一只由纸皮箱制成的2.4米长、3米宽、2.5米高的卡比兽（Snorlax）。这个主意是由黄铭恩（22岁，二年级）所构想。他受访时指出，卡比兽在原版的精灵宝可梦游戏中是一只挡路的精灵，因此便决定借助“挡路”的概念，利用卡比兽占去一个停车位。\n\n他说：“这个活动主要是鼓励公众多使用公共场所，多步行并少用车，因此我们希望能借助此流行文化，利用这只巨大的卡比兽占去车位、为公众带来惊喜的同时，也向他们分享有关利用公共空间、美化社区的意义。”卡比兽的制作会在周四前完成，公众在周五可在甘榜格南（Kampong Glam）的巴梭拉街(Bussorah Street)与它合照。\n\n本地是在2013年首次举办“公园日”活动，当时新科大的学生把麦波申区的四个停车位转化为社区花园，这活动也在2014年获得市区重建局的支持。自2014年起，此活动在本地已吸引学生、社区团体及企业老板等各界人士的参与，设立了多达174个“公园”。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_6_32878988_32877502_loohh_chewkw.jpg?VersionId=E4UvJmJQaoT9WH_Urj0IObbMmXAQb6Bd?o=zbimg&oloc=se", "alt_text": "新科大的六名学生为这次的活动制作了一只由纸皮箱制成的2.4米长、3米宽、2.5米高的卡比兽，这个主意由黄铭恩（右一）所构思。（新加坡科技设计大学提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/singapore/story20160914-665914", "site_title": "兹卡暴发以来 本地昨日首次没有新增病例", "publish_date": "2016-09-14", "content": "兹卡暴发以来 本地昨日首次没有新增病例\n\n（档案照片）\n\n本地截至昨天下午3时没有再出现新的兹卡确诊病例，这是自两个多星期前境内暴发兹卡疫情以来，病例首次没有增加，至今受感染人数维持在333人。\n\n尽管如此，当局吁请公众继续提高警惕，共同采取措施预防伊蚊滋生，应对这场长期战役。\n\n卫生部长颜金勇和环境及水源部长马善高昨天在国会就共同应对兹卡疫情先后发表部长声明。\n\n马善高发言时强调，新加坡对抗兹卡和骨痛热症的主要策略是从源头着手防止伊蚊滋生，而这需要全民合作，在兹卡疫区外的各个住宅区到处喷雾不能有效灭蚊。\n\n他指出，只有在化学剂直接与伊蚊接触时，喷雾才会有效。但这意味着当局得在同一区经常喷雾才能灭蚊，因为蚊子能很快在积水中大量繁殖，雌蚊每次可产下300个卵。有鉴于此，定期喷雾并非可持续的病媒控制措施。\n\n此外，要有效灭蚊，也得确保使用正确化学剂和足量的喷雾枪。但若过量喷雾，蚊虫可能会对化学剂产生抗体，因此当局只在兹卡或骨痛热症疫区，或有大量成年伊蚊滋生的地方喷雾。\n\n2200户家庭被罚款\n\n今年首七个月，当局共清理了1万多个生蚊虫的积水处，约一半是在住家发现，约5％是在建筑工地。共有2200户家庭因家中有伊蚊滋生而被罚款。\n\n自今年3月14日以来，国家环境局已扩大执法范围，规定住家被发现有伊蚊滋生的住户，不论是否处于骨痛热症黑区，都面对罚款200元。\n\n马善高指出，尽管当局已采取多项措施预防伊蚊滋生，但鉴于各种外来因素，不可能杜绝伊蚊。\n\n他指出，骨痛热症病例在全球不断增加，世界卫生组织数据显示，2010年全球共有220万起病例，去年激增到320万起。此外，新加坡处于骨痛热症流行地区，共有四种骨痛热症病毒同时在传播，每当病例激增，病毒就出现变化。\n\n“伊蚊喜欢在有人的地方出没，在拥挤的地方生长，在清水中产卵。要减低骨痛热症和兹卡风险的唯一办法是防止蚊虫在积水滋生……每个人包括政府机构、业主、商家、居民和社区都有责任共同对抗骨痛热症和兹卡。这是保障兹卡不会广泛扩散的方法。”\n\n颜金勇在阐述如何做好长期应对兹卡的计划时也说，随着确诊病例和疫区增加，政府把应对重点转至病媒控制。\n\n由于八成患者不会有症状，加上本地已有伊蚊带有兹卡病毒，因此卫生部决定不再隔离病患。另外，多数患者症状轻微，并非都须住院治疗，但政府会特别关注孕妇。\n\n颜金勇也说，目前尚未确定感染在本地传播的兹卡病毒类型者，病况会否比南美洲传播类型更严重，但卫生部已与科研人员展开讨论，相关的研究计划有望获全国医学研究理事会拨款资助。\n\n他认为，要断定兹卡感染的长期趋势还言之过早，尽管新增病例减少，但绝不容有自满心态，每个人都应警惕，防止伊蚊滋生。他说：“对抗兹卡的路预计很漫长，因为我国有伊蚊滋生。就算能控制住现在的疫情，我们还是得继续防范入境病例，因为兹卡病毒继续在包括本区域一些国家传播。我们在对抗的同时，生活还是得继续。我有信心大家同心协力，我们能成功管控疫情。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/20160907_zikaalert.jpg?VersionId=Z8FpxYa77.B9UzrrezrVTaDvkSveKaDd?o=zbimg&oloc=se", "alt_text": "（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zpolitics/parliament/story20160914-665930", "site_title": "颜金勇：兹卡疫情信息发布透明及时", "publish_date": "2016-09-14", "content": "颜金勇：兹卡疫情信息发布透明及时\n\n过量喷雾可能令蚊虫产生抗体，使喷雾失效，因此环境局只在兹卡或骨痛热症疫区，或有大量成年伊蚊滋生的地方喷雾。（邝启聪摄）\n\n卫生部长颜金勇说，政府从应对兹卡疫情中学到的其中一点是，透明及时地分享正确信息的重要。这是政府决定定时公布疫情最新进展的原因。\n\n政府透明公开，而且及时地发布任何与兹卡疫情有关的正确信息，这除了为公众提供最新消息，也可避免谣言和不实的传言散播开来，令公众混淆和质疑。\n\n卫生部长颜金勇昨天在国会就共同应对兹卡疫情发表部长声明，并在答复议员陈佩玲（麦波申区）的询问时说，政府从应对兹卡疫情中学到的其中一点是，透明及时地分享正确信息的重要。这是政府决定定时公布疫情最新进展的原因。\n\n卫生部上月27日宣布一人确诊感染兹卡病毒，隔天公布有另40人确诊，引起坊间质疑病例在一天内激增是否因卫生部隐瞒实情所致。此外，有一名确诊病患早在7月31日就出现症状，同样被质疑为何到8月底才对外公布。\n\n尽管卫生部曾作出解释，但颜金勇昨天再次详述原因。\n\n他说，沈氏通道医务所在8月22日通知卫生部，近期治疗有发烧、红疹及关节疼痛的病例比平时多。卫生部人员23日到诊所了解详情，并安排诊所把新病例送往陈笃生传染病中心检验，25日向附近工地承包商索取近期生病员工的资料，以展开进一步检验。\n\n首名确诊的妇女是在26日求医，27日确诊，另有三人疑似受感染。卫生部当晚就发布消息。\n\n需整体社会一同应对\n\n为确定病毒传播的情况，卫生部追查近期有症状的病例。由于好些病患是同个建筑工地的工人，因此卫生部27日到工地，为近期发烧的工人检验，经检验后在28日陆续得知更多人确诊，以致28日确诊人数激增，但其实新增病例只有四起，其余36起是经追查得知的早前病例。\n\n此外，卫生部经追查才得知，有确诊病患早在7月31日就出现症状，并非卫生部早在7月31日就得知有这名病患，而且该病患未必是首名受感染者。\n\n颜金勇说，另一学习点是“整体政府”共同应对疫情至关重要。卫生部和国家环境局感激医疗护理机构、人力部和通讯及新闻部等各政府部门，以及各医疗护理专业人员的大力支持，才能迅速应对疫情。\n\n但他接着说：“整体政府的应对方针仍不足够。我们需要整体社会一同应对。要做的事还很多，我们每个人在对抗兹卡疫情上都有须扮演的角色。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32879407_32879314_lownc.jpg?VersionId=0wUQW7S6op7Fs_vgtQKGpjTWu0gHOh5h?o=zbimg&oloc=se", "alt_text": "过量喷雾可能令蚊虫产生抗体，使喷雾失效，因此环境局只在兹卡或骨痛热症疫区，或有大量成年伊蚊滋生的地方喷雾。（邝启聪摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665932", "site_title": "感染兹卡孕妇 无须经常验血验尿", "publish_date": "2016-09-14", "content": "感染兹卡孕妇 无须经常验血验尿\n\n受兹卡病毒感染后，只能在一段有限时间内检验得出，因此孕妇无须时不时验血验尿，而世界卫生组织也不建议没有症状的孕妇经常接受兹卡检验。\n\n但卫生部长颜金勇昨天在国会发表部长声明时强调，在应对兹卡疫情上，孕妇仍是政府特别关注的群体。有疑似受感染症状，以及伴侣确诊受感染的孕妇，都应进行检验。\n\n确诊的孕妇除了接受专科医生的检查和辅导，也将定期进行超声波扫描，以观察胎儿的发育。\n\n但颜金勇强调，受兹卡感染不一定就会导致胎儿发育出问题，因此孕妇应得到专科医生的照料，并听取他们的建议。国外研究显示，孕妇若感染兹卡，约1％至13％的胎儿会出现小头畸形症。\n\n议员陈佩玲（麦波申区）询问卫生部能否给孕妇更多援助，包括提供例行检验。此外，确诊孕妇所须进行的检验和扫描将增多，卫生部会否提供更多津贴，供她们应付医药费。\n\n对此，颜金勇指出，病患在受感染后，只能在一段有限时间内被检验出，因此孕妇每隔一段时间就检验是不实际的。出现症状的孕妇也应咨询医生，她们应多久接受检验。\n\n陈笃生医院传染病与流行病学研究所主任梁玉心教授日前说，兹卡病毒在血液中可循环约一周，在尿液中可残留长达一个月。\n\n至于提供更多津贴，颜金勇说，确诊孕妇可利用现有的津贴框架应付医药费，低收入者也可申请保健基金。\n\n颜金勇在答复议员任梓铭（马西岭—油池集选区）的询问时则说，过去五年，本地每1万名活产婴儿中，有5至12起小头畸形症。除了兹卡病毒，基因、环境、唐氏综合征、使用毒品和酒精，以及德国麻疹等，都可能引发小头畸形症。\n\n他强调，所有小头畸形症婴儿与其他罹患先天性疾病的婴儿一样，都会得到政府的支持和照顾。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665928", "site_title": "第31期《逗号》：走进洪爱玲的戏剧人生", "publish_date": "2016-09-14", "content": "第31期《逗号》：走进洪爱玲的戏剧人生\n\n全岛buzz售报亭每周三开始售卖《逗号》。每份《逗号》（附带早报）售价两元。\n\n人生的精彩就在于剧情的反转。儿时缺乏父母陪伴，家庭经济拮据，连会考费用也缴不了，这名出生贫寒的少女不但没有步入歧途，反而勇往直前，成为家喻户晓的喜剧演员，还创办飞艺娱乐公司（FLY Entertainment），变身企业总裁。\n\n本期《逗号》带你走进本地全能女星洪爱玲（Irene Ang）的人生电影，看看她是如何成功改写剧本，主宰自己的命运。\n\n年轻泳将约瑟林为我国赢得首枚奥运金牌，将新加坡体育推向国际舞台，成为了国民英雄。他的成功带动本地一股游泳热潮，也引发人们对栽培本地体育人才的讨论。本期“新闻消化室”对本地运动人才培养问题进行探讨，同时也邀请资深教育工作者针对内容出题，引导学生边读，边思考，边学习，提升阅读理解能力。有关参考答案可上逗号网查阅。\n\n全岛buzz售报亭每周三开始售卖《逗号》。每份《逗号》（附带早报）售价两元。欲知buzz售报亭地址，可上网 www.zbCOMMA.sg，点击“售卖地点”查看。《逗号》欢迎学校订阅，有意者可拨打63192166／63193082，或电邮 jchang@sph.com.sg 询问。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_7_32879725_32878700_xufg.jpg?VersionId=21nZbOsfeha5RZRRO6WG0i6qaowrXe_5?o=zbimg&oloc=se", "alt_text": "全岛buzz售报亭每周三开始售卖《逗号》。每份《逗号》（附带早报）售价两元。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zpolitics/parliament/story20160914-665938", "site_title": "德士服务供给标准检讨 结果料年底公布", "publish_date": "2016-09-14", "content": "德士服务供给标准检讨 结果料年底公布\n\n德士服务供给标准规定德士每日须行驶至少250公里的最低里数。交通部高级政务部长黄志明指出，这套标准让沿街召车的乘客受益，路上现在有更多德士让公众搭乘。（梁伟康摄）\n\n政府将搜集多方面的数据资料来检讨德士服务供给标准，预计在今年底公布检讨结果。\n\n交通部高级政务部长黄志明昨天在国会答复议员朱倍庆（淡滨尼集选区）的口头询问时透露以上消息。\n\n黄志明也是教育部代部长（学校）。他指出，随着近年来私人召车服务业者增加，德士服务供给标准（Taxi Availability Standards）或可作出调整。他说，在检讨标准时，当局会尽量做到在满足公众通勤需求的同时，也兼顾德士司机的福利。\n\n德士服务供给标准在2013年实施，当中包括德士每日须行驶至少250公里的最低里数规定。\n\n黄志明说，目前有八成德士可达到最低里数规定，当中超过四分之三每天行驶超过300公里。\n\n他强调，最低里数规定并不要求每辆德士都达标，而是以德士公司的整体车队来计算，例如每逢周末，公司车队中必须有75％的德士达到要求。\n\n黄志明说：“德士服务供给标准让所有沿街召车的乘客受益。”他指出，德士服务供给标准实施以来，开两班的德士从53％提高至68％，这也意味路上现在有更多德士让公众搭乘。\n\n此外，黄志明也说，德士司机的平均收入并没有因私人召车服务业者的增加而大受影响。他说，扣除油费和租金前，德士司机的平均总月入自2013年以来大致上保持不变，而且因油价下跌，他们每月的平均净收入则取得约5％的实质增长。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32879676_32879668_lownc_chewkw.jpg?VersionId=vX927BRD2h1i4GSmHlR0.RIRvMF4tfti?o=zbimg&oloc=se", "alt_text": "德士服务供给标准规定德士每日须行驶至少250公里的最低里数。交通部高级政务部长黄志明指出，这套标准让沿街召车的乘客受益，路上现在有更多德士让公众搭乘。（梁伟康摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665940", "site_title": "中低层收入增长差距 五年来明显缩小", "publish_date": "2016-09-14", "content": "中低层收入增长差距 五年来明显缩小\n\n速读国会\n\n本地收入最低阶层与中等阶层全职居民在实际收入增长方面的差距，过去五年来有明显缩小迹象。\n\n人力部长林瑞生指出，这反映政府透过渐进式薪金模式提高低收入工人薪金，以及推动技能提升等方式来解决贫富差距问题发挥作用。\n\n他在回答议员安迪（碧山—大巴窑集选区）的询问时指出，过去五年，收入最低20%者平均每年可取得2.9％的实际收入增长，这与处于收入中位数（median）者平均每年取得3％实际收入增长的情况，不相上下；同比之前五年，收入最低20％者收入每年只取得2.1％实际增长，与中层收入者所取得的2.9％增长也有一段差距。\n\n反映收入差距的基尼系数过去五年维持稳定。2010年，我国的基尼系数为0.472，在2015年降到0.463。\n\n林瑞生指出，要真正解决收入差距问题，给予国人工作保障最重要。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665934", "site_title": "兹卡疫情对旅客人数暂无显著影响", "publish_date": "2016-09-14", "content": "兹卡疫情对旅客人数暂无显著影响\n\n我国兹卡疫情至今没有显著影响入境我国的旅客人数。\n\n官委议员陈奕光副教授昨天在国会询问，有几个国家因我国出现兹卡疫情，而向国民发出旅游警告，这对我国旅游业是否有任何影响。\n\n贸工部兼文化、社区及青年部高级政务部长沈颖答复时说，目前没有迹象显示入境旅客人数受影响，而且目前要评断兹卡疫情对我国旅游业，乃至我国经济的影响还言之过早。\n\n她说，新加坡目前仍是一个安全的旅游目的地，世界卫生组织也没有对任何受兹卡疫情影响的国家地区发出旅游限制。我国政府也已采取行动，控制兹卡疫情的传播，以及兹卡对经济可能造成的影响。新加坡旅游局与旅游业伙伴密切合作，积极应对可能到访我国的旅客的担忧，也密切关注每天接获的旅客反馈，并答复相关询问。\n\n旅游局通讯与营销技能发展执行署长张惠明受询时说，旅游局的热线中心、新加坡游客中心以及旅游局的区域办公处，至今接获76个与兹卡疫情相关的询问。旅游局建议旅客参考我国政府所设的兹卡网站（www.gov.sg/zika），并积极采取预防被蚊虫叮咬的措施，尤其是孕妇。\n\n沈颖在答复另一名官委议员蔡其生的提问时也说，若有需要，政府已做好准备为本地企业提供更多援助。但其实本地企业现在若有需要，已可借助现有的援助计划。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665936", "site_title": "马善高： 无需要求建筑承包商采更多防蚊措施", "publish_date": "2016-09-14", "content": "马善高： 无需要求建筑承包商采更多防蚊措施\n\n当局对建筑工地实施的各种防蚊措施和条例已相当足够，环境及水源部长马善高认为，无需过度要求建筑承包商采取更多措施，不必要地加重业者的成本。\n\n卫生部和国家环境局早前公布的首批境内感染的兹卡病患中，有30多个是在建筑工地工作的客工。工地的防蚊措施因此引起多名议员关注。\n\n每天出动850人检查各处\n\n胡美霞（西海岸集选区）询问，当局是否计划推行更严格的措施，规定所有建筑承包商得雇用获授权的灭虫控制员在工地进行独立检查及灭蚊工作。\n\n马善高回应说，现有措施足以防止伊蚊在工地大量滋生。\n\n他指出，当局每天出动约850名人员在各处检查是否有伊蚊滋生。今年首七个月，对住家进行了63万8000次检查，建筑工地则进行了4400次。这期间所发现的1万多个生伊蚊的积水处中，有约5％是在建筑工地内。\n\n他指出，当局已加紧对建筑工地的稽查行动，包括在1998年通过控制害虫与杀虫剂法令，规定屡有伊蚊滋生的工地停工。\n\n今年首七个月，环境局发出约50个停工令给建筑工地，也发出410个上庭通知给工地负责人，另有40多个重犯承包商被控上庭。\n\n自1999年以来，所有工程合约超过5000万元的建筑工地也须聘用全职环境控制人员，合约介于1000万至5000万元的工地则得雇用兼职控制员。目前全国有约2750名环境控制员。\n\n这些多管齐下的措施有助减少工地滋生伊蚊，有蚊虫问题的工地从1990年代的30％，下降到2013年的11％，目前降至9％。\n\n自兹卡病毒在本地暴发以来，环境局也与新加坡建筑商公会合作，加强工地防蚊工作。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zpolitics/parliament/story20160914-665950", "site_title": "国会向已故前总统纳丹致敬", "publish_date": "2016-09-14", "content": "国会向已故前总统纳丹致敬\n\n李显龙总理（左二）与内政部长兼律政部长尚穆根（左一）昨天在国会向前总统纳丹致敬后，与纳丹的夫人乌米拉（右二）、女儿朱蒂卡（右三）和外孙会面。（通讯及新闻部提供）\n\n国会昨天复会时，议长哈莉玛在进入议事议程前发表悼词，向上月22日逝世的前总统纳丹致敬。全体议员起立，默哀一分钟。\n\n在纳丹夫人乌米拉和纳丹儿女的见证下，昨天包括国会议长哈莉玛在内，国会共有九人发言。哈莉玛宣读悼词时，追忆纳丹一生，并且赞扬他在公共服务与职工运动等领域的表现和成就。\n\n多名部长与议员则代表各族群向纳丹致以深深敬意；许多人也透过分享一些小故事，展现纳丹前总统和蔼及可敬的一面。\n\n李总理过后在面簿上形容纳丹为人非常可靠。“他一生充实，尽管面对挑战也永不言弃……纳丹先生虽然不在了，但他影响了许多人，他的精神永在。”\n\n哈莉玛形容纳丹是“模范公民”，并希望他一生非凡的事迹及他所秉持的价值观能对年轻国人有启发意义。\n\n国会领袖傅海燕则指出，在担任总统期间，纳丹积极地与各个社群接触。她说：“身为少数种族总统，他很好地反映了新加坡这个多元种族社会的精神。”\n\n民选总统法令在1991年11月正式生效，时任总统黄金辉按照宪法修正法令开始行使民选总统职权，直到1993年卸任。第一位通过全国选举产生的国家元首是王鼎昌总统。\n\n“纳丹先生一生非凡，他是一名模范公民。我希望他人生的故事不只为史书所记载，也能激励世世代代的新加坡人。他对于多元种族主义的坚持、他的努力、他坚毅不拔的精神，以及他对新加坡的爱，反映的都是永恒不变的价值观，这些都值得年轻一代学习……国会对于失去纳丹先生这位新加坡之子，深表遗憾。”——\n\n国会议长哈莉玛\n\n“纳丹先生是我们工友的守护者，总是强调工会领袖为工友提供协助的重要。他10年前走访全国职工总会时，充满热忱地谈到劳工研究署和职工运动早年的挣扎。他提醒工会领袖须维护更大的全国和工友利益，呼吁他们在全球化的背景下，协助工友为不断改变的职场和职业性质做好准备。”——\n\n朱倍庆（淡滨尼集选区）\n\n“纳丹总统总是在谈社会融合的重要，促请所有人要保持种族之间的和谐，并呼吁我们要团结一心，共同面对挑战。他很担忧弱势群体的生活，所以发起了总统挑战的慈善活动，让整个社区能回馈社会。当我们想起这位领袖时，可从他的一生中学到很多经验，学习他崇高的精神。”——\n\n拉哈尤·玛赞（裕廊集选区）\n\n“纳丹先生宣誓就职时，承诺要照顾每个社会群体，成为所有新加坡人民的总统。12年的任期中，纳丹先生完美地履行了这个承诺……他贯彻了新加坡“不分种族、言语、宗教，团结一致”的精神。他积极出席各族群的活动，亲切地与各阶层的人民接触与交流。纳丹先生跟华社一直保持着亲密的关系，积极参与和支持各项慈善及社区活动。”——\n\n国会领袖傅海燕\n\n“当我得知纳丹先生逝世时，我在面簿网页上载了一张照片，照片中我在总统府，当时纳丹先生和我握手，直视着我。一名公众后来留言说，这张照片反映了“人人平等、互相尊重”的精神。虽然很多人不敢说自己与总统是平等的，但纳丹先生总会让我们有这样的感觉。他是建国一代的重要一员，我将深深怀念他。”——\n\n林瑞莲（阿裕尼集选区议员）\n\n“纳丹总统曾对我说：“你必须无时无刻维护新加坡和国人利益。”对以不同政党、方式或职衔服务新加坡，他从未表示质疑或关注……纳丹总统简单的几句话，与他生前最爱的淡米尔歌曲歌词，提醒我们无论任何差异，我们都是团结一致的人民，在未来也必须是如此。”——\n\n毕丹星（阿裕尼集选区议）\n\n“纳丹先生以身作则，让我们看到何谓新加坡之子。他对新加坡的愿景是希望我们成为一个充满关爱的国家，每个新加坡人意识到周围有更不幸的人，国人之间互相慷慨协助。在新加坡人对“包容性”“了解隐形的残障”等词汇有所了解之前，纳丹先生早已理解。”——\n\n官委议员谢邕邕\n\n“这是一位用了大半辈子为新加坡和国民服务的人。到了人生的最后阶段，即便身体不适，他依然投入精力和时间和我讨论我国所面对的课题……我们很幸运有像纳丹先生如此的巨人，即便只剩下最后一口气，心中还是一直想着新加坡。”——\n\n穆仁理（武吉巴督区）\n\n“纳丹先生不但有担当与能力从宏观层面考量问题，做出艰难抉择，他也拥有宽大包容的心，并深受各个族群的爱戴。本地的欧亚裔社群从来未觉得自己被冷落，他总是让我们感觉受到重视。”——\n\n迪舒沙（荷兰—武吉知马集选区）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_9_32879072_32878887_yingxuan_chewkw.jpg?VersionId=MlFqm9SdDB_.VRlXThcDUKR5rWSo7Ctb?o=zbimg&oloc=se", "alt_text": "李显龙总理（左二）与内政部长兼律政部长尚穆根（左一）昨天在国会向前总统纳丹致敬后，与纳丹的夫人乌米拉（右二）、女儿朱蒂卡（右三）和外孙会面。（通讯及新闻部提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665944", "site_title": "【国会观察】何惜微：小故事背后的深刻道理", "publish_date": "2016-09-14", "content": "【国会观察】何惜微：小故事背后的深刻道理\n\n国会上个月开会时因“蝶王”约瑟林在奥运会上为我国摘金而一片欢愉，尽管新加坡运动健儿在残奥会上的优异表现让喜悦之情得以延续，但昨天议事殿堂中更多的是悼念已故前总统纳丹的浓浓愁绪。\n\n九名代议士相继发言，他们有男有女，来自不同种族和政党，但大家都从个人如何受纳丹启发的角度发言，以小故事带出纳丹生前所坚持的深刻道理。\n\n阿裕尼集选区议员、工人党主席林瑞莲和助理秘书长毕丹星，分别忆述纳丹鞠躬尽瘁服务国家的精神。两人都道出纳丹从未因为他们不是执政党党员，而对他们比较冷淡的一面。\n\n林瑞莲说，相信是纳丹与其父熟络的缘故，纳丹在她2006年出任非选区议员时就特别“召见”她多次。有一回，纳丹出席淡马锡理工学院举办的活动时，出其不意地要求会见没有参加该活动，但当时在淡马锡工院任教的林瑞莲，他这么做只是要向林瑞莲问好。\n\n毕丹星则在一场足球赛上，听到有人不断呼叫他的名字，回头一看发现竟然是纳丹，纳丹还邀请他一起观赛，让他感到非常意外。球赛结束前，纳丹语重心长地嘱咐毕丹星必须时刻维护新加坡和新加坡人的利益，让毕丹星感受到纳丹从没戴上有色眼镜去看待反对党议员，而是提醒大家无论有什么差异，大家“都是团结一致的人民，在未来也必须是如此”。\n\n欧亚裔议员迪舒沙（荷兰—武吉知马集选区）回忆起纳丹在以欧亚裔同胞为主的场合上，总能自在地交流，他非常关注欧亚裔族群的发展，特别是不希望任何欧亚裔家庭的孩子因财务问题而没能好好受教育。\n\n政府上周公布了宪法委员会针对应如何调整民选总统制度的建议，政府明天将以发布白皮书的方式回应。在这样的背景下聆听国会议员感性地悼念纳丹，特别是赞颂他“不分种族、言语、宗教，团结一致”的精神，更具意义。\n\n总统是团结人民的象征，与他的监管角色存在“无可避免的张力”，宪法委员会建议分开总统的象征和监管角色。但迪舒沙昨天复述了李显龙总理的观点，提到纳丹在全球金融危机时“转动他所看管的第二把钥匙”，批准动用储备金，体现了总统应获得人民委托才能有审核政府要求的道德权威。\n\n傅海燕追悼纳丹时说，在批准动用储备金之际，“他密切征询了总统顾问理事会的意见，他会提出问题，也会表达本身独立的想法”。\n\n傅海燕的发言反映，他的监管角色和他团结人民的象征作用并无冲突。朝野议员共同悼念纳丹，恰恰体现了他成功团结人民的一面。\n\n如在质询兹卡病毒袭击我国的背景时，朝野议员也都是实事求是地了解更多详情，没人刻意把矛头指向任何一个政府部门。想必大家都明白，要长远控制疫情，就需要举国上下团结应对。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665942", "site_title": "人力部裁员调查提前 扩大范围涵盖微企", "publish_date": "2016-09-14", "content": "人力部裁员调查提前 扩大范围涵盖微企\n\n速读国会\n\n全球经济疲弱可能推高裁员人数，人力部四年一次的裁员调查将提前在今年进行。这项调查最迟得在明年展开。同时，调查范围也将扩大，以包括雇有10至24名员工的微型企业的情况。\n\n人力部长林瑞生昨天回答议员郑德源（西海岸集选区）的询问时透露，人力部将提前收集有关裁员的数据。\n\n针对他提出一些公司可能以“金手握别”（Golden handshake）或要求员工自愿请辞等方式“裁退”员工，希望人力部数据能准确反映这些情况，林瑞生表示同意，并呼吁议员与工会得知这种情况时，通知人力部。\n\n林瑞生指出，人力部与劳资方自今年初已联合设立一个裁员应对小组，一旦有公司裁员，小组会尝试了解受影响员工的需求。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665952", "site_title": "法案一读 公积金会员年满70岁 每月入息发放自动启动", "publish_date": "2016-09-14", "content": "法案一读 公积金会员年满70岁 每月入息发放自动启动\n\n在退休存款计划下的年长公积金会员如果没有向公积金局提出申请，要求开始领取每月入息，一旦一项新法案修正通过，他们满70岁时，每月入息的发放将自动启动。\n\n公积金（第二修正）法案昨天在国会提出一读，修正后的法案将进一步简化退休存款计划下公积金入息发放的程序。这意味着，2018年满70岁的公积金会员若还没开始领取每月入息，该程序将自动启动。\n\n在退休存款计划下的公积金会员目前一旦到了可领取入息的年龄，可随时启动入息的发放，但必须提出申请。\n\n人力部发言人受询时说：“一些会员可能不知道必须这么做，不懂怎么申请，或无法亲自申请。若是这样，他们退休户头里的存款在他们逝世后将做为遗赠，留给他们身边的亲人。”\n\n目前，在公积金终身入息计划（CPF LIFE）下的会员，可在年满70岁时自动领取每月入息。人力部发言人说，这让程序变得更简单。“法案修正后，年长会员能更安心地从他们的公积金存款中获取退休收入。”\n\n此次法案修正也将确保公积金会员在达到可领取入息年龄后，可选择一次过从退休户头领取一笔存款。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665956", "site_title": "傅海燕：体育赛直播权 由业者谈判才合理", "publish_date": "2016-09-14", "content": "傅海燕：体育赛直播权 由业者谈判才合理\n\n文化、社区及青年部长傅海燕强调，政府支持直播体育赛事，不过考虑到相关费用不断上升等问题，直播赛事交由播映权拥有者和广播业者商谈才是“合理”和“明智”的做法。\n\n李美花（义顺集选区）昨天在国会提出休会动议时举体育赛事直播问题为例指出，国人差点因为直播费问题错过我国泳将约瑟林夺得金牌的历史性一刻。\n\n对此，傅海燕回应，这样的历史性时刻的确能团结国人并带来巨大自豪感，而政府也支持直播我国运动员参与的赛事，并为新传媒提供资金援助。\n\n不过她指出，直播赛事的费用不断上升，里约奥运会报价则是伦敦奥运的近三倍，因此由新传媒和付费电视业者谈判播映权是合理和理智的做法。\n\n她也指出，许多国家的广播业者通过广告、订阅和赞助等渠道，为赛事直播实现市场价值，因此她呼吁本地企业、基金会和全体新加坡人多多支持直播赛事。\n\n对于李美花提出的运动员延缓服役问题，傅海燕指出，政府正与国家体育协会密切合作，让展现运动潜能和需要持续发展的运动员缓役。她说：“国防部以运动目标和表现为考量，批准卓越的运动员缓役。服役人员也可在服役时，通过武装部队或内政团队的运动员计划训练。”\n\n李美花也希望政府为新加坡体育学校提供更多资金。对此，傅海燕说，文社青部致力于支持运动员实现运动志愿，包括通过体育学校和国家青年体育学院为年轻运动员提供专业支持。体育理事会高水平体制和卓越体育奖学金计划（spex Scholarships）也为运动员提供资金、培训、运动医学等方面援助。\n\n傅海燕透露，至今已有69名spex奖学金得主，其中14人参加奥运会，包括约瑟林，也有七人参加残奥会。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zpolitics/parliament/story20160914-665946", "site_title": "议员吁采更多措施 保障预付配套消费者", "publish_date": "2016-09-14", "content": "议员吁采更多措施 保障预付配套消费者\n\n多名议员举不久前突然倒闭的California Fitness健身中心为例，就修正法案是否有足够力度，监管预付配套的生意手法提出质疑。\n\n消费者签订美容或健身等配套后，商家却在毫无预警的情况下结束营业，导致消费者损失大笔款项的新闻近年来频频传出。不少议员希望政府能采取措施，给予预付配套的消费者更多保障。\n\n贸工部兼国家发展部政务部长许宝琨医生指出，商家为消费者提供预付配套和限定优惠等各种消费选项，这是常见的生意手法。预付款项的做法不一定不利于消费者，消费者应谨慎做出消费决定，尤其当交易涉及庞大款额或当合约时间较长时。\n\n国会昨天三读通过保护消费者公平交易（修正）法案，新条例将更好地保障消费者利益。\n\n多名议员在法案二读辩论时，纷纷举不久前突然倒闭的California Fitness健身中心为例，就修正法案是否有足够力度，监管预付配套的生意手法提出质疑。\n\nCalifornia Fitness由J.V.Fitness私人有限公司经营。J.V.Fitness的母公司英属维京群岛J.V.Fitness有限公司上个月以“无力偿还欠债”为由，向高庭提出清盘申请，获高庭批准。\n\n议员林谋泉（蒙巴登区）促请政府对那些明知公司已破产，无法继续营业，却依然向消费者收取大笔预付款项的公司董事和管理层，采取强有力的行动。\n\n林谋泉也是新加坡消费者协会会长。他说：“这将向公司的董事和管理层发出一个强烈的信号，提醒他们不能鲁莽行事，或以不诚实的方式做生意。”\n\n工人党非选区议员陈立峰提议，让消费者把预付的款项交给可信赖的第三方，并在顾客每次使用服务后，再将金额转交商家，或采用缴付履约保证金的方式，避免商家通过收取大笔预付款项，解决资金周转的问题。\n\n许宝琨：消费者也须谨慎选择\n\n李美花（义顺集选区）提议，让所有售卖预付配套的健身房、美容院和保健中心都纳入消协保证标志计划。“我也希望标新局能更关注那些已收到不少投诉的公司，并根据情况严重性，暂停他们售卖预付服务，或警示公众。”\n\n许宝琨回应议员提问和建议时说，像California Fitness这种经营许久的大型企业，也免不了陷入生意失败，因此消费者必须谨慎做出选择，了解相关的风险，以及自己是否有能力承担损失等。\n\n“由于市场上的生意非常多元，很难实施能涵盖所有商家的措施，来保障消费者不会因商店倒闭而损失预付金。这种措施可能影响生意成本，最终可能会转嫁到消费者身上。”\n\n另外，贸工部兼教育部政务次长刘燕玲说，消协将从本月起与五个社区发展理事会合作，在接下来三年举办讲座，提高公众对消费权益的认识。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665960", "site_title": "清理客房更有效率 酒店采电动手推车客服员受伤事故减", "publish_date": "2016-09-14", "content": "清理客房更有效率 酒店采电动手推车客服员受伤事故减\n\n史各士皇族酒店四五年前开始引进以按钮操作的自动手推车，较年长的酒店客房服务员就无需费力，把装有毛巾及清洁用品的手推车从一间客房推到另外一间。\n\n本地一家酒店让部分酒店客房服务员在进行清理工作时使用电动手推车，一方面可省时省力，另一方面也减少发生工伤事故的可能性。\n\n在本地拥有超过40年历史的史各士皇族酒店（Royal Plaza On Scotts）四五年前开始引进自动手推车，改变了部分内务服务（housekeeping）员工的工作流程。\n\n有了使用按钮操作的自动手推车，较年长的酒店客房服务员（housekeeping attendant）就无需费力把装有毛巾及清洁用品的手推车从一间客房推到另外一间。\n\n约四成客房服务员\n\n是年长员工\n\n史各士皇族酒店目前聘有51名酒店客房服务员，当中约40％是年长员工。该酒店有40％的手推车是电动的，目的就是要协助这群年长员工更有效地进行清理工作。\n\n史各士皇族酒店总经理菲亚特受访时说：“员工在使用电动手推车之后，所需的工作时间减少了一半，员工因此更有效率，能在更短的时间内完成更多事。实施这些措施也减少了员工因为工作费力而受伤的可能性，尤其是年长员工。”年长员工可能本身就有关节疼痛，也可能因为过于用力工作而拉伤肌肉。\n\n包括史各士皇族酒店在内，相信本地有不少酒店业者正面临本地劳动市场紧缩及逐步老化所带来的挑战，而使用电动手推车正好是业内一个科技提升生产力的成功例子。\n\n为了让更多本地酒店业者懂得善用科技及创新方案来提高生产力，新加坡生产力中心从昨天起为酒店、餐饮服务及零售业（生活时尚）的业内人士举办三天的首届生产力及创新研讨会，邀请多名业内人士分享成功透过科技改善工作流程的例子。\n\n为酒店业主管办工作坊\n\n新加坡生产力中心也将与新加坡酒店协会酒店与旅游管理学院（SHATEC）合作，于11月7日至9日为本地酒店业主管举办为期三天的工作坊，让业内主管更了解科技如何颠覆酒店业的工作模式，从而更妥善地运用科技提高生产力，并更有效地调派人力。\n\n新加坡生产力中心首席执行官陈韦洺受访时说：“提高生产力不仅是运用科技或是让工作流程自动化，这最终关乎过程是否有效率。”\n\n陈韦洺也以大数据（big data）为例解释，有餐馆的酒店业者其实可以透过可取得的数据了解客人的用餐习惯，从而考虑是否应该推出套餐，还是在顾客点主食的时候也推荐配菜，更好地服务顾客。\n\n他说，工作坊可以让酒店业员工了解酒店业有哪些新科技及新趋势，协助酒店业者学以致用，让他们可以选择借助科技提高整体效率。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665948", "site_title": "公积金局酌情处理 乐龄补贴边缘个案", "publish_date": "2016-09-14", "content": "公积金局酌情处理 乐龄补贴边缘个案\n\n自乐龄补贴计划推出以来，中央公积金局已收到约2300项相关申诉。人力部长林瑞生指出，当中一些年长者不论公积金缴交率、住屋类型还是住户人均收入都远远超出顶限，申请因此直接拒绝，但若年长者只因没满足其中一项条件而无法受惠，该局将酌情处理。\n\n林瑞生昨天在国会吁请在座议员：“如果有年长者认为他们应该纳入计划，请帮他们申诉。我们会全面考虑所有三项条件，更完整地考量申诉者的处境，再按个别情况做决定。”\n\n不过，林瑞生在回答议员林谋泉（蒙巴登区）和陈佩玲（麦波申区）的询问时，也呼吁大家正确看待乐龄补贴计划（Silver Support Scheme）。他指出，这项计划主要是在政府已实施的计划以外，再为低收入年长者增添一层保障，对象因此是社会最底层20％至30％需要帮助者。\n\n“换句话说，计划本应就只有少数年长者能受惠。”\n\n乐龄补贴计划属于自动纳入性质，无需申请，但是否合格须每年检讨。年长者只要在55岁时公积金总存款额不超过7万元、居住在五房式或更小的组屋单位、本身或配偶不拥有五房式或更大型的组屋、私宅或者拥有多个房地产，并住户人均月入不超过1100元，就可每季度获300元至750元补贴。\n\n三分二年长者\n\n公积金存款不超过7万\n\n林瑞生指出，公积金局收到的申诉中，一些年长者的生活处境过去15个月出现变化，而让他们符合资格，申请已获批准；另外也有些边缘案例仍在检讨。\n\n他在回应陈有明（裕廊集选区）时提供了会员公积金存款的数据。由于国人在新加坡经济发展初期薪金普遍较低，目前有多达三分之二的年长者在55岁时，公积金总存款额不超过7万元。\n\n若要了解更多计划详情，年长者可上网、拨热线或到公积金中心查询。公积金局至今已接到超过2万8000项相关询问。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665962", "site_title": "突击全岛多处 四天逮捕176人", "publish_date": "2016-09-14", "content": "突击全岛多处 四天逮捕176人\n\n从本月9日至12日，执法人员突击商业大楼、店屋、私人和公共住宅，共逮捕176人。（警方提供）\n\n多个执法单位联合突击全岛多地，共有176人涉嫌非法雇佣、卖淫、赌博和毒品相关罪名被捕。\n\n根据警方文告，中央警署在刑事侦查局、警察特别行动指挥处（Special Operations Command）和中央肃毒局的协助下，在四天行动中突击全岛多个地点，包括小印度、惹兰勿刹、黄金坊、牛车水、芽笼巴鲁、中峇鲁、明古连、惹兰苏丹和驳船码头。\n\n从本月9日至12日，执法人员突击这些地点的商业大楼、店屋、私人和公共住宅，共逮捕176人。他们的年龄介于18岁至82岁，涉嫌非法雇佣、卖淫、赌博和毒品相关罪名。所有嫌犯的调查仍在进行中。\n\n中央警署署长刘国良副助理警察总监感谢所有参与单位，携手打击罪案。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_13_32880044_32878004_lownc.jpg?VersionId=Nbx6w5aqTwmO9mAZ7UEaaikBP7PPZjLl?o=zbimg&oloc=se", "alt_text": "从本月9日至12日，执法人员突击商业大楼、店屋、私人和公共住宅，共逮捕176人。（警方提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665958", "site_title": "企业提供奖励激发员工学习热忱", "publish_date": "2016-09-14", "content": "企业提供奖励激发员工学习热忱\n\n张思慧加入晶圆系统公司SSMC担任工程师约一年，她利用公司为鼓励员工积极参与培训而派发的500元津贴，报读电脑软件课程扩展技能，以应付工作所需。图为公司特别为培训员工而设的晶圆制造教室。（何家俊摄）\n\n配合技能创前程计划的推行，近来有不少企业通过不同途径提供便利，鼓励员工积极参与受训。有些企业给员工分发额外补贴，让他们用来参加培训课程，有些提供培训假，鼓励与促进学习风气。\n\n本地上班族想利用技能创前程计划自我提升，大多需自行搜集资料并抽出时间上课，他们也得寄望课程内容具有意义，能学到实用技能，以“值回票价”。要是公司能鼎力支持，协助筛选适合课程、给予培训假等，相信能吸引更多人自愿接受培训，以提升技能。\n\n配合技能创前程计划的推行，近来有不少企业通过不同途径提供便利，鼓励员工积极参与受训。有些企业给员工分发额外补贴，让他们用来参加培训课程，有些提供培训假，鼓励与促进学习风气。\n\n电子制造商晶圆系统公司（Systems on Silicon Manufacturing Company，简称SSMC）于今年5月推出持续学习计划“iLeap”，旨在鼓励旗下员工积极受训，透过多样化课程培养学习精神。\n\n在计划下，每名员工可获得500元培训津贴报读公司挑选的160个课程，包括客户关系、行销、电脑程序等，另外还有着重于发展个人“软技能”的课程，如沟通技巧、领导能力和情绪管理等。\n\n这些课程由本地大专学府与新加坡全国雇主联合会等机构传授，一般为期两三天，员工能利用培训假上课。费用按新加坡公民、永久居民或持工作准证者，以及年龄而定，一般员工无需支付任何额外费用，便可完成课程。\n\n让员工学以致用\n\n也为企业创造学习风气\n\n公司培训部经理丘文妮受访时说，公司筛选这些课程的考量，不仅在于希望员工享受学习过程，受训后能学以致用，为业务做出贡献，此外，积极受训也能为企业创造学习风气。\n\n她说：“我们希望提供多元化选项，激起员工对学习、增进技能的欲望，培养好奇心及接受新事物的勇气，这些素质对我们这个行业相当宝贵。”\n\n丘文妮说，公司接下来将征询员工对这项计划的反馈，包括了解除了清单上所列的课程外，他们还想选修哪些课程，然后逐步增加新课程。\n\n去年加入SSMC担任工程师的张思慧（24岁）在详读公司选出的各个培训科目后，决定选修电脑程序课程，学习如何用电脑软件分析复杂数据。\n\n张思慧因不满25岁，没获得政府在技能创前程计划下分发给每名国人的500元培训补贴。虽然她在公司推行“iLeap”计划前就已想报读相关科目，但因费用过于昂贵，没有付诸行动，而公司在计划下提供的培训津贴让她如愿参加进修。\n\n渣打通过拨款与培训假\n\n资助及鼓励员工受训\n\n她说：“我现在能应用这个软件进行各种不同数据的分析，这对我的日常工作相当管用。拥有多项相关技能，将可胜任多项不同职务，对于身为工程师的我来说，非常重要。”\n\n除了SSMC，渣打银行近日也推出“SkillsFuture@sc”计划，为员工在技能创前程计划下受训提供方便，这包括拨款约200万元资助员工报读银行挑选的50多个培训课程，以及每年给予多达三天培训假供员工上课。\n\n银行筛选的培训课程分为跨技能知识、银行业务增长及新趋势、个人技能精进及新兴科技等四个领域，目标是让员工掌握未来所需的技能，以应付日新月异的环境。\n\n在银行客户服务部担任经理的林珍亮（40岁）计划报读关于改善情商（Emotional Quotient，简称EQ）的课程，希望掌握沟通与待人等技巧，以提升服务水平。\n\n她受访时说：“我在日常工作中，常需处理客户要求和投诉，需要懂得如何不受负面情绪影响，专业地将各种事项安排妥当。公司推出计划支持我们进修，将有助我们掌握更多技能，更好胜任职务。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_13_09_2016_CJ_22_32868005_32820385_tankp.jpg?VersionId=c68UbxEGZ4plvE8KJKUjL2olsIG.ffVU?o=zbimg&oloc=se", "alt_text": "张思慧加入晶圆系统公司SSMC担任工程师约一年，她利用公司为鼓励员工积极参与培训而派发的500元津贴，报读电脑软件课程扩展技能，以应付工作所需。图为公司特别为培训员工而设的晶圆制造教室。（何家俊摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665964", "site_title": "无业男打伤清洁工抢走钱包 判坐牢鞭刑", "publish_date": "2016-09-14", "content": "无业男打伤清洁工抢走钱包 判坐牢鞭刑\n\n一名无业男子打伤清洁员工，抢走内有一张易通卡和60元的钱包，日前被判坐牢和鞭刑。\n\n被告苏海米（39岁）面对一项抢劫伤人罪和一项滥用毒品罪，前一项被判坐牢5年和12下鞭刑，后一项被判坐牢12个月，两罪刑期同时执行。\n\n案情显示，今年5月25日早上约5时30分，梁国强（56岁）离开淡滨尼24街一带住家，步行到距离住家几座组屋的巴士站。被告当时也在附近寻找抢劫对象。\n\n当梁国强走到第230G座组屋楼下时，被告利用类似腰带的物品从后方袭击梁国强。梁国强转身，抓住袭击他的东西，却遭被告打了一拳，跌倒在地。\n\n就在那时，梁国强的钱包从衬衫前方口袋掉出。被告将梁国强压在地上，再在他脸部和身体打了几拳后，抢走梁国强右手中的钱包。\n\n被告逃离现场后，回家换衣再出门，并在淡滨尼23街第201座组屋丢弃梁国强的钱包和里面的卡片，仅保留易通卡和60元，用于向一名马来男子换取香烟和安眠药。\n\n梁国强遇袭后，勉强站起来走回家向哥哥求救，致电报警。梁国强事后被送往樟宜综合医院接受治疗，伤势包括脸部红肿瘀伤、右眼角膜出血和左肱骨骨折等。\n\n被告在事发当天被捕。他所提供的尿液经卫生科学局检查后，发现含有吗啡。\n\n被告承认自今年1月就开始服用“Ubat”，即二醋吗啡，被捕前也服用了这个毒品。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665968", "site_title": "专家： 鼓励员工接受培训 企业支持举足轻重", "publish_date": "2016-09-14", "content": "专家： 鼓励员工接受培训 企业支持举足轻重\n\n人力资源专家认为，若更多企业在推动员工持续学习方面能给予更大力的支持，将有助推动本地工作人士更积极接受培训，以自我提升，进而协助我国经济迈向新高。\n\n政府近年来推出不少措施和计划，鼓励国人自我提升与终身学习，培养新技能，以应对未来经济带来的挑战。然而，要达到“全民学习，共创前程”的目标，除了靠各阶层人士积极参与，企业的支持也扮演举足轻重的角色。\n\n为了提升本地的学习风气，政府去年正式推出技能创前程计划，其中包括派发500元技能创前程培训补助（SkillsFuture Credit）给所有年满25岁的国人用来支付课程学费。\n\n与此同时，全国职工总会和人民协会等组织也通过旗下培训单位推出多种课程，以迎合国人在不同人生阶段的学习需要。\n\n提供完善健全的基础设施和学习机会固然可贵，但受访人力资源专家认为，若更多企业在推动员工持续学习方面能给予更大力的支持，将有助推动本地工作人士更积极接受培训，以自我提升，进而协助我国经济迈向新高。\n\n人力资源顾问公司万宝盛华集团（ManpowerGroup）新加坡区域经理张玉清说，随着全球经济逐渐放缓，很多企业目前较关注盈利表现，以确保公司能生存，因而忽略培养员工技能的重要性。\n\n此外，张玉清说，公司人手吃紧、无法拨时间让员工上课以及员工接受培训后的表现与管理层期望不符，是企业不积极鼓励员工提升技能的常见理由。\n\n她说：“这类企业往往需要通过聘请更多员工，以纾解人力短缺的困境，而实际上，这么做只会进一步推高成本，使公司财务压力加剧。唯有通过技能提升，扩展职业发展空间，员工才会有额外动力和热忱为公司效劳，进而推动公司增长。”\n\n提升技能是公司和员工\n\n须共同探讨的课题\n\n人力咨询公司NeXT Career Consulting Group执行董事王贤德则指出，不少企业对员工培训仍持老旧观念，担心员工若在接受培训后离职，公司将蒙受亏损。\n\n他说：“在现今环境下，技能提升已不再是公司或员工单方面的责任，两者须共同探讨如何改进这个环节。要在目前竞争日渐激烈的市场中生存，它毕竟是重要一环。”\n\n张玉清说，企业应通过与员工长期对话，了解他们在哪方面欠缺技能或知识，然后利用技能创前程等补贴与课程，为他们争取上课进修的机会。此外，通过对话，员工能了解公司需要什么样的人才，并能更有针对性地为     公司做出贡献。\n\n她说：“除了给予员工培训补贴或假期，好让他们积极报读课程，公司也能考虑调整工作 流程，让员工学以致用，将所学习到的新知识用于日常工作中，使学习更有意义，对公司也有益。”\n\n这类企业往往需要通过聘请更多员工，以纾解人力短缺的困境，而实际上，这么做只会进一步推高成本，使公司财务压力加剧。唯有通过技能提升，扩展职业发展空间，员工才会有额外动力和热忱为公司效劳，进而推动公司增长。\n\n——万宝盛华集团\n\n新加坡区域经理张玉清\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665954", "site_title": "金融机构若走车贷漏洞 王乙康：金管局将介入", "publish_date": "2016-09-14", "content": "金融机构若走车贷漏洞 王乙康：金管局将介入\n\n新加坡金融管理局自2013年收紧车贷限制以来，至今未针对任何金融机构采取监管措施。然而，一旦发现有机构走漏洞，当局将毫不犹豫介入调查。\n\n工人党议员毕丹星（阿裕尼集选区）昨天提出是否有金融机构走车贷漏洞的顾虑，并询问当局是否有计划加强监管，确保车贷合约中的购买价是否详翔实。\n\n教育部代部长兼国防部高级政务部长王乙康答复说，金管局有一系列措施确保金融机构在车贷合约中的车价合理。例如，从独立来源获取汽车的估价，并和授权代理商比较价格。金管局也通过实地视察等做法，确保没有违规者。\n\n也是金管局董事会成员的王乙康说：“确保汽车的估价合理也有利于金融机构本身，这样才能确保贷款抵押价值正确，并符合金管局的条例。若发现任何违规者，金管局将立即采取管制行动。”\n\n金管局是从2013年2月底开始实施车贷限制，只允许买车者向金融机构贷款车价（包括拥车证和相关税务）的50％或60％，并规定须在五年内偿还，买车者也得掏出更多现金支付首期。今年5月，当局放宽限制，可贷款额度增加10个百分点，偿还期限也延长两年。\n\n王乙康说，金管局知道有一些金融机构提供的车贷并不符合现有的限制，并强调贸工部若发现违例情况，将加以取缔。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665972", "site_title": "外资银行集团 拨款15万元 助员工行善", "publish_date": "2016-09-14", "content": "外资银行集团 拨款15万元 助员工行善\n\n马来亚银行拨款15万元资助员工设计行善项目，其中包括为心理卫生学院病房绘制壁画。（马来亚银行提供）\n\n马来亚银行拨款15万元资助员工设计行善项目，包括为特别学校及心理卫生学院病房绘制壁画，以及为贫困家庭清理房屋及添购家具等社区服务项目。\n\n本地约1200名马来亚银行、马来亚银行金英证券及马来亚银行子公司Etiqa保险公司职员，配合马来亚银行集团上个月20日举办的“环球企业社会责任日”活动，过去两个多月来投入超过6500个小时，与志愿福利团体及医疗机构合作，推行让弱势群体受益的项目。\n\n其中一个项目是为心理卫生学院设计及绘制壁画，该集团约180名职员从7月底至8月中，连续三个星期六每天花至少6至9个小时，陆续完成了13幅壁画。\n\n马来亚银行财务借贷部门助理经理嘉米拉（Jamilah M Salleh，44岁）是上述行善项目策划经理，她自6月开始与心理卫生学院携手策划。\n\n她说，绘制壁画是院方的建议，她与同事同一名艺术工作者合作，依照院方的要求设计一系列色彩开朗柔和的壁画，其中有花卉、树木、热气球等图案。\n\n“当护士告诉我们，病人很喜欢这些壁画时，同事们都感到很欣慰。有机会参与策划及推行行善项目，也给我们带来更大的满足感。”\n\n该集团职员也为新加坡智障人士福利促进会（MINDS）属下的特别学校绘制六幅壁画。其他职员则为狮子乐龄之友协会和蒙福关爱的40个受益家庭清理组屋及添置家具。\n\n另一方面，马来亚银行和Etiqa保险公司自上周六（10日）起，扩大为低收入人士提供免费个人意外保险的计划，让西南社区理事会约150名居民受益。这项计划自2011年陆续在中区和东南社理会推出，目前受惠家庭达1000户。\n\n上个周末，多家企业也举办各项融入体验式活动元素的行善项目。\n\n其中，奶粉品牌Anlene与职总平价合作社合作举办全程25万公里的骑脚车挑战赛，捐出了2万5000元价值的奶粉产品给狮子乐龄之友协会。\n\n马来亚银行集团属下的1200名职员在过去两个多月投入超过6500个小时，与志愿福利团体及医疗机构合作，推行让弱势群体受益的项目。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_014_32879178_32870139_sufang.jpg?VersionId=A6i8krgeDtn5YLCPkSmdg0vdyW_XYchb?o=zbimg&oloc=se", "alt_text": "马来亚银行拨款15万元资助员工设计行善项目，其中包括为心理卫生学院病房绘制壁画。（马来亚银行提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20160914-665980", "site_title": "破获走私网络与拦截船只 印尼起获166吨硝酸铵", "publish_date": "2016-09-14", "content": "破获走私网络与拦截船只 印尼起获166吨硝酸铵\n\n印尼国家警察首长蒂托（前排左五）与财长慕燕妮（前排右四）及渔业部长苏西（前排右五）昨日在记者会上，向媒体展示所破获的大批硝酸铵。（雅加达邮报）\n\n（雅加达讯）印度尼西亚当局破获走私硝酸铵的网络，并在4月至8月期间三次拦截走私硝酸铵的船只，起获多达166.47吨的硝酸铵，这些硝酸铵的市价达2597万美元（约3500万新元）。\n\n可用来制作炸弹\n\n硝酸铵（ammonium nitrate）是一种化合物，可当作肥料，并且经常被渔夫当作炸药来捕鱼，或是被恐怖分子用来制作炸弹。\n\n硝酸铵在印尼被列为爆炸物，因此要进口必须先得到国防部和警方的批准。在印尼，任何人被发现走私爆炸物，可被判高达10年监禁。\n\n据《雅加达邮报》报道，印尼国家警察首长蒂托与财政部长慕燕妮及渔业部长苏西昨天在雅加达丹戎不碌港口召开记者会说：“我们在苏门答腊海域拦截了来自马来西亚的好些船只，其中最近被拦截的船只载有多达50吨的硝酸铵。”。\n\n根据蒂托，当局破获的硝酸铵走私网络，主要是将硝酸铵走私到印尼东部，包括中苏拉威西省、南苏拉威西省、弗洛勒斯岛（Flores）、松巴哇岛（Sumbawa）和巴布亚省。\n\n他说：“我们在拦截这些走私船后展开调查，并在中苏拉威西和廖内省丹戎槟榔（Tanjung Pinang）逮捕一些分销商。我们会在南苏拉威西、弗洛勒斯岛和巴布亚等地区继续进行调查。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32879603_32879310_yinlu_yinlu.jpg?VersionId=wtSF77qvQW.xGJYD75E0IDry.HBPDOiT?o=zbimg&oloc=se", "alt_text": "印尼国家警察首长蒂托（前排左五）与财长慕燕妮（前排右四）及渔业部长苏西（前排右五）昨日在记者会上，向媒体展示所破获的大批硝酸铵。（雅加达邮报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665966", "site_title": "新越致力深化 贸易航空与国防合作", "publish_date": "2016-09-14", "content": "新越致力深化 贸易航空与国防合作\n\n副总理张志贤前天同越南国家主席陈大光（右）会晤，重申新越极佳的双边关系。（外交部提供）\n\n副总理兼国家安全统筹部长张志贤上星期天（11日）抵达越南，展开为期四天的正式访问。在访越期间他同越南国家主席陈大光举行会晤，两人重申新越极佳的双边关系，并致力于深化贸易投资、航空、培训和国防等方面的合作。\n\n外交部昨天发文告说，上个月前来新加坡进行国事访问的陈大光感谢新加坡政府的热情款待，并表示将以推进新越战略伙伴协议为“最优先”事项。\n\n新加坡与越南于1973年建交，并在越南改革和开放经济后，迅速深化交流，两国在三年前把双边关系正式提升为战略伙伴国。\n\n张志贤此行也同国会主席阮氏金银会面，两人对促进新越国会议员间的互访和交流表示欢迎。\n\n张志贤也分别会见了越南副总理张和平和公安部长苏林。外交部说，两国领袖在会议中讨论新越加强防恐、网络安全和打击贩毒等跨国境问题合作的可能性，并就区域局势，如亚细安、亚太经济合作组织和跨太平洋伙伴关系协定的合作交换意见。张和平也设晚宴招待张志贤。\n\n张志贤已结束河内行程，并于昨天前往胡志明市会见当地省级和越共领袖。他也前往越南平阳省，出席越南新加坡工业园成立20周年的庆祝活动。\n\n随张志贤访越的包括政府国会财政与贸工委员会主席连荣华与副主席符致镜。\n\n外交部说，两国领袖在会议中讨论新越加强防恐、网络安全和打击贩毒等跨国境问题合作的可能性，并就区域局势，如亚细安、亚太经济合作组织和跨太平洋伙伴关系协定的合作交换意见。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_13_32879896_32878607_lownc.jpg?VersionId=LSao.ukfsV__cyFc51Qw_dhiXvkQAdO6?o=zbimg&oloc=se", "alt_text": "副总理张志贤前天同越南国家主席陈大光（右）会晤，重申新越极佳的双边关系。（外交部提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665970", "site_title": "配合本周末F1大奖赛 市区部分路段将暂时封路六天", "publish_date": "2016-09-14", "content": "配合本周末F1大奖赛 市区部分路段将暂时封路六天\n\n配合即将来临的世界一级方程式赛车新航新加坡大奖赛，滨海中心一带的道路将从今天起封路六天。\n\n根据陆路交通管理局文告，受赛事影响的路段已从今天零时零1分起关闭。\n\n这些路段将在赛事结束后陆续开放通行，所有路段将在本月20日（星期二）早上5时30分恢复正常使用。\n\n为了方便上班族，封路期间部分受影响的路段会在繁忙时段开放供驾车者使用。\n\n今天至星期五，早上5时30分至9时30分，往乌节路方向的哥烈码头、圣安德烈路、史丹福路和尼诰大道，以及往珊顿大道的尼诰大道和海滨公园通道（Esplanade Drive）将开放。\n\n往滨海林荫道的共和国林荫道、淡马锡道和贝弗兰道（Bayfront Avenue），则在今天和明天早上5时30分至9时30分，开放供驾车者使用。\n\n此外，陆交局将在特定时间开放尼诰大道至淡马锡林荫道的一条车道，让车辆进入滨海中心地区。\n\n公交也会暂改路线\n\n德士也可在赛事举行的时段以外，使用这条车道。部分巴士服务也将在赛事期间，因道路关闭而暂时更改路线。\n\n从今天起至19日，共有31条新捷运巴士服务路线会绕过尼诰大道、美芝路、哥烈码头和滨海中心一带的巴士站，而其中195号巴士改在新桥路终站出发。\n\nSMRT则有21条巴士服务路线受影响，公众可上网\n\nwww.smrt.com.sg\n\n查询。\n\n此外，全数12条优质巴士服务路线和六条“夜猫巴士”也受道路关闭影响。\n\n只在周日运行的优质巴士服务将不会经过丝丝街（Cecil Street）、罗敏申路和浮尔顿路；本月16日和17日凌晨零时至凌晨2时，1N至6N这六条“夜猫巴士”将从桥北路的车站出发。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/map-closure.pdf.jpg?VersionId=cjOpt6sjdEfhTOEdwnbwbhHTqwt3zWYL?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665974", "site_title": "学习无上限", "publish_date": "2016-09-14", "content": "学习无上限\n\n（受访者提供）\n\n离校已经20多年的叶玉莲坦言：“我最初的确有点彷徨，但现在已对自己充满信心。将来若有机会，我还会考虑‘更上一层楼’修读企业管理硕士学位。”\n\n放下课本超过20年后，叶玉莲决定是否重返校园再次学习时经过一番心理挣扎。工作之余又要照顾两个孩子，叶玉莲十分担心无法应付繁重的课业。但在丈夫的鼓励下，她最终还是报读了大学文凭课程。\n\n叶玉莲（46岁，财务经理）过去两年多来咬紧牙根兼顾家庭、事业与学习三方面，今年中毕业于新加坡管理发展学院（MDIS）的会计与金融课程，并取得一等荣誉学位的优秀成绩。\n\n在决定报名上课那年，叶玉莲的女儿16岁、儿子13岁。“虽然他们年纪不算小，但因为丈夫平日得出国工作，只有周末才在家，因此担心修读部分时间课程会冷落孩子。”\n\n但叶玉莲的两个孩子不但没有让母亲多操心，女儿还会经常问候及鼓励她。\n\n“女儿见我压力大时会跑过来拍拍我的肩膀，告诉我‘妈妈你一定行的’，这给我很大的推动力。”\n\n此外，叶玉莲的丈夫周末在家时也会尽量打理好家务，让她能放心和同学讨论作业。\n\n过去两年多，叶玉莲白天要上班，每个星期有三个晚上得到学校上课，间中也经历了许多深夜赶作业的时刻。她笑说自己是经常最迟交作业的“坏学生”。\n\n“其实可以毕业我已经很高兴了，考取好成绩对我来说是‘额外收获’。同学给予我的热心帮助和讲师的耐心指导是我能熬过来的两大因素。”\n\n虽然当初对重返校园战战兢兢，但叶玉莲非常庆幸最终决定再度学习。\n\n她指出，课程中学到的知识对她的工作有很大帮助，也开启了升迁机会。\n\n“我最初的确有点彷徨，但现在已对自己充满信心。将来若有机会，我还会考虑‘更上一层楼’修读企业管理硕士学位。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_015_32878892_32799991_sufang.jpg?VersionId=2n3dAjoEJAeKFmWccgdL0omaIyNrsPFl?o=zbimg&oloc=se", "alt_text": "（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/southchinasea/story20160914-665982", "site_title": "杜特尔特：菲考虑向中俄购买武器 可能与美结束南中国海联合巡逻", "publish_date": "2016-09-14", "content": "杜特尔特：菲考虑向中俄购买武器 可能与美结束南中国海联合巡逻\n\n杜特尔特周一在新任政府官员宣誓就职典礼上致辞时，指菲南穆斯林叛乱多年来一直无法平定，追根究底是美军的错。他还出示一张照片，举例说明美国在1900年代初占领菲律宾时，美军曾屠杀穆斯林。（法新社）\n\n杜特尔特昨天说，已经有两个国家同意向菲律宾提供25年期的软贷款来购买军备，他后来披露，国防部长洛伦扎纳和军方一些“技术人员”，将在不久后前往中国和俄罗斯“看看什么最适合我们”。\n\n（马尼拉综合电）菲律宾总统杜特尔特表示，他正在考虑向俄罗斯和中国购买武器，同时也可能结束与美军在南中国海进行的联合巡逻。\n\n杜特尔特昨天在马尼拉对一批军官致辞时说，已经有两个国家同意向菲律宾提供25年期的软贷款来购买军备，但他并没有透露到底是哪两个国家。\n\n他后来披露，国防部长洛伦扎纳和军方一些“技术人员”，将在不久后前往中国和俄罗斯“看看什么最适合我们”。\n\n虽然杜特尔特没有明确说明，但他此番言论是他要让菲律宾远离长期盟友美国的最新迹象。\n\n自美菲在1951年签署国防协议以来，两国在国防和其他方面就一直紧密合作。然而杜特尔特上任后，不但公然咒骂美国总统奥巴马，更谴责美军在美国占领菲律宾期间滥杀无辜，并表示将要求美军离开南部棉兰老岛。\n\n菲律宾大学亚洲研究讲师塔德姆说：“杜特尔特似乎是在将他要实施独立外交政策的想法付诸行动。眼前最让人关注的是，交换条件到底是什么？尤其是中国方面，他们会从菲律宾身上得到什么呢？”\n\n根据杜特尔特，菲律宾需要的是螺旋桨飞机，因为这些飞机可以用来对付棉兰老岛的叛乱分子和恐怖分子。他也希望能够购买“便宜又没有附带条件，以及有透明度”的武器。\n\n他说：“我不需要F16战斗机，那对我们来说是没用的。我们并不打算与任何国家开战。”\n\n根据斯德哥尔摩国际和平研究所的数据，自1950年以来，菲律宾的武器进口有多达75%来自美国，这期间菲律宾完全没有向俄国或中国进口任何武器。\n\n杜特尔特也说，菲律宾不会再参与任何巡逻南中国海的联合行动，以避免展现“敌对行为”。“我只是要让我们的人巡逻我们自己的领海。”\n\n菲律宾前任总统阿基诺在任期内加强与美国的国防合作，并在今年初两国在南中国海展开联合巡逻，以应对中国的主权声索。\n\n外长为总统“失言”灭火\n\n另一方面，杜特尔特周一表明要美国特种部队撤出菲南地区之后，外长雅赛昨天急忙为总统的“失言”灭火，他说，菲律宾将继续遵守同美国签署的条约。\n\n雅赛说：“总统已说过，并在其就职演说中优先提到，我们将尊重并继续遵守我们与其他国家，特别是同美国签署的条约和承诺。他（杜特尔特）现在的言论并非有意的，也不应被视为他会收回过去提到的、有关菲律宾将遵守这些条约的观点。”\n\n杜特尔特的发言人阿贝拉也澄清，菲美关系并没有改变。他解释，总统只是描述菲南叛乱的历史背景，并非要改变现有政策。\n\n菲律宾军方发言人帕迪拉准将发表声明说：“我们要向人民及盟友保证，菲美国防关系仍坚如磐石。”\n\n在华盛顿，五角大楼和国务院在受询时，皆表明至今还未接到马尼拉要华府撤出美军特种部队的要求。\n\n根据菲美之间的协议，美国2002年开始向菲律宾派出特种部队，为菲军方和警察在该国南部打击极端组织提供协助。\n\n最初，有五六百人定期轮换，但近年来大幅度减少。根据雅赛，目前只有约100名美国特种部队人员仍留在菲南。\n\n上个月，在联合国谴责菲律宾政府非法处决毒贩之后，杜特尔特发火恫言退出联合国，雅赛也曾跳出来“灭火”，澄清菲律宾不会退出联合国。\n\n他说，杜特尔特的声明仅仅是“为了表达他深切失望、沮丧的气话而已。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32876404_32876306_yinlu_yinlu.jpg?VersionId=UUWYW7dzOH21OJNeeIb_qy7ct8jKmylz?o=zbimg&oloc=se", "alt_text": "杜特尔特周一在新任政府官员宣誓就职典礼上致辞时，指菲南穆斯林叛乱多年来一直无法平定，追根究底是美军的错。他还出示一张照片，举例说明美国在1900年代初占领菲律宾时，美军曾屠杀穆斯林。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665976", "site_title": "千人出席太原王氏公会双庆宴", "publish_date": "2016-09-14", "content": "千人出席太原王氏公会双庆宴\n\n王乙康（前排左五）及王邦益（前排左六）跟全体理事向国内外宗亲及来宾敬酒。（邝启聪摄）\n\n太原王氏公会前晚举办盛大千人晚宴，庆祝始祖子乔公诞辰暨公会成立80周年。\n\n教育部代部长兼国防部高级政务部长王乙康为晚宴主宾。他在讲话时以充满激情的话语说，作为王氏家族的一分子，受宗亲盛情邀请参加双庆晚宴，他感到十分高兴。\n\n他说，当公会四个月前邀请他担任会务顾问时，他马上答应下来；不久前，公会又来信邀他参加晚宴，他也毫不犹疑地答应参加。\n\n见堂号“太原”倍感亲切\n\n他说，以前住在罗弄泉，屋前大门上方挂着堂号“太原”；这次来宴会，再看到“太原”两个字，倍感亲切。\n\n王乙康促请太原王氏公会加强会所和会务发展，使公会进一步繁荣发展起来。\n\n太原王氏公会会长王邦益在致欢迎辞时承诺，会尽一切努力吸引更多宗亲，尤其是年轻一代参加公会的活动。\n\n千人双庆晚宴在巴耶利峇千禧楼举行，国内外多个王氏宗亲会也受邀派代表前来同欢共庆，场面欢欣热闹。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_015_32879833_32870508_sufang.jpg?VersionId=jWHv.uXbU_R1trGFzhOgTG2UAWAH.jB1?o=zbimg&oloc=se", "alt_text": "王乙康（前排左五）及王邦益（前排左六）跟全体理事向国内外宗亲及来宾敬酒。（邝启聪摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20160914-665978", "site_title": "早数码", "publish_date": "2016-09-14", "content": "早数码\n\n经济不景打击月饼销量\n\n来临星期四就是中秋节，不少受访商家反映，受经济不景气影响，今年买月饼的人潮比去年少了约三成。\n\n今日文章五大排行\n\n●前夫是狮城人　艺术家 半裸尸藏行李箱弃河\n\n●美国以外全球50最具影响 　力女性：我国两人登榜\n\n●乌节路一带公寓 　禁女佣用泳池\n\n●兀兰坊外　挡道被鸣笛　 　路霸打阿叔\n\n●明年公交车资最多 　可下调5.7％\n\n（根据“联合早报网”昨晚6时单日排行榜）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/mypol/story20160914-665984", "site_title": "马明天公布选区划分建议书 政治观察家：明年初可能大选", "publish_date": "2016-09-14", "content": "马明天公布选区划分建议书 政治观察家：明年初可能大选\n\n旺赛夫：选区划分建议书出炉，意味着马来西亚很快将举行第14届全国大选。（互联网）\n\n马来西亚选举委员会已完成国州议席的选区重新划分，并将于明天公布选区划分建议书。政治观察家指出，这显示马来西亚很可能在明年初举行大选。\n\n据《星报》报道，选委会昨天披露，西马的国会议席和州议席数量不变，国会依然是222席。沙巴的州议席将增加13个，总数达到73席。\n\n选委会在声明中说，一些国会和州议会选区的名称出现变动，边界也重划。\n\n砂拉越的国州议席已在2015年重新划分，国会议席维持不变，州议席新增11个。砂州刚在今年5月举行州议会选举。\n\n选委会秘书阿都干尼说，选委会明天将在特定地点，公布国州议会选区划分建议书。\n\n他说：“划分通知书明天将刊登在本地报章，并公布展示选区划分建议书的地点；划分通知书将公布选区划分建议书的详情。这些信息将包括马来西亚半岛和沙巴的所有联邦及州议席。”\n\n声明说，只有州政府、选区地方政府或受选区划分影响的至少100个选民，可集体对选区划分建议书提出反对意见，截止日期是10月14日。\n\n马来西亚智库民主及经济事务研究中心执行长旺赛夫受访时说，现在公布选区划分报告，进一步显示马来西亚很可能在明年初举行大选。\n\n他说：“极有可能大选很快就会举行。马来西亚向来四年就解散国会举行大选，很少完成五年任期。\n\n“如果我是首相，我会把握反对党分裂的这一良机举行大选。”\n\n尽管国阵政府的任期要到2018年中才届满，但马来西亚坊间已纷纷猜测，国阵可能会趁反对党阵营尚未达成结盟共识前，提早于明年3月举行第14届全国大选。\n\n旺赛夫指出，此次选区重划没有增加议席是意料中事。根据条例，增加议席须获得国会三分之二支持才能通过，若只是划分选区而不增加议席，则只须简单多数即可通过。\n\n由于国阵目前不掌握三分之二绝对多数优势，因此相信难以同反对党达成协议，通过增加议席的选区划分建议书。\n\n不过，旺赛夫认为，选委会没有事先就选区划分同相关政治团体和组织进行咨询，有违反宪法之嫌。\n\n他说：“选委会没有进行公众咨询就公开选区划分建议书，这一点让我感到惊讶。虽然选委会给一个月时间让相关团体和组织提出反对意见，但这并不等同于咨询。”\n\n他进一步解释：“宪法规定选委会必须就选区划分建议咨询相关团体和组织。在我看来，它应该先进行公众咨询，才公开选区划分建议，这才能让更多人或组织对建议书提出反对意见。”\n\n马来西亚选举条例规定，选区重划须至少每八年进行一次，上一次重划选区是2003年，所以原本应该在2011年重划选区，不过，当时选委会担心可能与第13届全国大选撞期，所以展延选区划分。\n\n选委会在2014年底颁布重新研究国会及州选区划分的通令，展开重划选区的工作。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32880781_32880780_yinlu_yinlu.jpg?VersionId=oUybF1lE.enGrv.kzg4yKmRURYWaJeGO?o=zbimg&oloc=se", "alt_text": "旺赛夫：选区划分建议书出炉，意味着马来西亚很快将举行第14届全国大选。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20160914-665998", "site_title": "早说", "publish_date": "2016-09-14", "content": "早说\n\n是管碧玲自己对国际政治的现实面了解太少。为了追求台独，民进党人始终狂恋日本，单恋日本！苏嘉全不是说台日关系情同夫妻吗？李登辉，蔡英文和谢长廷，你们怎么默默不语呢？失恋的味道可真不好受吧？\n\n——对于台湾民进党立委管碧玲批评日本最大在野党“民进党”党主席参选人莲舫称台湾不是国家的言论，国民党国家政策研究基金会国安组召集人林郁方如此回应。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_21_32879635_32877948_liyang.jpg?VersionId=Uvg.c8jZvG0QCjQEixYDOiqmDTWIBm0x?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20160914-665988", "site_title": "西加里曼丹现新火点 3500人调往协助灭火", "publish_date": "2016-09-14", "content": "西加里曼丹现新火点 3500人调往协助灭火\n\n（档案照片）\n\n（雅加达讯）由于印度尼西亚西加里曼丹省出现新的火点，当局已调派3500名人员前往协助扑灭种植园和森林大火。\n\n安塔拉通讯社引述印尼国家灾难管理局发言人苏托波的话说，当局将集中在蒙帕瓦（Mempawah）、孟嘉影（Bengkayang）、新当（Sintang）等热点扑灭林火。他说：“我们在林地面临艰巨挑战，（农民）有个坏习惯，就是要烧芭来开辟种植地。”\n\n他指出，许多人如今也在白天烧芭，他们已探测到新的火点。然而，一些地区如吉打邦（Ketapang）和三发（Sambas）虽然所发现的火点持续增加，但政府却迟迟没有提升当地的紧急状态。\n\n他也透露，由于当局向林地投掷水弹来扑灭林火，他们现在也面临用水短缺的问题。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/haze160914a.jpg?VersionId=S9uO15zzVk.ALNcY9AWtE.SCrSer8Hv3?o=zbimg&oloc=se", "alt_text": "（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20160914-665990", "site_title": "泰低调处理兹卡病情 以免冲击国内旅游业", "publish_date": "2016-09-14", "content": "泰低调处理兹卡病情 以免冲击国内旅游业\n\n（曼谷路透电）尽管泰国曼谷市中心沙吞区日前出现22起新增兹卡病例，但卫生部与曼谷当局低调处理，以免冲击国内旅游业。\n\n欧洲疾病预防管制中心上周五警告，泰国兹卡病毒传播情况呈上升趋势，但泰方仍迟迟未见调整或更新其兹卡防疫措施。\n\n泰国卫生部强调，兹卡病毒不会致命，而且传播性不强，并说该部门已在蚊子滋生地区喷洒杀虫剂，全力做好防控措施\n\n卫生部虫媒传播局流行病学家阿努塔拉沙克迪表明，不希望人们反应过度，以免吓跑游客。\n\n他说：“关于兹卡病毒的信息是很敏感的，如果我们说某个府出现了疫情，那个府就会受到各界关注。如果这个府是很深受游客欢迎的旅游目的地，疫情信息就会重创其旅游业。”\n\n泰国国立玛希隆（Mahidol）大学热带医学院助理教授瓦查丽说，由于骨痛热症在泰国的传播情况更严重，因此政府重视骨痛热症甚于兹卡病毒。她说：“可能导致死亡，也是促使骨痛热症被视为更严重威胁的原因。”\n\n国际传染病学会提供的数据显示，今年截至上个月19日，泰国的骨痛热症病例超过3万1000起，包括25起死亡病例。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20160914-665996", "site_title": "强台风逼近 台发布警报", "publish_date": "2016-09-14", "content": "强台风逼近 台发布警报\n\n（台北、北京综合讯）被专家称为2016年“地表最强台风”的“莫兰蒂”逐步逼近台湾，台湾中央气象局昨天上午发布台风警报，部分县市今天将停课。\n\n截至昨天傍晚5时，今年第14号台风“莫兰蒂”中心位置位于恒春东南东方约350公里处，以每小时20公里速度向西北西转西北前进，近中心最大风速为每秒60公尺，这相当于17级风，瞬间最大阵风每秒75公尺，相当于17级风以上。\n\n台湾气象局昨天已陆续对台东、花莲、恒春半岛、台南等地发布陆上台风警报，并维持东南部海面、东北部海面、巴士海峡、台湾海峡等地的海上台风警报。气象局也对台东山区、花莲山区等地发布豪雨特报。\n\n受“莫兰蒂”逼近影响，台湾部分县市今天将停课，而台铁昨天则宣布，东部干线及南回干线今天将全天停驶。\n\n气象专家吴德荣警告，据日本和台湾资料显示，“莫兰蒂”的强度已经追平2016年第一台风“尼伯特”，而美国的资料更指“莫兰蒂”的强度超越台风“尼伯特”，可谓今年为止最强台风。\n\n不过，他指出，“莫兰蒂”中心不会登陆台湾，避开了摧毁性强风；受地形破坏的程度比较小，“莫兰蒂”对台湾所造成影响的时间仅是短短的几个小时。台湾将在明天、即中秋节上午，逐渐脱离“莫兰蒂”暴风圈。\n\n新华社则报道说，“莫兰蒂”可能明天凌晨至上午期间在福建漳浦到广东汕尾一带沿海登陆，登陆后强度逐渐减弱；福建东部沿海和南部、广东东部、浙江东南部、江西东南部、江苏中南部、台湾东部等地的部分地区今天和明天将迎来暴雨或大暴雨天气。\n\n大陆国家海洋环境预报中心则预测，“莫兰蒂”将在粤北闽南一带沿海以强台风级别登陆，所引起的风浪过主要影响台湾以东洋面、巴士海峡、台湾海峡，近海海域的最大有效波可高将达到8至13米；在相关海域航行作业的船舶应及时回港避浪，沿海航线适时停航。国家海洋局昨天已启动海洋灾害Ⅱ级应急响应，并提醒在中秋节安排滨海旅游的民众防灾。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/mypol/story20160914-665986", "site_title": "廖中莱：为来届大选做准备 马华已拟定柔州发展大计", "publish_date": "2016-09-14", "content": "廖中莱：为来届大选做准备 马华已拟定柔州发展大计\n\n（居銮综合讯）马华公会已开始为来届大选做准备。马华总会长廖中莱说，该党已拟定一份柔佛州发展大计，让选民了解马华未来在柔州的发展策略。\n\n将派出两大将参选\n\n此外，马华也将派出两名大将，希望重夺上届大选在柔州失去的一国一州两个议席。\n\n据《星洲日报》报道，廖中莱前天在柔州笨珍为马华笨珍区会及丹绒比艾区会三机构联合代表大会主持开幕后的记者会上说，他已经与马华署理总会长、柔州联委会主席魏家祥沟通，拟定一份马华柔州发展大蓝图。\n\n他说，全国的发展政策并不一定适合各州的发展，因为各州的发展强项有所不同，所以马华需要一段时间，才能拟出各州的发展大蓝图。\n\n廖中莱也说，该党将推举马华居銮区会主席颜炳寿和署理主席陈信莱，分别出战居銮国会议席及明吉摩区州议席。\n\n廖中莱说：“从大港及江沙的补选华裔选票回流国阵来看，如今华社对马华有所期望，而且马华有实际的方案及转型工作议程，相信这将能说服华社的支持。”\n\n雪兰莪大港及霹雳江沙今年6月举行双补选，国阵获胜的多数票激增，被认为选票回流。根据马华评估，居銮是该党第12个最有胜算的选区。\n\n居銮现任国会议员是民主行动党柔州主席刘镇东，他在2013年全国大选从槟城升旗山南下转战居銮，以9331张多数票击败马华对手何国忠。\n\n廖中莱说，马华在来届大选将三管齐下，通过科学战、组织战及宣传战打赢大选。\n\n“科学战就是进行民调、选战图来分析选区的票源，加强不足之处；组织战则是加强沿户访问，通过干训局教育各阶层领袖如何拉票；至于宣传战则是改变传统的发文告上报的做法，而应该进行‘网战’，通过社交媒体进行宣传。”\n\n坦言马华宣传战太弱\n\n他坦言，马华的宣传战太弱。他呼吁党员善用手机与社交媒体宣传党内资讯，也希望党员们团结一心，一起迎战大选。\n\n廖中莱在另一个场合撂下狠话，若伊斯兰刑事法在国会通过，他将毫不迟疑退出联邦政府。\n\n他在雪兰莪州一场中秋晚会上由政治秘书简鈱木代读的讲词中说，马华为了捍卫华社子孙后代的权利，绝不会在伊斯兰神权国的课题上让步；如果哪一天伊斯兰刑事法在国会通过，他将毫不迟疑退出联邦政府。", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/zaodian/hai-shang-hai/story20160914-666000", "site_title": "顾功垒：捐精买爱7和高尔夫养老", "publish_date": "2016-09-14", "content": "顾功垒：捐精买爱7和高尔夫养老\n\n中国早点\n\n海上海\n\n苹果爱7（iPhone 7）本周五（16日）将在中国市场正式开售，售价从5388元（人民币，下同，1097新元）起，爱7加（iPhone 7 Plus）则由6388元起跳，首批150万部投入市场。\n\n然而在广袤的神州大地上，钢丝“果粉”除了向逝去的乔布斯表达最高的忠诚，对爱7钢琴黑和磨砂黑有着稍许的“选择障碍”外，令人啼笑皆非的可能是中国网民对爱7的“比较消费论”。\n\n继“卖肾”之后，中国网友今年把到手爱7和“捐精”联系在一起。网上有热门帖子称，在上海、南京等地捐精所获的补助高达5000元，“一次捐精即可把爱7拥有”，其中一些帖子已被网管当局删除。\n\n《联合早报》记者根据其中一个帖子所指的江苏省人民医院人类精子库致电询问，省医院表示，精子库确实属于该院泌尿外科。\n\n精子库官方微博显示，这家专业机构已成立30年之久，并强调捐精是一种公益行为，但为了补偿志愿者所耗费的时间、精力和交通费用，该库对完成初筛的志愿者给予100元交通补助，完成整个捐精流程的给予5000元补贴，并规定捐精者须是20至35岁健康男性，持有大专或大专以上学历，在南京学习或工作。\n\n江苏省去年的人均收入排名中国第四，全年全省居民人均可支配收入2万9539元，可买大约5.5台爱7。\n\n捐精和购买爱7不存在直接关联，中国的课室也有卫生生理课，不过网友惯用“生鲜抢眼”的方式博取眼球，不知是为促销爱7还是捐精，偏离正轨的价值观引导不免令人担忧。\n\n往年苹果推出新手机系列时，媒体上不乏为了买iPhone辛苦攒钱最终“剁手成功”（指顺利买入）的案例，不过事实上，需不需要更换最新款手机、有无经济能力支撑等，更多是买家的一种生活方式选择。\n\n和虚拟世界近乎脱轨的联想不同，昨天参访上海一家养老机构，看到了不同领域、各年龄层对于医养结合的务实态度。\n\n新加坡鹏瑞利置地集团通过向上海人寿堂国药注资7.4亿元，收购后者49.9%的股权。\n\n人寿堂位于上海西郊的协和颐养院一期推出400多张中端价位床位，多数是每人每月4000多元的费用，含日间护理和餐食。据闻20多套每月1万多元的欧式单人套房如今已客满，还有不少人在排队等候。\n\n该院执行院长张京锋介绍，有70多岁的老伯每周要到室内高尔夫练习教室打两次高尔夫，桌球、桌式足球、康乐球等活动室也免费向乐龄住户开放；针灸、输液室等为住客提供日间护理服务。\n\n上午11时多，有的乐龄人士已陆续到餐厅用餐；有的则在走廊的公共客厅沙发上喝茶聊天，碰到熟识的相互打招呼；还有个爱画水彩画的安娣热情地招呼记者们进去她的欧式套房参观拍照，愉悦跃然脸上。\n\n工作人员说，这里的精菜菜馆招待住户的生日派对、聚餐都忙不过来，就暂不打算对外开放了。\n\n把上述这些观察发在微信朋友圈，有年轻友人说上海有好多家养老机构受父辈们欢迎，为了几十年后自己入住享受，当下要更努力工作；还有忘年之交希望了解更多详情，开始筹划80岁后日间护理兼麻将兼容的起居。\n\n有养老产业业者指出，长三角城市群的刚需中端价位目前是每人每月约5000元，迎合刚需需求、更加国际化并不意味着把价格抬高。\n\n人寿堂创始人冯强说，中国养老产业确实有一哄而上的现象，更引起警觉的是，既要考虑到入住服务的品质，也要兼顾投资品质，如此才有利于专业和团队的长期发展。\n\n年轻人对爱7的疯狂和乐龄对养老公寓的接受都是中国社会经济转型和银发经济释放出来的内生需求。捐精买爱7和练室内高尔夫丰富乐龄生活，相信都会获得各自的幸福感，但它反映出来背后的价值取向和判断，引人深思。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20160914-666008", "site_title": "台行政院长作施政报告 国民党团举标语牌抗议", "publish_date": "2016-09-14", "content": "台行政院长作施政报告 国民党团举标语牌抗议\n\n台湾立法院第九届第二会期昨天开议，到立法院作施政报告的行政院长林全，针对有争议的年金改革和劳工周休等政策进行阐述。国民党团在他发言时坐在主席台前高举“施政软趴趴，台湾被打趴”“内阁不改组，林全就下台”等标语牌，进行无声抗议。\n\n国民党团原本磨刀霍霍，昨天上午还举行党团会议，讨论是否要杯葛林全的施政报告；前天（12日）甚至召开记者会，宣称最新民调显示四成民众对林全为首的内阁不满，满意者仅17%，扬言将发动倒阁或要求内阁改组。\n\n不过，国民党团最终并没有如预期般阻止或打扰林全报告，只是在他上台前高喊“官员耍宝，台湾不饱”“施政软趴趴，台湾被打趴”“内阁不改组，林全就下台”等口号，然后到主席台前举起相关标语牌静坐抗议。\n\n林全在报告中针对施政成果及未来施政方向作说明，内容包括有争议的年金改革和劳工周休等问题。\n\n他说，总统府已成立国家年金改革委员会，并将召开年金国是会议与社会沟通、凝聚共识；年金改革办公室会依据共识，修正完备相关法规及制度设计，以确保年金制度的永续，保障国民的老年经济安全。\n\n在劳工权益方面，虽然劳动部推动的“一例一休”修法引来劳工抗议，但林全仍坚持采取这个规范，表示这是在保障劳工权益的前提下，合理兼顾企业运作弹性，“是现阶段最务实可行的做法”。\n\n另外，他透露为了提振经济景气，行政院未来将成立1000亿元（新台币，43.47亿新元）规模的“产业创新转型基金”，以及整合国家发展基金、国营事业及民间资源成立“国家级投资公司”，带动创新产业的投资。\n\n他还提到两岸关系，指政府将以“维持现状”为核心理念，致力维系两岸和平稳定发展，依“公开透明、人民参与、国会监督”原则，完善协商法制基础，持续推动两岸互动与协商。\n\n他最后指行政团队自520就任以来，积极与各界沟通，希望有效解决问题；呼吁立法院在审议重大优先法案和明年度中央政府总预算案时能与行政院合作，“共同促进民众福祉，为台湾注入安定与踏实的力量”。\n\n国民党团在林全结束报告后，到议场大门口举行记者会，批评他的施政内容空洞如“吹气球”，只想花钱了事。蓝营立委接着把手上贴着“新南向”“长期照护”“国家主权”等字样、象征各项政府政策的气球戳破。\n\n党团书记长江启臣表示，政府吹出来的气球，他们会在本会期严格监督，戳破政府的谎言。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/cnpol/story20160914-666006", "site_title": "辽宁45名全国人大代表 因贿选被确定当选无效", "publish_date": "2016-09-14", "content": "辽宁45名全国人大代表 因贿选被确定当选无效\n\n（北京综合讯）辽宁省45名全国人大代表因拉票贿选，昨天被全国人大常委会确定当选无效，占了辽宁省本届全国人大代表将近一半的名额。这是1949年以来中国查处的、第一起发生在省级层面的人大选举弊案。\n\n中国全国人大常委会昨天就此案临时召开会议，表决通过了关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告，确定45名全国人大代表因拉票贿选当选无效。\n\n会议由全国人大常委会委员长张德江主持，据中新社报道，他在会议完成各项表决事项后发表讲话，形容此案是1949年以来中国查处的第一起发生在省级层面、严重违反党纪国法、严重违反政治纪律和政治规矩、严重违反组织纪律和换届纪律、严重破坏人大选举制度的重大案件，“是对中国人民代表大会制度的挑战，是对社会主义民主政治的挑战，是对国家法律和党的纪律的挑战，触碰了中国特色社会主义制度底线和中国共产党执政底线”。\n\n他也说，此案充分暴露出在选举全国人大代表的过程中，选举组织机构和相关责任人不执行中共中央的决策部署，有法不依、执法不严、违法不究，对破坏选举的行为熟视无睹；一些代表候选人利用资本操纵选举，明目张胆拉票贿选；一些人大代表目无法纪，把收受代表候选人钱物视为潜规则；一些人大领导干部和工作人员知法犯法，为代表候选人拉票穿针引线。\n\n张德江说，民主选举人大代表，是人民代表大会制度的基础。从今年开始，中国各级人大将陆续迎来新一轮换届选举，要认真反思总结辽宁拉票贿选案、衡阳破坏选举案的深刻教训，绝不允许把权钱交易那一套带到选举中来，绝不允许以任何形式破坏社会主义民主法治。\n\n此次人大代表贿选案，主要发生在2013年1月的第十二届全国人大代表选举中，该届辽宁省的全国人大代表名额为102名。《财经》杂志引述知情人指出，部份有实力的企业老板，为了当选人大代表，不惜重金向官员和省人大代表行贿。\n\n贿选案带来了辽宁官场的大地震，目前已有原辽宁省委书记王珉，省人大常委会副主任王阳、郑玉焯，省委常委、政法委书记苏宏章等四名省级干部因贿选下台。贿选还波及了不少地方和企业，一些地市级领导以及一些企业家纷纷下台。辽宁成为继山西之后又一个出现腐败“窝案”的省份。湖南省衡阳市2014年也曾爆出涉案金额达1.1亿余元人民币的破坏选举案，被形容为中国人民代表大会制度建立以来最严重的破坏选举案件。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/cnpol/story20160914-666004", "site_title": "乌坎13名村民被捕", "publish_date": "2016-09-14", "content": "乌坎13名村民被捕\n\n网络上流传的照片显示，有乌坎村民手持五星红旗，静坐木凳上，与手持盾牌的警方对峙，街面散落了一地的碎石与砖块。但这些照片的拍摄地点与时间未能确定，陆丰警方则指有网民以旧图片移花接木。（互联网）\n\n曾实 广州报道\n\n广东乌坎前维权领袖林祖恋上周被判刑三年一个月后，乌坎13名村民昨日被陆丰警方以涉嫌聚众扰乱公共场所秩序、交通秩序等罪名抓捕。香港媒体未经证实的报道称，当局凌晨派出大批防暴警察入村展开抓捕行动，发生流血冲突事件，有村民在事件中受伤。\n\n网媒香港01称，大批特警昨晚就封锁了乌坎村，乌坎封村后网络信号变得很差。昨日凌晨4时许，警方开始了抓捕行动。\n\n香港东网称，大批特警当时与村民在村内对峙，双方爆发激烈冲突，有村民向防暴警投掷石块，也有为数不少的村民手持五星红旗，静坐木凳上并筑起一道人肉墙，阻止警员前进，与手持盾牌的警方对峙。\n\n关于13名村民被捕的原因，村民猜测和乌坎已持续近三个月的示威游行有关。民选村主任林祖恋6月18日被带走后，乌坎村民自19日起每日上街游行，要求官方释放林祖恋，并追讨乌坎此前被贱卖的土地，游行活动至今已持续逾80日。\n\n在林祖恋受贿案上周四（8日）审理的当日，村内还有人发起停工罢市活动，以此声援林祖恋。\n\n林祖恋当日被判入狱三年一个月，罚款40万元人民币（8万零787新元），对判决结果不满的乌坎村民连日来在村内示威游行，甚至表示要持续到林祖恋获释。\n\nBBC中文网早前报道称，乌坎村民在本月5日收到陆丰市公安局的警告，指村民持续参加未经批准的非法集会，严重扰乱社会秩序和交通秩序，并警告说如果不在本月10日前停止参加非法集会、游行和示威活动，将被依法追究法律责任。\n\n有村民表示，昨日被捕的13名村民应该是在过往游行中比较活跃的人士，但也不排除警方随机拘捕。\n\n对于这次的抓捕行动，中国政府官网报道称，自今年6月19日以来，陆丰市东海镇乌坎村村民蔡加粦、张向坑、杨锦贞等人，不断以制造谣言、恐吓辱骂、威逼利诱等手段蛊惑煽动、策划和要挟组织部分村民非法聚集，扰乱公共场所秩序和交通秩序，扰乱学校教学秩序，拦阻村内渔民出海打渔，阻碍商铺正常营业，严重危害当地生产生活秩序，社会影响恶劣。\n\n官网称，当地党委政府和公安机关耐心劝阻、教育警示，蔡加粦等人仍置若罔闻，目无法纪，一意孤行。为维护广大群众利益，恢复正常的生产生活秩序，当地警方采取行动，将他们“缉拿归案”。\n\n陆丰警方也发布声明说，今天处置乌坎村少数人非法聚集的工作“得到了广大群众的支持配合”，该村事后正逐步恢复正常生产生活秩序。\n\n声明也说，警方发现个别网民就当局昨天的行动发布虚假信息和以旧图片移花接木，还有网民大肆转发此类虚假信息，网警均已在开展调查取证，并将依法打击。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_22_32880071_32879184_liyang.jpg?VersionId=RVlMnbv7eO5B5Pav53HgGiorUVEBKG7U?o=zbimg&oloc=se", "alt_text": "网络上流传的照片显示，有乌坎村民手持五星红旗，静坐木凳上，与手持盾牌的警方对峙，街面散落了一地的碎石与砖块。但这些照片的拍摄地点与时间未能确定，陆丰警方则指有网民以旧图片移花接木。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/southchinasea/story20160914-665994", "site_title": "习近平会见阮春福：中越共同利益远大于分歧", "publish_date": "2016-09-14", "content": "习近平会见阮春福：中越共同利益远大于分歧\n\n阮春福（左）这次访华是他今年7月出任越南总理后首次访华，也是越南总理六年来的首次。中国国家主席习近平昨天在北京人民大会堂同他会面。（法新社）\n\n据新华社报道，习近平会见阮春福时表示，中越双方要坚持通过双边协商，妥善处理南中国海问题。\n\n中国国家主席习近平昨天同首次访华的越南总理阮春福会面。习近平说，中越“共同利益远远大于分歧”，双方完全有能力通过友好协商有效管控分歧，推进海上合作。\n\n受访学者说，中越的南中国海争议不比中国和菲律宾的争端来得小，如果中越双方能采取积极务实合作的态度为南中国海降温，将有助于为此争端找到阶段性的解决方案。\n\n阮春福上周六（10日）起对中国进行六天正式访问。这是阮春福今年7月出任总理后首次访华，也是越南总理六年来的首次。中国官媒《中国日报》形容，阮春福这次率领了132人的“空前巨大代表团”访问北京。\n\n据新华社报道，习近平会见阮春福时表示，中越双方要坚持通过双边协商，妥善处理南中国海问题。\n\n他也呼吁，双方要用好政府边界谈判等现有磋商机制，积极推进北部湾湾口外海域共同考察后续工作，推动南中国海更大范围海域的共同开发早日取得实质进展，“把海上问题带来的挑战转变为合作机遇”。\n\n阮春福则表示，越南始终将中越关系置于对外关系的“优先位置”，希望同中方增进政治互信、推进务实合作，有效管控分歧，推动中越“传统友谊”和全面战略合作伙伴关系稳定健康发展。\n\n中国总理李克强前天下午也同阮春福举行了会谈。李克强说，中方愿同越方加强战略沟通和高层交往，把稳中越关系发展的“正确方向”。他强调，两国要“深化党际、国防、执法安全等领域的对口交流”。\n\n南京大学国际关系研究院院长朱锋接受《联合早报》访问时分析，越南是中国缓解南中国海争端的关键。\n\n他说：“中越之间除了在南沙群岛有争议，越南也对（中国控制的）西沙群岛提出了声索。所以，中越的争议绝对不比中菲来得小。如果双方能寻找合作对话的途径，这将对解决争议很有意义。”\n\n朱锋表示，南中国海主权争议一时之间不可能解决，但积极对话和务实合作都将有助为局势降温，逐步形成阶段性的解决方案。\n\n中国人民大学国际关系学院教授王义桅也说：“你老是盯着领土争端、历史问题，是没法解决问题的。现在关键是寻找合作领域，中国提出的一带一路等项目对越南的经济发展和改革开放很有帮助。两国要多谈共同利益，不要让矛盾影响合作的大局。”\n\n据报道，中越两国前天就签署了九项协议，在产能、基础设施、教育、跨境贸易和气候变化等领域加强合作。\n\n习近平昨天呼吁，双方要加紧推进“一带一路”和“两廊一圈”发展战略对接，打造产能合作新平台、加紧推进基础设施合作项目和跨境经济合作区建设。\n\n另一方面，有分析认为，中越都是由共产党领导的国家，在意识形态上更亲近，这有助两国通过谈判缓解分歧。再说，在今年初举行的越共十二大，被认为“亲华”的阮富仲连任越共总书记，而阮春福也被视为是与中国接触最多的越南高官之一，中越关系因此有机会获得改善。\n\n阮春福昨天会见习近平时就强调了两党的历史友谊。他说，传承和发扬两国老一代领导人“精心培育的中越传统友谊”，不仅符合双方长远和根本利益，也有利于地区和平与繁荣。\n\n阮春福也表示，越方“铭记和感谢中国党和政府在越南民族解放和社会主义建设事业中给予的支持和帮助”。\n\n习近平则说，中越两国都坚持共产党领导和社会主义制度，是双方“最大的共同战略利益”。\n\n不过朱锋提醒，意识形态和政治制度的相似度虽然可能为中越关系提供发展的基础和空间，但两国关系不仅是意识形态，也包括主权争议、边境冲突、民族主义，以及经贸合作等课题，是多方面且多元化的。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_21_32879471_32879075_liyang.jpg?VersionId=D8Kx_jsQ0xppwOPoPnsQrIoV0h8fv5FR?o=zbimg&oloc=se", "alt_text": "阮春福（左）这次访华是他今年7月出任越南总理后首次访华，也是越南总理六年来的首次。中国国家主席习近平昨天在北京人民大会堂同他会面。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/attack/story20160914-666020", "site_title": "司法部长： 澳应加快 建立新反恐法", "publish_date": "2016-09-14", "content": "司法部长： 澳应加快 建立新反恐法\n\n（堪培拉讯）澳大利亚司法部长迈克尔·基南称，澳洲政府应加快建立新的反恐法，给澳洲反恐部门更多权力。他并呼吁澳洲民众，支持打击恐怖主义威胁。\n\n上周极端组织“伊斯兰国”通过自制刊物发表声明，号召极端分子对澳洲展开“独狼”式袭击，随后10日悉尼一名受到鼓动的男子持刀袭击路人，11日悉尼警方以“实施恐怖攻击及试图谋杀”的罪名将其起诉。\n\n在悉尼恐怖袭击事件后，基南表示“孤狼”式袭击是澳洲面对的一个新兴起的恐怖主义威胁，现在不仅需要立法改革，还需要澳洲公众的支持。\n\n基南说，政府承诺推出新的反恐法案，但更需要做的是确保所有澳洲人的安全。他前天对媒体说，“我们将会向议会介绍新的立法，这是反恐部门执行的最新法案。”\n\n基南称，政府在过去的两年里已经阻止了超过10起恐怖袭击，政府呼吁社会各界发挥作用，进一步防止孤狼式恐怖袭击。\n\n他说，“这些都是巨大挑战，我们依靠的最重要的东西之一就是情报。这非常重要，我们将继续从社区中获得情报，”基南补充说，安全部门和反恐怖机构也将获得更多的资源，以应对国内本土的恐怖主义威胁。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/korea/story20160914-666012", "site_title": "美两架轰炸机飞越韩领空 捍卫盟友回应朝核试验", "publish_date": "2016-09-14", "content": "美两架轰炸机飞越韩领空 捍卫盟友回应朝核试验\n\n美B-1B战略轰炸机在韩国空军四架F-15K战斗机的护航下，低空飞过韩国乌山空军基地。（新华社）\n\n（首尔综合电）美国在朝鲜进行第五轮核试验之后，美军两架战略轰炸机周二飞越韩国领空，向朝鲜炫耀武力，并表明它与盟友团结一致的立场。\n\n第一架B-1B战略轰炸机在韩国空军四架F-15K战斗机的护航下，于当天上午10时左右低空飞过韩国乌山空军基地，另一架B-1B轰炸机在美国空军四架F-16战斗机的护航下紧随其后。\n\n乌山空军基地距离朝韩非军事区77公里，离韩国首都首尔约40公里。美国原本计划12日向朝鲜半岛派遣两架B-1B轰炸机，但因当地天气条件恶化而推迟了一天。\n\n美国的朝鲜核问题特使金成当天在首尔与韩国代表与会后，在新闻发布会上说，朝鲜“公然无视”国际义务，目前的情况需要联合国快速有力的回应。\n\n但金成表示，美国仍对与朝鲜就终结平壤的核计划进行坦诚、有意义的对话持开放态度。\n\n金成说：“我们希望能够尽快达成包括实施新制裁在内的最严厉（联合国安理会）决议草案。”\n\n他表示，美国将设法与中国合作，弥补现有对朝制裁存在的漏洞。\n\n但路透社的报道指出，中国和俄罗斯似乎并不愿意对朝鲜采取进一步制裁。\n\n中国官方报章《人民日报》在中俄两国代表在北京结束安全峰会后，于13日发表评论称：“双方认为，朝鲜的核试验不利于朝鲜半岛的和平与稳定……在现阶段，我们必须努力防止朝鲜半岛局势继续升级，重新通过对话与谈判确保朝鲜半岛实现无核化。”\n\n与此同时，韩美联军司令布鲁克斯周二在乌山空军基地与韩国联合参谋本部议长李淳镇与会后表示，美国决不容忍朝鲜核试验，并将分阶段执行军事作战予以应对。\n\n布鲁克斯说，美国将持续执行展现空军力量的作战，并推进在朝鲜半岛部署“萨德”反导系统。他强调，美国将继续加强延伸威慑，为向韩提供延伸威慑付出努力。\n\n延伸威慑（extended deterrence）意味着美国将在盟国遭到核威胁或攻击时提供核保护伞，动用常规武器和导弹防御系统保卫盟国，一如保卫美国本土。\n\n布鲁克斯说，美国将相继向朝鲜半岛出动战略武器，向朝鲜施压。里根号核动力航空母舰（CVN-76）将参加韩美两军下月在韩国西部和南部海域举行的海上联合演习。\n\n李淳镇则说，若朝鲜进行军事挑衅，韩军将予以致其体制崩溃的严惩。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_2_32876957_32876187_tankp.jpg?VersionId=ldsNCIs5rMqumi90rzk.Tmngpjb7oaLE?o=zbimg&oloc=se", "alt_text": "美B-1B战略轰炸机在韩国空军四架F-15K战斗机的护航下，低空飞过韩国乌山空军基地。（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20160914-666010", "site_title": "天门山翩跹云界 悬崖舞极限飞天", "publish_date": "2016-09-14", "content": "天门山翩跹云界 悬崖舞极限飞天\n\n（路透社）\n\n美国BANDALOOP高空舞团过去两天在湖南张家界天门山景区上演了一场场悬崖舞蹈秀。这次表演以“翩跹云界、极限飞天”为艺术主题，舞者在海拔1300多米的万仞峭壁之上，通过优雅又惊险的舞姿，与鬼斧神工般自然奇景进行互动，阐述舞蹈与自然的关系，使舞蹈艺术盛放云端。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_23_32879191_32878236_xufg.jpg?VersionId=lkMkpCWqOfnB4pZGPzeltaSNlkTEzfRw?o=zbimg&oloc=se", "alt_text": "（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666016", "site_title": "旷野摆桌 神圣一票不可少", "publish_date": "2016-09-14", "content": "旷野摆桌 神圣一票不可少\n\n俄罗斯开始为本月18日的议会选举举行预先投票。在这个幅员辽阔的国家，有些偏远地区尽管选民人数不多，但选举委员会人员仍会不辞劳苦，乘直升机前往设立投票站，以确保每一个选民都能投下神圣的一票。图为选委会人员在涅涅茨自治区首府纳里扬马尔以北的一处旷野中摆放了一张桌子，就开始为当地牧民办理起投票事务。（路透社）", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_19_32879192_32872779_loohh.jpg?VersionId=IvvDEY_YonDcftZOlRdUbekMEr3mnrQf?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20160914-665992", "site_title": "隆兴建东南亚第一高楼 地基有问题无法按时竣工", "publish_date": "2016-09-14", "content": "隆兴建东南亚第一高楼 地基有问题无法按时竣工\n\n（吉隆坡讯）马来西亚政府打造的“默迪卡PNB118”（前称独立遗产大厦）可能因地基出现问题需进行补救，工程可能无法按时在2020年竣工，建造成本也将增加。\n\nThe Edge财经日报引述的消息并未披露具体问题出在哪里，需要多少时间补救。消息说：“我几个月前最后听到的消息是，（地基）问题尚未解决。”不过消息称，打桩和基础工程出问题在建筑领域并不罕见。\n\n这座位于吉隆坡金三角地区，靠近茨厂街及和默迪卡体育场毗邻的摩天大楼，耗资50亿令吉（约17亿新元）兴建，是首相纳吉出任首相后提出的宏愿计划。它高644米，共118层，建成后将成为世界第三、东南亚第一高楼，总建筑面积达67万平米。\n\n三星物产和马友乃德联营公司是这项工程的主承包商。三星物产曾承建多个世界知名项目，包括世界第一高楼哈利法塔（Burj Khalifa）和马来西亚吉隆坡双峰塔。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/uselection2016/news/story20160914-666014", "site_title": "希拉莉称 几天内重返竞选活动", "publish_date": "2016-09-14", "content": "希拉莉称 几天内重返竞选活动\n\n美国民主党总统候选人希拉莉（右）12日表明，她可在几天之内重返竞选活动。（路透社）\n\n希拉莉早在上周五已被诊断患上肺炎，但她不以为意，直到星期天在九一一纪念活动上感觉不适而离场，其后部分拉票行程也取消。由于她的健康受质疑，民主党内部据说已出现换将的声音。\n\n（华盛顿综合电）美国民主党总统候选人希拉莉12日表明，她可在几天之内重返竞选活动。她也表示自己一开始以为患上肺炎“没什么大不了”。\n\n希拉莉（68岁）上星期天在纽约出席九一一纪念活动时感觉不适而突然离场，其竞选团队随后宣布取消部分拉票行程。不过，他们在希拉莉差点晕倒之后才公布希拉莉上周五就已被诊断出患上肺炎的事，令人再度对该团队的神秘兮兮感到不满。此外，由于希拉莉的健康谜团增大，据报民主党内部已经出现换将的声音。\n\n希拉莉周一晚接受美国有线电视新闻网（CNN）访问时澄清，她并没有在九一一活动上晕倒。“我感到晕眩，曾一度失去平衡。但一旦上了车、坐下和变凉快了，喝了水，我就马上觉得舒服多了。”\n\n她承认，在被诊断出患上肺炎后，没有按照医生的嘱咐多休息。“我以为这没什么大不了。”\n\n希拉莉透露，她过去也曾感觉晕眩。“我一生中遭遇过几次这样的事。我知道有这样的事，并且通常可以避免。”\n\n希拉莉的发言人法伦则承认，他们应该早一点公开希拉莉患上肺炎的事。“回想起来，我们可以做得更好，更快提供更多资讯。”\n\n希拉莉与特朗普承诺\n\n近期内公布更多健康详情\n\n希拉莉团队说，在希拉莉休息的同时，她的丈夫、前总统克林顿将为她拉票。\n\n希拉莉及其对手特朗普（70岁）也都承诺，近期内将各自公布两人的更多健康详情。两人之前都只发布本身私人医生的信，称他们身体健康，足以担负总统这一高压工作。\n\n特朗普之前曾暗示希拉莉可能有严重的健康问题。互联网上也充斥着希拉莉可能患有脑肿瘤、帕金森症或失智症的传言。\n\n美国之音引述美国著名的政治分析家罗伯茨（Cokie Roberts）说，民主党内部已有人对希拉莉的健康情况“感到紧张，开始悄悄议论让希拉莉停止竞选，找别人替代她”。不过，罗伯茨觉得，要民主党发生这样大的转折“目前的可能性并不大”，这或许是一些民主党人对这次的选举结果太过担心而致。\n\n从历史上看，无论是共和党还是民主党，凡是获得党内提名的总统候选人还没有在中途被人替换掉的例子。但如果有此必要，各党都有一套机制，可以通过全国委员会来选择接替人选。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/clinton160914a.jpg?VersionId=OCbRomaX1NFt5Db6PgttJIr99TNR2y.6?o=zbimg&oloc=se", "alt_text": "美国民主党总统候选人希拉莉（右）12日表明，她可在几天之内重返竞选活动。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/fincrisis/story20160914-666018", "site_title": "内部意见分歧 美联储倾向暂不上调利率", "publish_date": "2016-09-14", "content": "内部意见分歧 美联储倾向暂不上调利率\n\n（华盛顿讯）美国联邦储备委员会官员在距离下次政策会议还有一周之际，仍然缺乏统一意见，目前倾向于继续等待，到今年晚些时候再考虑上调短期利率。\n\n《华尔街日报》报道，官员们仍各执己见。但根据公开评论和近期访问的内容判断，鉴于通货膨胀仍然低于美联储2%的目标，再加上近几个月失业率数据几乎没有改变，美联储的高级官员们几乎感受不到采取行动的迫切性，而是倾向于推迟行动。\n\n美联储主席耶伦在9月20-21日政策会议召开前一周将与16名官员进行幕后商议，以听取他们的意见并制定会议计划。她所面对的是一群意见分化的决策者，出现更多内部分歧的可能性要比2014年她上任以来的正常水平更高。\n\n考虑到4.9%的失业率，一些地区联邦储备银行行长认为，劳动力市场已经在很大程度上自2007-2009年的金融危机中复苏，不再需要让短期利率位于仅略高于零的水平。这些人士指出，最近数周美国经济面临的海外风险已经消散，这增强了目前采取行动的理由。\n\n对于其他人来说，当前的口号是耐心。这些人士大多预计今年将加息，但认为没必要立即采取行动。这些官员指出，今年失业率并没有太大变化。因此，就业市场的过剩劳力正在以比此前更慢的速度减少。这降低了通过提高信贷成本以防经济过热的紧迫性。\n\n此外，由于经济增长如此缓慢，这组人士认为利率在未来几个月乃至几年无需升至很高的水平，因此美联储可以慢慢来。", "images": []}
{"article_url": "https://www.zaobao.com.sg/znews/greater-china/story20160914-666002", "site_title": "湖北省委书记 李鸿忠调任天津市委书记", "publish_date": "2016-09-14", "content": "湖北省委书记 李鸿忠调任天津市委书记\n\n李鸿忠2013年曾以地方大员代表身份参与起草十八届三中全会决定文件，由此看来应该是获得北京高层的认可。（中新社）\n\n这意味着今年60岁的李鸿忠将进入下一届中共政治局，仕途备受看好。另据分析人士猜测，天津市委副书记王东峰是接任市长的可能人选之一。\n\n中共湖北省委书记李鸿忠“临危受命”调任天津市委书记，填补黄兴国落马后出现的半个空缺。这意味着今年60岁的李鸿忠将进入下一届中共政治局，仕途备受看好。\n\n在中共天津市委原代理书记、原市长黄兴国涉嫌严重违纪并接受调查的消息公布后的第三天，中国官方通讯社新华社昨天报道了李鸿忠接任天津一把手的消息，但没有公布新市长人选。\n\n北京分析人士猜测，天津市委副书记王东峰是接任市长的可能人选之一。黄兴国在天津13年，根基不浅，李鸿忠“空降”到天津后，会需要一个熟悉天津情况的当地领导干部辅佐，以稳住政局。在黄兴国落马的消息公布当晚，中共天津市委连夜召开常委会议和全市领导干部会议，称拥护和服从中共中央的决定，主持会议并讲话的正是王东峰。\n\n李鸿忠是山东昌乐人，吉林大学历史系毕业后进入辽宁省沈阳市政府工作，1985年至1988年曾任电子工业部办公厅秘书、党组办公室副主任、正处级秘书，这段期间担任电子工业部部长、党组书记的是第十届全国人大常委会原副委员长李铁映。\n\n李鸿忠在1988年11月调任广东省，曾任惠州市委书记、广东副省长、深圳市委副书记、深圳市长、深圳市委书记。他在2007年调任湖北省，先后任该省省长、省委书记与兼任省人大常委会主任。\n\n2010年中国“两会”（全国人大与全国政协年会）期间，李鸿忠夺走人民日报社旗下《京华时报》女记者的录音笔，一度受到舆论的负面评议。不过“夺笔事件”之后，李鸿忠“逆势”转正，从湖北省委副书记升为省委书记。\n\n中国媒体注意到，李鸿忠在中共十八大之后表现出坚决贯彻中共新一代领导人的战略意图。例如中纪委网在2015年通报河北省委原书记周本顺落马消息的同日，也同时发布了对李鸿忠的专访，有分析认为这是李鸿忠公开表示支持中纪委。湖北省在十八大后拿下的厅局级官员人数仅次于广东，这也反映出李鸿忠的地方执政魄力。\n\n分析也指出，从李鸿忠以地方大员代表身份参与起草2013年十八届三中全会决定文件来看，李鸿忠应该是获得北京高层的认可。另一个参与起草该文件的地方大员是重庆市长黄奇帆。\n\n独立时评人陈杰人接受《联合早报》访问时这么评价他：“李鸿忠既有在深圳这种开放地区工作的经历，又有在湖北的长期历练，虽然曾经经历‘录音笔事件’的困扰，但他还是从事件当中汲取了教训，之后对媒体比较谨慎，表面上也显得更加尊重。他也是个肯学习的人。他得到重用，得以入（政治）局，是个实事求是的安排。”\n\n随着李鸿忠被调离湖北，以及湖北原省长王国生此前转任青海省委书记，湖北出现党政一把手双双空缺局面。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_22_32878398_32877770_liyang.jpg?VersionId=vJ49QnItgXkxJULvlguZjOhES9HLJEez?o=zbimg&oloc=se", "alt_text": "李鸿忠2013年曾以地方大员代表身份参与起草十八届三中全会决定文件，由此看来应该是获得北京高层的认可。（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/znews/sports/story20160914-666042", "site_title": "皇马战葡萄牙体育 罗纳尔多故地重游", "publish_date": "2016-09-14", "content": "皇马战葡萄牙体育 罗纳尔多故地重游\n\n罗纳尔多相信皇马有能力再次捧走欧冠奖杯。（路透社）\n\n（马德里路透电）皇家马德里将在今天（新加坡时间明天凌晨）开启欧洲冠军足球联赛卫冕之旅，在首轮小组赛客场挑战葡萄牙体育（前称体育里斯本）。皇马前锋罗纳尔多（Cristiano Ronaldo）将故地重游，势必百感交集。\n\n这是罗纳尔多披上皇马战袍后，首次在赛场与葡萄牙的儿时母队相遇。之前代表曼联（Manchester United）时，“帅罗”曾协助“红魔”两次以1比0及2比1击败葡萄牙体育。\n\n罗纳尔多12岁加入葡萄牙体育，并为一线队踢了一个赛季，在30场各项比赛攻入五球，直到2003年离开，转会加盟曼联。\n\n在这场比赛前夕，罗纳尔多对欧洲足联网站说：“这是个特别的对手，是场特别的比赛。与他们交手对我来说是个荣誉。\n\n“我希望与他们抽在同一组，因为我认为他们是支出色的球队，拥有一名优秀的教练，这会是我生命中另一个特别时刻。”\n\n皇马在上赛季的欧冠决赛凭点球大战击败西甲同城劲敌体育马德里（Atletico Madrid）夺冠。自欧冠赛在1992年改制以来，从来没有一支球队能成功蝉联冠军。不过，罗纳尔多认为，皇马有能力改变这个历史。\n\n他说：“这是个巨大的挑战，但我认为皇马有机会再次赢下这个冠军。我们都知道这是个艰难的比赛，但我们积极面对，仍有可能再次夺冠。”\n\n自今年夏天法国欧洲锦标赛膝盖受伤后，罗纳尔多在上周六对垒奥萨苏那（Osasuna）的西甲联赛首次回返赛场，并踢了65分钟。皇马在该场比赛中，取得5比2的大胜。\n\n除了罗纳尔多，皇马另一名缺阵多时的主力球星本泽马（Benzema）预料也将归队。不过，中场伊斯科（Isco）、后卫科恩特朗（Coentrao）与门将纳瓦斯（Navas）将因伤缺勤。\n\n葡萄牙体育在本赛季的葡超联赛取得开季四连胜，目前高居该联赛积分榜榜首。杰弗森（Jefferson）因腿腱受伤，上阵成疑。这名左卫也是该队的唯一伤兵。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877533_32851796_fangkai.jpg?VersionId=tBkrgQgbdmRx9muTZQZHrSnr36LPuBCg?o=zbimg&oloc=se", "alt_text": "罗纳尔多相信皇马有能力再次捧走欧冠奖杯。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666040", "site_title": "热刺五年首场欧冠 主场观众人数料创纪录", "publish_date": "2016-09-14", "content": "热刺五年首场欧冠 主场观众人数料创纪录\n\n摩纳哥边卫法比尼奥已经连续五场正式比赛进球。这名巴西球员据称是曼联的引援目标。（法新社）\n\n托特纳姆将本季欧冠主场设在温布里体育场，结果第一场就卖出超过8万张门票，创下英格兰欧冠赛的球迷纪录。\n\n“热刺”托特纳姆时隔五年再次出战欧冠赛，主场对阵法甲领头羊摩纳哥。这场比赛赛前已经创下纪录，比赛门票销售超过8万张。这将是英格兰历史上上座人数最多的一场欧冠赛。\n\n这场比赛将在英格兰国家体育场温布里（Wembley）大球场举行。托特纳姆锋线大将凯恩赛前表示，场内球迷人数空前，热刺肯定会由此受到激励。\n\n他说：“如果有8万5000到9万名球迷进场的话，这肯定会激励我们踢得更好。我们队里不少人都在这座球场踢过比赛，所以这里的感觉就像家一样。每个人都知道在温布里比赛意义重大，考虑到这点，我们需要小心一些。”\n\n托特纳姆正在其主场白鹿巷（White Hart Lane）体育场毗邻的位置建设新球场，为方便新球场建设，白鹿巷已经拆除了部分看台，只剩下3万1000个座位。因此托特纳姆队决定租用温布里体育场进行欧冠主场赛。温布里与白鹿巷相距约20公里，这样的距离不会成为热刺球迷前来看球的障碍。\n\n赛前，托特纳姆迎来了利好消息。凯恩在上周末4比0大胜斯托克的英超联赛取得进球，结束了长达九场比赛的进球荒。小将阿利（Alli）也在该场比赛取得本赛季首个进球，韩国球星孙兴慜则攻入两球。孙兴慜在转会窗口期间差一点离队，但最终还是留在热刺。\n\n凯恩说：“这场欧冠赛的观众人数将创下纪录，场内的气氛肯定会非常好。对于在温布里比赛，我们已经迫不及待了。上周末我们取得了4比0的大胜，所以球队各方面的状态都非常好。我们需要做的只是为这场比赛做好准备……我们期待尽可能走得更远，我觉得我们肯定有能力在这个小组出线，现在重要的是要取得一个好的开局。”\n\n托特纳姆的对手摩纳哥目前也是状态绝佳。法甲联赛至今战罢三轮，摩纳哥目前以两胜一负在该联赛领跑，并曾以3比1完胜法甲霸主巴黎圣日耳曼（PSG）。\n\n摩纳哥的22岁巴西籍边卫法比尼奥（Fabinho）本季改踢中场，在之前的法甲和欧冠资格赛中，法比尼奥已经连续五场比赛进球，这样的进球效率胜过绝大多数前锋球员。有消息称，曼联对引进法比尼奥很感兴趣，这场比赛将是检验法比尼奥能否适应英超赛场的试金石。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877681_32676752_fangkai.jpg?VersionId=__cyQ5pm4FyNw4rfag2b8wmQFik1roWc?o=zbimg&oloc=se", "alt_text": "摩纳哥边卫法比尼奥已经连续五场正式比赛进球。这名巴西球员据称是曼联的引援目标。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666036", "site_title": "日百岁老人逾6万创新高", "publish_date": "2016-09-14", "content": "日百岁老人逾6万创新高\n\n（东京讯）日本百岁老人数量再创纪录，该国厚生劳动部13日发布的数据显示，日本百岁以上老人达6万5692人，较去年增加4124人，其中女性占87.6%。\n\n现在，日本每10万人中，就有百岁老人51.68人。日本厚劳部认为，“医疗的进步等是（百岁老人）增加的重要原因，同样的趋势今后仍将持续”。\n\n此次统计中，男性百岁以上老人8167人，较上年增加327人；女性达5万7525人，增加3797人。\n\n日本最长寿的老人是鹿儿岛县喜界町的田岛，她生于1900年（明治33年）8月，现年116岁。日本最长寿的男性为东京都大田区的吉田正光，生于1904年（明治37年）5月，现年112岁。", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/korea/story20160914-666028", "site_title": "制裁进行核试爆 美韩吁停雇朝鲜劳工", "publish_date": "2016-09-14", "content": "制裁进行核试爆 美韩吁停雇朝鲜劳工\n\n（华盛顿讯）朝鲜进行第五次核试爆后，美国和韩国寻求对朝鲜的新制裁办法，其中一个施压领域就是朝鲜劳工的外汇收入。\n\n《华盛顿邮报》援引消息人士的话称，美韩已经游说那些朝鲜劳工的接收国，停止雇用朝鲜人。\n\n《华盛顿邮报》称，金正恩执政五年来，朝鲜输出外劳赚取外汇的速度明显加快，至少有五万朝鲜人在20多个国家打工，也有人估计是10万人。\n\n这些朝鲜外劳中有八成在中国和俄罗斯工作，主要是服装厂和建筑工地，或者在俄罗斯西伯利亚伐木。此外，也有报道指朝鲜医生在柬埔寨工作，在塞内加尔和纳米比亚搞雕塑，在蒙古国从事建筑行业以及在卡塔尔修建足球场等。\n\n这些朝鲜外劳在国外工作的时间一般为三年，韩国人权组织估计，朝鲜政权每年的侨汇收入为3亿美元（约4亿新元）。\n\n美国国务院上月底表示，已经向一些雇用朝鲜劳工的国家表达关切，说服“一些国家修改相关劳工政策”；韩国政府也在积极游说。据报道，美韩的游说已经“收到成效”，欧盟小国马耳他已经将该国建筑行业和制衣厂打工的20名朝鲜人送回平壤，波兰也停止对朝鲜工人发放签证。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666034", "site_title": "英国过半女生面对性骚扰", "publish_date": "2016-09-14", "content": "英国过半女生面对性骚扰\n\n速读天下\n\n（伦敦路透电）英国过半数女学生面对性骚扰问题，性欺凌已成为她们常碰到的问题。\n\n英国议会一委员会本月13日发表报告指出，在16至18岁年龄层的女生中，近三分一曾在校园内遭到违反其个人意愿的身体触摸。另外，近三分一的学生表示，女同学常被人唤作“荡妇”。一些青少年说，性骚扰行为一般很快被遗忘，校方并未加以制止。\n\n担任该委员会主席的英国执政保守党议员米勒说，学校教师通常只是把性骚扰视为“玩笑”举动。她批评英国教育部没有制定一套全面性的应对计划。\n\n“强奸危机”是专为性骚扰受害者提供援助的慈善组织，组织发言人罗素说：“今天看到或听到这些惊人的数据，没有人可以再拒绝承认问题的严重性。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666038", "site_title": "早说", "publish_date": "2016-09-14", "content": "早说\n\n如今再回到议员身份，在议会内坐在后排，要不成为新政府大政方针的重大精力分散点和巨大的不同声音，那是很难的一件事。\n\n——英国前首相卡梅伦宣布辞去保守党议员，他不想由于他坐在下议院里，让新任首相特雷莎·梅“分神”。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32878965_32870594_yinlu_yinlu.jpg?VersionId=O7pcbiD.tL537VYIv45V74mRY.w613py?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/sino-us/story20160914-666026", "site_title": "美海军司令： 美中海军互动 在避免冲突上有积极效果", "publish_date": "2016-09-14", "content": "美海军司令： 美中海军互动 在避免冲突上有积极效果\n\n（华盛顿讯）美国海军司令理查森说，美中海军之间的交流与互动，对避免双方发生冲突产生了积极效果；他说，在南中国海争端等重大问题上，双方都需要妥协，寻找解决问题途径。\n\n《美国之音》报道，理查森上将（John Richardson）本月12日在华盛顿智库美国进步中心讲话时，特别提到由美国和中国共同努力推动签订的海上意外相遇规则。他指出，这一规则为两国海军降低冲突风险发挥了实实在在的作用。\n\n他说：“跟中国达成的海上意外相遇规则一直非常有用。事实上，我们跟中国海军绝大多数的接触都完全遵循这些规则。”\n\n他透露，今年夏天美国航空母舰斯坦尼斯号在南中国海航行时，中国海军多艘舰船在斯坦尼斯号周边多个方向侦察和穿行，期间两军舰船在海上相遇多达数十次。不过，双方都基本遵守海上意外相遇规则，从而避免彼此之间的冲突。\n\n理查森指出，中国虽然在南中国海采取一些美国不能接受的举动，但他希望双方能为解决分歧而达成某种妥协。\n\n他说：“在南中国海出现这些损害稳定的挑衅性举动。双方在这些领域的观点不一定一致，但我们还是会推动两军关系，好让我们能继续朝达成某种妥协和解决争议的方向迈进。我们会尽全力将风险控制在最低水平，并为解决分歧作出努力。”\n\n今年7月，理查森访问中国时，会见了中国海军司令员吴胜利上将。理查森说，两人就两军关系进行了坦诚的对话。这是理查森自去年9月出任美国海军司令以来，两位海军将领的第五次直接对话。\n\n一名美国海军官员说，理查森与吴胜利的互动气氛，显然不如他的前任格林纳特与吴胜利之间的接触那么融洽，这可能跟过去两年来，中国在南中国海和东海咄咄逼人的举动有关。\n\n北京坚称，中国在南中国海的造岛行为和岛礁建设，属中国主权范围内事务。美国则指这些行为无助于解决南中国海主权争端。美国一些政界和学术界人士认为，美国虽努力发展美中两军关系，却未能改变北京在南中国海等领域的行为，因此反对美军深化与中国军队的交流与合作。", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666032", "site_title": "澳大堡礁白化珊瑚重现色彩", "publish_date": "2016-09-14", "content": "澳大堡礁白化珊瑚重现色彩\n\n（悉尼综合电）近日拍摄的一段视频显示，澳大利亚大堡礁海域珊瑚白化最严重的阿金考特珊瑚礁奇迹般恢复色彩。\n\n澳洲《凯恩斯邮报》9月12日报道，在昆士兰州岸外水域拍摄的这段三分钟视频，是由当地专门提供大堡礁旅游行程的旅行社银梭集团在9月2日拍摄。\n\n该公司的海洋生物专家贝尔德说，阿金考特礁的3号珊瑚群正从六个月前的严重白化事件中恢复，目前“复原状况良好”。\n\n贝尔德说，在珊瑚白化发生前，该海域珊瑚礁十分健康，而附近海域的水质也一向良好。他说：“这里有世界上最好的珊瑚管理机制，这为珊瑚礁从白化事件中恢复提供了机会。”\n\n大堡礁海洋公园管理局负责旅游与管理的比登表示，他已经收到关于阿金考特礁珊瑚正在复原的报告。管理局将在10月进行一项水下调查。期间，科学家将近距离评估大堡礁海洋公园内的珊瑚恢复情况与存活率。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20160914-666024", "site_title": "印度两邦争抢水源爆发骚乱", "publish_date": "2016-09-14", "content": "印度两邦争抢水源爆发骚乱\n\n在班加罗尔，一家私人旅游公司的多辆巴士因悬挂泰米尔纳德邦车牌被暴民纵火烧毁。（法新社）\n\n（新德里综合电）为争抢水源，印度南部的卡纳塔克邦与泰米尔纳德邦爆发骚乱，致使卡纳塔克邦首府班加罗尔等地局势紧张。\n\n因常年缺水，卡纳塔克邦与泰米尔纳德邦一直共享流经两邦的科弗里河（Cauvery river）。本月12日印度最高法院支持泰米尔纳德邦的申诉，裁决卡纳塔克邦水库须开闸放水，即日起至9月20日加大排水量，以满足下游泰米尔纳德邦的灌溉需求。\n\n此裁决旋即点燃卡纳塔克邦的怒火，当地时间9月12日晚，在卡纳塔克邦首府班加罗尔等地，不满裁决的居民冲上街头，打砸泰米尔纳德邦人经营的店铺，向悬挂泰米尔纳德邦车牌的汽车扔石头，甚至纵火焚烧悬挂泰米尔纳德邦车牌的客车和货车。\n\n据报道，在班加罗尔西北城区，一些暴徒在抢劫商店时与维持秩序的警察发生冲突，纵火焚烧警车和警用电单车，迫使警方开枪还击，造成至少一人死亡，五人受伤。\n\n受骚乱影响，被誉为印度“硅谷”的班加罗尔12日陷入停摆。\n\n地铁和巴士一度停运，学校和大学停课，很多公司也被迫放假一天，让员工提前下班确保人身安全。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32879224_32879083_yinlu_yinlu.jpg?VersionId=Oxpq6nS7NOQYaH4K6rJnBpvWO3N94wgr?o=zbimg&oloc=se", "alt_text": "在班加罗尔，一家私人旅游公司的多辆巴士因悬挂泰米尔纳德邦车牌被暴民纵火烧毁。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666044", "site_title": "大胜桑德兰 埃弗顿创10年来最佳开季", "publish_date": "2016-09-14", "content": "大胜桑德兰 埃弗顿创10年来最佳开季\n\n卢卡库（右一）以帽子戏法结束进球荒。（路透社）\n\n（桑德兰综合电）11分钟内完成“帽子戏法”，埃弗顿（Everton）的比利时球星卢卡库（Lukaku）除了协助球队在前天（新加坡时间昨天凌晨）的英格兰超级联赛客场3比0大胜桑德兰（Sunderland）外，也终结了个人在英格兰足坛的最长进球荒。\n\n这场比赛之前，卢卡库已13场联赛无法取得进球，进球荒长达15个小时。虽然独进三球，但卢卡库认为自己有机会在前天比赛取得更多进球。\n\n这是埃弗顿过去10年来的最佳开季成绩。四轮比赛战罢，他们以10分与切尔西（Chelsea）并列第二，仅落后榜首的曼市两分。\n\n卢卡库说：“我可以取得五个进球。如果我要协助球队达成目标，在龙门前就必须更狠一些。”\n\n对于之前长时间无法进球，卢卡库认为这主要是个人体能不佳所致。赛季开始前，卢卡库受脚跟伤势所困扰。\n\n他说：“我觉得这跟我个人的体能有很大关系。”\n\n另一方面，埃弗顿主帅科曼（Koeman）相信，以球队本赛季至今的表现，完全具备挑战下赛季欧洲赛资格的实力。\n\n他说：“我认为我们将是其中一支争夺下赛季欧洲赛资格的球队，这是很实际的目标。不过，如果我们继续这场比赛上半场的表现，我们将排在第13或14的位置。球员们并不笨，他们知道自己该做些什么。”\n\n埃弗顿在上半场一直无法攻陷桑德兰城门，直到第60至71分钟，卢卡库才在短短11分钟内连陷对手三城。\n\n桑德兰本赛季表现非常不理想，四轮比赛后仅积一分。该队主帅是曾执掌埃弗顿兵符长达11年的莫伊斯（Moyes）。\n\n莫伊斯说：“我真的非常失望，尤其是对最后30分钟的比赛。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877555_32873545_fangkai.jpg?VersionId=lNa7__kODeVS6LpMbWbXG10Kt5zwHH52?o=zbimg&oloc=se", "alt_text": "卢卡库（右一）以帽子戏法结束进球荒。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20160914-666022", "site_title": "发生史上最强地震 韩国人担心建筑物抗震能力不足", "publish_date": "2016-09-14", "content": "发生史上最强地震 韩国人担心建筑物抗震能力不足\n\n韩国东南庆州市附近发生地震，多所民房受损坏，幸好没有人遇难。此次5.8级地震让韩国人意识到，韩国未必是远离地震威胁的安全地带。（法新社）\n\n据了解，在韩国全国的建筑物中，确保防震设施的建筑物仅为6.8%。如果发生5.5级以上地震，没有抗震设计的建筑，随时可能倒塌。\n\n韩国周一发生史上最强地震，惊慌失措的民众谴责政府事先没有预告，他们也担心建筑物抗震能力不足，无法承受地震的摇晃而倒塌。\n\n韩国气象局昨日表示，12日晚上7时44分起，韩国庆尚北道庆州地区接连发生四次地震，震级达5.1级至5.8级，导致八人受伤。到13日早上8时为止，陆续发生247次余震。今后余震或持续三四天，但其强度不会很大。\n\n许多韩国民众透露，首次经历这么大地震，大家都惊慌失措；他们也表示，地震来袭，要如何应变，自己毫无了解。\n\n釜山居民李姓主妇（37岁）说：“发生地震时，家里东西晃来晃去，好恐怖。我不知道该怎么办，所以抱住孩子等着地震过去。我今天根本没有睡觉，一直盯着看电视新闻。如果今后再发生地震，也不知要怎么应对！”\n\n在浦项的南姓女大学生（21岁）说：“我为了和家人一起过中秋节回来，却感觉到强震。我家是33层楼公寓，都不知道逃到哪里好，太可怕了！假设政府事先预告，我们可能不会这么恐慌。”\n\n据悉，庆州地区地震发生九分钟后，政府才向民众发送紧急灾难手机短信，而且地震发生两个多小时后才发表声明，这引起民众的不满，抱怨不断。\n\n住在首尔的全姓学生（25岁）说：“在首尔也感觉到地震。夏天天气炎热时，政府都会发送紧急短信，怎么现在这么重要时候，却没发送短信呢？”\n\n据了解，韩国全国的建筑物中，确保防震设施的建筑物仅为6.8%。如果发生5.5级以上地震，未进行抗震设计的建筑随时可能倒塌。\n\n在已建成的首尔民宅中，有抗震设计的只有27.2%。362处桥梁和高架公路中，有95处未进行抗震设计。首尔地铁1至4号线，有20%的区间处于地震不设防地带。\n\n若发生6级以上地震\n\n学者：数十万人将丧命\n\n釜山大学地球环境系教授孙文说：“若韩国发生6级以上的地震，就会出现数十万人死亡。即使使用现代科技也无法对地震进行提前预测，因此只有做好提前应对和早期预警才可以减少损失。不仅是新建筑物，在已建成的建筑内也要尽快加强和强化抗震设计。同时也要强化韩国民众的地震对应方法。”\n\n韩国《世界日报》指出，韩国一般认为，在韩国发生强震的可能性很低，因此今年政府地震有关的预算仅为10亿韩元（121万4000新元）。\n\n虽然今年4月日本熊本地震后，韩国也把地震预算增加至48亿韩元（582万8000新元），但这也是短期性的措施，一旦今后一两年没发生地震，政府可能又会消减预算，韩国政府须要制定长期性的对应方案。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32877696_32877470_yinlu_yinlu.jpg?VersionId=l9prc1gqmMgn51qz.4SThedN8LTdHhyf?o=zbimg&oloc=se", "alt_text": "韩国东南庆州市附近发生地震，多所民房受损坏，幸好没有人遇难。此次5.8级地震让韩国人意识到，韩国未必是远离地震威胁的安全地带。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/politic/taiwan/story20160914-666030", "site_title": "日反对党华裔女议员 莲舫为保留“台湾籍”道歉", "publish_date": "2016-09-14", "content": "日反对党华裔女议员 莲舫为保留“台湾籍”道歉\n\n莲舫在记者会上表明，已向台湾当局申请取消台湾户籍。（法新社）\n\n日本最大反对党民进党明天举行党魁选举，该党华裔女议员莲舫当选呼声最高。可她万万没想到的是，在选战开打之后，日媒体聚焦的并非是她提出的政策，而是她的身份问题。昨日，她为自己仍保留“中华民国（台湾）”籍做出道歉。\n\n党魁选战中胜算大\n\n莲舫（49岁）1967年出生于日本，父亲是台湾人，母亲是日本人。2010年参政后，就一帆风顺，在民主党（民进党前身）掌权期间，她出任行政改革部长等要职，目前也是该党的副代表。日本媒体都认为，莲舫这次在党魁选战中的胜算大，支持率胜于其他两位男候选人——前外长前原诚司和玉木雄一郎。\n\n选战前夕，日本媒体大爆她拥有“双重国籍”。在昨日的记者会上，她也为此道歉，“17岁那年，我已取得日本国籍。一直都以为，那时父亲就已抹消了我的台湾籍。不过，经台湾当局确认，它们还保留我的台湾户籍。这一问题发生，在于我的疏忽。”她说：“我一心为党，只想为下一代服务。自始至终，我都是以日本人的立场做事，这绝不改变。”莲舫也称，已向台湾当局申请取消台湾户籍。她认为这一问题必然能获得妥善解决，不会影响到其党魁选情。\n\n一些日本言论认为，莲舫不会被“双重国籍”风波绊倒，主要是她可利用“一个中国”的原则明哲保身。1972年，日中建交之后，日本就不承认“中华民国”，因此，莲舫持的“台湾籍”不是“国籍”。\n\n对人气高的莲舫，执政党自民党人虽有所提防，但也无法对其国籍风波进行批判。自民党总务会长细田博之昨日称，“基于外交立场，要对这一问题做出见解不容易。我只知道一个事实，她持的是日本国籍。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_00_32878717_32877985_yinlu_yinlu.jpg?VersionId=OC6MPnQzQQ_G.KU0SuHK6L0wvKSV9P_A?o=zbimg&oloc=se", "alt_text": "莲舫在记者会上表明，已向台湾当局申请取消台湾户籍。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666048", "site_title": "巴洛特利：加盟利物浦是我一生最大的错误", "publish_date": "2016-09-14", "content": "巴洛特利：加盟利物浦是我一生最大的错误\n\n巴洛特利认为，自己仍有机会当选世界最佳球员。（法新社）\n\n（巴黎路透电）意大利前锋巴洛特利（Balotelli）梅开二度，协助尼斯（Nice）在法甲联赛以3比2力挫马赛（Marseille）后称，在英超球会利物浦（Liverpool）的岁月是他一生最大的错误。\n\n除了利物浦，这名26岁的前锋之前也曾效力意甲的国际米兰（Inter Milan）与英超的曼市（Manchester City）。\n\n在效力利物浦的第一个赛季，巴洛特利在16场英超联赛中亮相，只取得一个进球，上个赛季被“红军”以租借形式，将他送到另一支意甲球队体育米兰（AC Milan）。\n\n他说：“加盟利物浦（2014年）……是我一辈子最大的错误。我必须承认那儿的球迷对我非常热情，队友间的关系也很好，但除此之外，一切都不美好，我并不喜欢这个球会。\n\n“在那儿我有过两个教练；罗杰斯（Rodgers）与克洛普（Klopp）。我对这两名教练的印象并不好，也与他们合不来。”\n\n效力国际米兰期间，巴洛特利曾赢得三届意甲联赛冠军与一个欧洲冠军联赛奖杯。在曼市期间，他也赢得英超桂冠。巴洛特利相信，自己还有希望赢得国际足总的世界最佳球员奖。\n\n他说：“现在还不是太迟。我觉得自己之前就应该赢得这个奖项。不过，只要坚持努力训练，我还是有机会在接下来两三年赢得这个奖项。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877557_32775468_fangkai.jpg?VersionId=QTtB9cVYGchjJxg_DTQWDlWhd.jr9rce?o=zbimg&oloc=se", "alt_text": "巴洛特利认为，自己仍有机会当选世界最佳球员。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666046", "site_title": "尤文对塞维利亚 双雄要证明争霸实力", "publish_date": "2016-09-14", "content": "尤文对塞维利亚 双雄要证明争霸实力\n\n塞维利亚主帅桑保利去年曾带领智利赢得美洲杯赛冠军。（法新社）\n\n（米兰综合电）今天（新加坡时间明天凌晨）在都灵，欧冠小组赛将上演一场两支霸主球队的争夺。一边是已经成功在意甲完成五连冠的尤文图斯，一边则是欧洲联赛三连冠得主塞维利亚。\n\n两支球队都会带着要证明自身实力的心态进入赛场。尤文图斯要证明，没有了法国中场博格巴（Pogba）后，他们在欧冠赛场仍有作为。塞维利亚则要证明，他们有能力打入欧冠淘汰赛。\n\n欧洲联赛三连冠对塞维利亚而言一方面是荣誉，一方面也是尴尬，因为近两个赛季，塞维利亚都在欧冠小组赛遭淘汰，从而跌入欧洲联赛，并最终夺冠。\n\n“老妇人”尤文图斯新赛季在意甲仍保持着绝对优势，开局三连胜，重金引进的前锋伊瓜因（Higuain）攻入三球。尽管开局顺利，但该队主帅阿莱格里（Allegri）今天之战还是不无担心，毕竟他们在意甲前三轮的对手都不算强。\n\n阿莱格里说：“大家都在说尤文图斯会赢得欧冠、赢得意甲、赢得意大利杯……赢得一切，但这并不会对我们有任何帮助，反而只会让我们心态失衡，失去警惕心。”\n\n阿莱格里举例表示，他对尤文图斯在前三轮的防守表现就很不满意。\n\n他说：“赛季才刚开始，我们就已经丢了两球，这实在是太多了。有些时候，我们必须要在我们自己的半场比赛，这时候我们就必须要做好防守，不让对方得到机会。”\n\n塞维利亚新赛季的表现也相当不俗，西甲前三轮两胜一和保持不败。首轮对阵西班牙人（Espanyol）的比赛甚至攻入六球。\n\n塞维利亚主帅桑保利（Sampaoli）之前是智利国家队主帅，崇尚进攻。在他带领下，智利在两年前的世界杯有优异表现，并赢得了去年的美洲杯赛冠军。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877534_32728410_fangkai.jpg?VersionId=UCmxDjEXAuLc9s8_r.Qo.175EtE_G77R?o=zbimg&oloc=se", "alt_text": "塞维利亚主帅桑保利去年曾带领智利赢得美洲杯赛冠军。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666050", "site_title": "早说", "publish_date": "2016-09-14", "content": "早说\n\n目前在欧洲冠军足球联赛最好的球员是梅西，没人比他更好。梅西能做到球员所能做的一切，就像篮球界的乔丹。有一些球员能轻松统治自己的领域，梅西就是其中之一，他完全可以与乔丹相提并论。\n\n——曾执教过梅西的曼市主帅瓜迪奥拉认为，梅西是最好的足球员，就像篮球界的乔丹一样具有统治性。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32878567_32871578_fangkai.jpg?VersionId=O43rXyqGg4EM.ygA0SAz_hsDhYOLhIk_?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/others/rio2016-paralympics/story20160914-666056", "site_title": "陈雁仪马术自选动作科目错失奖牌", "publish_date": "2016-09-14", "content": "陈雁仪马术自选动作科目错失奖牌\n\n陈雁仪和爱驹在比赛中配合无间。（路透社）\n\n陈雁仪在里约残奥会马术个人自选动作科目Ia级别赛中没能捍卫奖牌，只能排名第四，另一名新加坡选手符珍获得第九。两人也为新加坡队在团体赛争得第八名。\n\n37岁的陈雁仪是第三次出战残奥会的老将。之前在北京残奥会和伦敦残奥会中，陈雁仪都取得了两枚奖牌。其中在自选动作科目Ia级别赛，陈雁仪分别在北京获得铜牌，在伦敦获得银牌。可惜在新加坡时间昨天凌晨的比赛中，她因0.783分之差未能进入前三，与奖牌无缘。\n\n在北京和伦敦都获得该项目金牌的英国名将索菲再次夺冠，完成了这一项目的三连冠。银牌由另一名英国名将安妮获得，安妮曾在北京赢得该项目银牌。铜牌则归德国选手埃尔克。\n\n陈雁仪和符珍之后都还将参加马术盛装舞步Ia级别比赛，继续向奖牌发起冲击。\n\n硬地滚球赛场上，我国组合努鲁／卓思妮在男女混合双人赛中1比8不敌希腊组合，未能收获铜牌。\n\n游泳馆中，吴蕊思在女子S5级50米自由泳预赛中排名小组第七，没能进入决赛。帆船赛方面，我国组合陈威强与叶倩吟在SKUD18级双人龙骨艇帆船赛两天比赛过后暂列第七位。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32877578_32873762_fangkai.jpg?VersionId=eg4MBOUVullHt_hrYPy36cEMCLk5FD0x?o=zbimg&oloc=se", "alt_text": "陈雁仪和爱驹在比赛中配合无间。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666052", "site_title": "网球名宿雅尤：勇闯欧美才能取得佳绩", "publish_date": "2016-09-14", "content": "网球名宿雅尤：勇闯欧美才能取得佳绩\n\n印尼名宿雅尤（左）教导一名小球员正确的挥拍姿势。（曾坤顺摄）\n\n印尼退役网球女将雅尤到我国主持讲习班时表示，东南亚球员必须走出“舒适区”，长期到欧美地区比赛，才能取得好成绩。\n\n印度尼西亚名宿雅尤（Yayuk Basuki）认为，东南亚网球员要在世界网坛闯出一片天，必须长期到欧美地区参加比赛。\n\n这位曾经世界排名第19的退役名将昨天受访时指出，新加坡首号女将陈丽云是可造之材，但她必须下定决心，长期到外国参加比赛，才能更上一层楼。\n\n雅尤（45岁）说：“就像陈丽云，她还可以取得更好的成绩，但她必须出国，因为如果她留在新加坡，会陷入‘舒适区’。只要选对教练、选对比赛争取积分，她一定能排进世界前200名。”\n\n星期五过24岁生日的陈丽云，目前世界排名第613，是唯一在职业女子网球员协会（WTA）有排名的新加坡球员。她在今年5月的阿塞拜疆公开赛上，夺得职业生涯的首个女单冠军。\n\n曾夺得WTA巡回赛六站冠军的雅尤在巅峰时期曾击败瑞士的马丁娜、法国的阿梅莉、美国的林赛等名将，大满贯赛女单最佳成绩是1997年打进温布登复赛，而且她也夺得了四枚亚运会金牌，包括1998年曼谷亚运女单金牌。\n\n为小球员主持讲习班\n\n三年前踏入政坛的雅尤希望，为印尼运动员争取在退役后获得退休金，好让他们能够专注于训练和比赛，无需为日后的生活担忧。\n\n雅尤昨天到教育部（爱文士）体育馆，为达迈小学、凤山小学、淡滨尼北小学、辅仁小学与新加坡智障人士福利促进会（MINDS）属下陶乐园学校的36名小球员，主持讲习班。\n\n作为WTA总决赛的赞助商之一，发展商SC环球推出了鼓励小孩打网球的计划，并在每年接近总决赛的时候主办一系列活动，如昨天的讲习班及校际网球嘉年华。\n\n参与这项计划的200名学生也将受邀在10月23日至30日到新加坡室内体育馆，现场观看由SC环球赞助的2016年法国巴黎银行WTA新加坡年终总决赛。\n\n总奖金700万美元（约955万新元）的WTA总决赛，将迎来八名女单球员与八支女双组合。\n\n到目前为止，刚登上球后宝座的德国女将安热莉克与美国“黑珍珠”塞雷娜，已锁定女单资格。法国组合卡罗琳／克里斯蒂娜、瑞士与印度组合马丁娜／萨妮亚及俄罗斯组合叶卡特琳娜／叶连娜，已取得女双入场券。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_26_32879905_32878511_fangkai.jpg?VersionId=psRnyUweUFAnM2JQdkF_T0FBm2tOwHpE?o=zbimg&oloc=se", "alt_text": "印尼名宿雅尤（左）教导一名小球员正确的挥拍姿势。（曾坤顺摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/cover/story20160914-666060", "site_title": "胡海泉—中国最会唱歌的投资人", "publish_date": "2016-09-14", "content": "胡海泉—中国最会唱歌的投资人\n\n作为投资人，胡海泉看好持续创业者。（受访者提供）\n\n中国流行乐坛组合“羽泉”成员胡海泉，不只是一名歌手，也是管理2.6亿元的海泉基金创投人。\n\n这位中国“最会唱歌的投资人”，将于10月8日来新加坡出席2016年“名人演讲系列”论坛，以互联网生态与娱乐为主题发表演讲。\n\n胡海泉，中国大陆流行乐坛近20年来，长盛不衰的男声组合“羽泉”成员，同时也是管理12亿（人民币，下同，约2.6亿新元）海泉基金的创投人。\n\n胡海泉将于10月8日下午2时至4时，在滨海湾金沙会议与展览中心4楼宴会厅举行的2016年“名人演讲系列”论坛，以互联网生态与娱乐为主题发表演讲。论坛联办单位是《联合早报》与通商中国，支持机构为新加坡报业控股基金。\n\n赴新之前，这位“最会唱歌的投资人”、娱乐圈里最勤奋的金融网红在北京接受《联合早报》专访。约访时间几次推迟，经纪人总是很有耐心地解释：“海泉正赶往下一个日程安排。”\n\n胡海泉在文娱圈中是众所周知的工作狂人，除了音乐制作，公司经营之外，加上投资的新身份，分身无术。这也说明没有人随随便便成功，何况从艺人跨界转型到人才济济的投资圈。\n\n创投圈的“潜力股”\n\n2014年，随着胡海泉以投资人的身份赫然出现在《财富》中文版“中国40位40岁以下的商界精英”榜单上，过去以羽泉组合中实力派歌手形象示众的胡海泉，实际上已悄然转型投资人。\n\n他仍忙于节目录制，只是与以往有些不同，同台演出的除了文娱圈的大腕同行外，更多时候是与来自投资圈的高手们同台谈商论道。\n\n这位“70后”，学霸型的一线歌手，凭着从未停止的好奇心，敏锐的商业嗅觉，以及超于常人的执着努力，被创投圈视为“潜力股”。\n\n今年，胡海泉从中国100个新锐投资人中脱颖而出，摘得最佳跨界投资人桂冠。\n\n他创建的海泉基金，在不到三年的时间，资金规模已达12亿元，参与互联网科技、在线医疗、在线旅游等各种行业的投资项目近50个。\n\n看好持续创业者\n\n每日马不停蹄地穿梭在文娱圈和创投圈，在两个截然不同的空间中跳转，对于常人来说，无疑是种煎熬，对于充满好奇心的胡海泉，则是在不同场景探知着未知的社会、人生，他乐此不疲。\n\n他坦承：“我的韧性一直不错，但主要还是兴趣和责任”，“背后的动力是对整个合作团队的责任，要用自己的努力和信用，确保投资的成功和投资人的收益。”\n\n作为创投人，胡海泉说，自己在选择创业项目时，不会选择那些为创业而创业的创业者，而是会选那些有社会责任感和情怀的创业者。\n\n责任和情怀，对于利益至上，更趋于理性和现实的投资人来说，听起来似乎太感性。\n\n胡海泉不这样认为：“人生的动力来自于自己感性的那部分，我们的感性驱使我们去理性地判断、抉择、努力。”\n\n这种感性与直觉，对于投资人来说，尤其在早期的天使投资中，在商业模式尚未成熟，无法确定投资项目一定会盈利成功时，往往是靠感性对创业者进行判断、抉择。\n\n作为投资人，在选择创业者时，胡海泉看好的是持续创业者，“一个很好的生意人，不仅善于运营推广，让一个公司成长，不仅拥有专利技术，好奇心，他还必须执着， 创业精神超于常人，忍受煎熬。”\n\n中国音乐将焕发新生命力\n\n胡海泉就是一位成功的持续创业者。从最初经营录音棚，自己当音乐制作人，到2006年创办业内颇有名气的EQ唱片制作公司，再到与陈羽凡合伙开办巨匠文化公司，他一直不歇息地走在创业路上。\n\n在创业的过程中，他也见证中国整个唱片产业从繁荣走向萧条，以及传统音乐、版权如何遭遇互联网冲击。\n\n谈起他最熟悉不过的老本行，与音乐相关的话题，胡海泉顿时兴趣盎然。\n\n他说：“过去20年还有很多海外商业、管理模式、经验可以借鉴，如今全被互联网新的技术和渠道打碎。所有传统音乐产业的营收模式，都被移动互联网颠覆，包括海外，版权的管理和新的平衡和平等都需要创新。”\n\n谈及中国音乐产业，他认为，中国音乐还没有形成产业链，“版权管理，全民对版权保护的共识，在过去几十年都是非常尴尬的情况。”\n\n他说：“我们过去经营唱片公司，不能从经营版权获利，只能急功近利地关注当时眼前的经纪业务，制造快餐，没有打造精品的耐心。”\n\n靠唱片等音乐载体获利的时代渐行渐远，互联网摧毁旧有的模式，但也为时刻准备改变的人带来机遇。\n\n胡海泉说，海泉基金去年已开始专注于文创类投资公司。“希望通过多元化的尝试，公司化的业务运营，打通文化产业链原来缺失的环节，借助互联网科技，以及带来新的生活方式，让音乐现场更高效地转播，让有才华的音乐人除了电视台之外，还有更多机会渠道展现自己；让独立音乐人有效地管理自己的版权，不用被平台强势垄断。”\n\n他呼吁“作为投资人，该进入文创领域，作为文创从业者来说，更应该多发力，投入其中。”他笃信，在一定的经济周期后，在国家的版权保护和国际合作下，中国音乐一定会很快焕发新的生命力。\n\n吸引年轻人参与公益\n\n自出道以来，胡海泉一直热心于公益事业。\n\n从西藏到北极，从低碳生活方式的推广大使，到雅典、北京的奥运火炬手，环保、阳光、积极向上，一直是胡海泉的公众形象。\n\n如今，胡海泉还利用自己的网红优势，吸引更多年轻人积极参与公益。\n\n今年3月，胡海泉通过投资的网络直播平台，亲自为一名脑瘫儿童患者进行公益直播，他以自己网红的影响力和号召力，吸引20万人在线，一时收到红包打赏五万元。\n\n明星的光环加上资本的优势，明星投资人似乎不费吹灰之力，就能赚得盆满钵满。中国创投圈里文娱明星队伍也在一天天壮大。\n\n对此，胡海泉说：“明星作投资真正做得好并不容易，被看作是偶像的投资人，必定是之前有很好的投资案例，单凭演艺界的成就，在投资圈里曝光再多也没有用，只有成功的投资案例，让投资人有丰厚的回报，才有资格脱颖而出”。\n\n他说，传统的明星商业代言，现在已转换成一种合同模式，换成站台、挂名等不同营销方法，真正的投资人是要将社会资源导入，给创业企业提供辅导，提供运营建议。\n\n他笑道：“那些投资却不参与投资管理，没有投入精力成为真正的合伙人，都不是真正的投资人，他们投资只能叫理财。”\n\n出版诗集《海泉的诗》\n\n除了众所周知的歌手身份，以及越来越为人所称道的投资人身份以外，胡海泉还是一位不折不扣的诗人。\n\n他出生于诗人家庭，父亲是著名军旅诗人胡世宗。海泉自幼开始文学创作，11岁在报刊发表第一篇文学作品，13岁开始试着诗歌创作。1996年，胡海泉赴北京发展音乐梦想，填词、作曲，忙碌于舞台荧幕。\n\n在20多年的时间里，他的创作从未间断，诗歌、散文和随笔等陆续发表。他写下1000多首诗歌，其中有的在权威诗歌刊物《诗刊》上发表。\n\n2002年胡海泉出版《羽泉之泉静静地流——胡海泉诗与写真》，10年后的2012年出版的《海泉的诗》，精选他创作的200余首现代诗，完成他作为诗人的侧面。2014年出版随笔集《问泉》。\n\n胡海泉少年时期大量的文学创作，为他后来成为创作型歌手打下坚实的文字功底，被朋友们誉为“中国乐坛罕有的独具诗人气质的流行音乐家”。\n\n他也能将各种文艺形式融为一体，在其中游刃有余。他说，诗歌、散文、随笔，如同音乐一样，“都是个人的不同表达方式”。\n\n2016年“名人演讲系列”论坛\n\n讲题：网生时代下的娱乐产业与泛娱乐思维\n\n主讲：胡海泉\n\n主席：王嬿青\n\n日期：10月8日（星期六）\n\n时间：下午2时至4时\n\n地点：滨海湾金沙会议与展览中心4楼Orchid Ballroom\n\n报名电话：6319 2332\n\n报名电邮：cipevent@sph.com.sg（请提供中英文姓名、联络电话及参加人数）\n\n询问电话：63191154（星期一至星期五，上午9时至12时，下午2时至5时）\n\n入场免费，座位有限。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_1_32877083_32876447_chiajm.jpg?VersionId=DLEPeXGPdTzmEPL7F4Jp791u65Y_0lZD?o=zbimg&oloc=se", "alt_text": "作为投资人，胡海泉看好持续创业者。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20160914-666058", "site_title": "安热莉克：我无需再证明什么", "publish_date": "2016-09-14", "content": "安热莉克：我无需再证明什么\n\n安热莉克昨天在家乡慕尼黑，获得记者会主办当局赠送“第一”的气球。（路透社）\n\n（慕尼黑路透电）刚成为世界首号女球员的德国网球好手安热莉克昨天表示，在夺得球后宝座，今年又拿下两项大满贯赛事女单冠军后，她已无需再证明什么。\n\n28岁的安热莉克是首次成为世界第一历来年纪最大的女子网球员。她今年达到职业生涯顶峰，除了夺得澳大利亚公开赛和美国公开赛女单桂冠外，也打进了里约奥运和温布登锦标赛决赛。\n\n安热莉克认为，夺得美网冠军，将解除她身上所有压力。她昨天在记者会上说：“赢得个人第二项大满贯赛事冠军，觉得真的不太一样。我现在觉得很轻松，不再有任何压力。\n\n“我已不需要再证明什么，因为我已是世界第一，我这一生人一直在等待这一刻的到来。”\n\n这名左手执拍的女将说：“在墨尔本夺得澳网锦标时，感觉则完全不一样。在澳网后，人们还是对我有很多的质疑，我在球场外还需要应付很多东西。”\n\n谈到今年取得突破性的进步时，安热莉克认为，体能的进步和心理素质的加强，是最主要原因。\n\n她说：“我现在的体能比年初的时候更好，而且在经历了这一切后，我也更能面对压力。我现在更积极地看待事情，当有不顺心时，我能更从容应对。\n\n“我现在已经28岁了，才达到事业的巅峰，我觉得自己应该好好享受这一刻。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_25_32878548_32878397_fangkai.jpg?VersionId=yZiiSJPYyWtvsZPxKkJWZviOF7g67CuG?o=zbimg&oloc=se", "alt_text": "安热莉克昨天在家乡慕尼黑，获得记者会主办当局赠送“第一”的气球。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/others/rio2016-paralympics/story20160914-666054", "site_title": "残奥第四竟快过奥运冠军 里约田径赛场创佳话", "publish_date": "2016-09-14", "content": "残奥第四竟快过奥运冠军 里约田径赛场创佳话\n\n阿布德拉提夫·巴卡（右）和德米西（左）将冠军悬念留到了终点线，这场男子T13级1500米赛将成为残奥赛会史上的一段佳话。（路透社）\n\n（里约综合电）里约残奥会田径赛场赛出了惊人成绩，在男子T13级1500米赛跑中，前四名选手的成绩竟都快过里约奥运会男子1500米夺冠成绩。获得冠军的阿尔及利亚选手阿布德拉提夫·巴卡说：“我们四个都应该获得奥运金牌。”\n\n这场比赛的时间是在里约时间9月11日晚（新加坡时间前天上午），巴卡以3分48秒29夺冠，并创下世界纪录。亚军是埃塞俄比亚选手德米西，成绩是3分48秒49。季军肯尼亚选手亨利和第四名福埃德·巴卡（巴卡的双胞胎兄弟）的成绩都在3分50秒以下。而里约奥运会中，男子1500米冠军、美国选手森特罗维兹的夺冠成绩是3分50秒整，四名残奥选手的成绩都比这一成绩要快。\n\n在残奥会级别分类中，共有T11、T12、T13三个级别是视力障碍，T13虽然是最轻微的一级，但参赛运动员校正后的视力仍只是在0.03到0.1之间。盲人运动员跑得比奥运冠军还快，这无疑是造就了一个大新闻。\n\n不过话说回来，里约奥运的男子1500米创下了该项目在奥运会近80年来的最慢成绩。森特罗维兹的夺冠成绩甚至比奥运入选资格线还慢了近24秒。男子1500米的世界纪录为3分26秒。\n\n里约奥运会上，男子1500米跑得如此之慢原因在于大赛中，该项目运动员们拼的是战术，而不是绝对成绩。运动员之间的战术牵制无疑会影响到比赛的整体成绩。奥运比赛中森特罗维兹就一直在第一位卡住内线，压制住比赛的整体速度，最后在冲刺中没给对手机会，从而以极慢的成绩夺冠。森特罗维兹的个人最好成绩其实是3分30秒40。\n\n反观残奥运动员，他们不太顾及战术，只是尽力向前跑，将个人的最好水准发挥出来才能获得胜利。相比于奥运会的中长跑项目，残奥会的比赛要更为单纯。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_26_32879421_32863934_fangkai.jpg?VersionId=fcxzmjRmamJyiiQ.xU1U6VTfzNa5opuL?o=zbimg&oloc=se", "alt_text": "阿布德拉提夫·巴卡（右）和德米西（左）将冠军悬念留到了终点线，这场男子T13级1500米赛将成为残奥赛会史上的一段佳话。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/gen/story20160914-666070", "site_title": "10年圆梦 青年制作优质网络节目", "publish_date": "2016-09-14", "content": "10年圆梦 青年制作优质网络节目\n\n苏朔安（右一）与电视艺人郑惠玉在一场合作的活动上合影。（受访者提供）\n\n10年前，当苏朔安（28岁）在理工学院念书时，在朋友推荐下，误打误撞参与了《小孩不笨2》电视版的拍摄。因为觉得拍摄过程有趣，他和几个志同道合的朋友便向学校租借器材，尝试拍摄自己的迷你网络剧。\n\n一开始，他们只是在学校拍些搞笑好玩的迷你剧，并挂上视频网站YouTube与网友分享。苏朔安万万没想到，竟然一做就做了10年，他的YouTube频道总点击率更突破87万次的点阅。\n\n为观众提供优质免费戏剧\n\n拥有如此佳绩，苏朔安五年前毅然放弃上大学的机会，全情投入网络剧的制作。五年前，他把在YouTube的用户名称“The Changing Point Productions”注册成正式的制片及经纪公司，并找来两名合伙人合资，开始为企业和个人提供摄像服务。\n\n这些年来，苏朔安始终坚持制作优质的网络剧，希望能给本地观众提供有别于一般的免费戏剧选择。\n\n苏朔安曾经制作过的节目包括以甘榜为题材的《甘榜仔》，以陶艺为主轴的《陶瓷》，揭秘学生宿舍大小事的《我们的宿舍》以及拉队到马来西亚拍摄的美食节目《藏宝美食》等。他们甚至自办“红星大奖”表扬网络演员们的付出与努力。\n\n比起创业初期受限于财力和人力，苏朔安现在可以拍摄规模较大的作品。\n\n苏朔安说：“一开始，我们只能东凑西凑，这边借器材，那边请人义务演出。但随着我们的网络剧慢慢地建立起名声，不少赞助商也向我们招手，表示有意投资，让我们在制作上能有更多的可能性。”\n\n苏朔安透露，他们目前正计划将网络剧的部分场景，搬到海外拍摄。他也希望近期可挑战制作网络长寿剧和警匪片，一切都还在计划中。\n\n每年办试镜会招募新演员\n\n为了丰富节目的内容和可看性，苏朔安意识到单靠几名演员和主持人来撑场是不足够的。于是，他们每年举办试镜会，招募新人来参演网络剧和主持网络综艺节目。\n\n苏朔安说：“年轻人没有包袱，放得很开，我和他们说戏剧可能会有吻戏，你可以吗？他们完全不做考虑，就说没问题！”\n\n目前，苏朔安旗下有超过60名艺人，虽然都是义务演出，但年轻演员丝毫不介意，甚至把演出当成是练习演技的宝贵机会。\n\n苏朔安说，有些制作人观看网络演员的演出后，会邀请他们为即将开拍的戏剧试镜。\n\n不说你不知，在8频道电视剧《起飞》中，饰演少年版杨毅伟和邓雪莉的两名年轻演员黄超群（25岁）和陈楚璇（25岁），便是苏朔安旗下的艺人。他们曾经在网络剧里演哭戏，甚至献上荧幕初吻，让不少网友非常惊讶！\n\n那他们是如何被电视剧制片发掘的？苏朔安说：“黄超群有自己的人脉，所以我们只是代表他和对方谈酬劳。因为当时他们正缺一名女演员，我就给制作组看了陈楚璇的短片，推荐她去试镜，她就成功入选了。”\n\n由于回响不俗，苏朔安说，下来他们还会接演一些电视剧，像黄超群将参演8频道在10月播出的《美味下半场》，饰演黄碧仁的儿子。\n\n苏朔安说，他希望自己在网络上打造的这个演绎平台，最终可以成为年轻人展现实力的舞台。他希望看到更多勇于尝试，或对演戏有兴趣的人，能加入他们，一起制作优质的网络内容，给本地观众提供更多视听选择。\n\n想看一看苏朔安和他的团队制作的网络视频，可上网：\n\nyoutube.com/user/republican\n\n。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_08_09_2016_CJ_5_32818649_32818643_tanskn.jpg?VersionId=kXG_DG6h.rj_NLDvkzdQeD2FiUtrMGyl?o=zbimg&oloc=se", "alt_text": "苏朔安（右一）与电视艺人郑惠玉在一场合作的活动上合影。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/fashion/story20160914-666066", "site_title": "防蚊时尚装", "publish_date": "2016-09-14", "content": "防蚊时尚装\n\n长袖衬衫不一定沉闷，ruffles设计增添女人味。（Rue Madame图）\n\n这阵子因兹卡疫情，大家忙驱蚊。平时外出，除了驱蚊剂，还有什么驱蚊装扮？一般的建议是穿长袖服饰，避免被叮咬。\n\n配合国际时尚秋冬潮流\n\n大家总叹新加坡天气热，不适宜穿长袖。一般也说孕妇怕热，大多不喜欢穿长袖。其实，国际的时尚秋冬潮流，提供了不少时尚好选择，可以驱蚊，又穿得时尚。\n\n运动风继续吹。设计师Demna Gvasalia为Vetements、Balenciaga等的时装秀，展示了不同的奢华运动风。帽衫配皮革窄身裤，穿飘逸长裙，也能套上一件帽衫。时尚配搭也不存特定规则了，穿了件颜色醒目的大号风衣，配上大号亮眼的耳环，也没有人会批评俗气，反而觉得时尚感强烈。\n\n上班族，也能大方穿上带有80年代味道的外套，新版设计的外套肩膀部位少了方形的生硬感，尖头设计更前卫。不穿外套，也有不少漂亮的长袖衬衫可选，如ruffles设计，配半裙、裤装，都合适。\n\n一些孕妇怀孕期间喜欢穿连身长裙，这也是本季流行款，尤其是花卉图案款。若穿的是吊带连身裙款，可以内搭一件长袖单色上衣。这样的搭配有点复古，却也流行，从夏季一直继续至秋冬季。\n\n其实，服装科技已相当先进，如能驱蚊的智能面料。\n\n早前的奥运会上，韩国国家队选手们的运动服，服装面料里加入了驱蚊剂，有助防蚊。日本人近来也发明防蚊服，名为Netsmen的连衣套服，中文的意思是“网人服”。顾名思义，就像穿雨衣般，这件连衣套服可把整个人笼罩起来，犹如合身的蚊帐。考虑到时尚元素，还分蓝色、白色和粉红色，让男女选择。\n\n衣柜里没有这些智能面料或设计，也可从现有选择中筛选面料。据知，一般面料如棉或麻质（linen）透气，但不是最佳防蚊面料，人造纤维面料，尤其是防水运动服常用类，编织密度比较高，预防叮咬比较有效。不妨随身携带这样的长袖外套，出外时可穿上。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_2_32877516_32876826_zhangxh.jpg?VersionId=d2auxwtdoIQJdjApqsT314oqOK917AMm?o=zbimg&oloc=se", "alt_text": "长袖衬衫不一定沉闷，ruffles设计增添女人味。（Rue Madame图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666078", "site_title": "英华初院 学生会新旧交接 薪火相传", "publish_date": "2016-09-14", "content": "英华初院 学生会新旧交接 薪火相传\n\n新一届的学生会成员就职宣誓 。\n\n英华初院摄影社提供图片\n\n今年是英华学校130周年庆，标志着英华属下七所学校携手度过了又一个辉煌的10年。7月11日，英华初级学院学生会也迎来第41届成员。\n\n在过去40年的新旧交替中，学生会不断为学院发展和学生福利，提出了许多建设性意见，同时也组织活动丰富学生生活，更秉承谦逊和认真精神，做好师生之间良好的沟通桥梁。\n\n每年7月份，学院利用星期一周会，举办学生会交接仪式，表达全体师生对即将卸任成员的感谢，也正式为新一届成员授职。\n\n优化学生的校园体验\n\n学生会作为学生领导团队，对组织和管理学生的校园生活起着举足轻重作用。学生会的成员们不仅仅是各项校园计划的执行者，更是筹划者。\n\n怀着对学校的热爱和乐于奉献的心，学生会的多方面提议，优化了学生的校园体验。\n\n这次就职仪式上，学校向来宾和同学们介绍了过去40届学生理事会的努力，以及多项具有深刻意义的活动。学生理事会致力于传承和发扬学校精神，在学校外部设计上，将操场阶梯看台和底层柱子漆成学校的主题色——红、蓝、黄，也重新设计学校文化衫，并在设计中融入部分校歌歌词。\n\n最特别的当属设计“笑脸”（Smiley）地标。这是由第14届成员发起的计划，在学校地面绘制一个巨型笑脸，目的是为提醒大家保持积极向上态度和友好礼貌。虽然经过了几次变更，但这枚笑脸已成了英华学生的集体回忆。\n\n搭建良好沟通桥梁\n\n每年竞选学生会的同学，会被分到不同的小组，每个小组须细心研究学校目前仍可改善的地方，听取同学声音，从而写出提案。这样的选拔过程，让候选者提前体会到今后作为学生理事会成员的责任，以便更好地适应新角色。虽然上一届学生理事会成员人数不多，但他们却更加努力，毫不松懈，成功筹组了学校各种大小庆祝活动，并且协助完成两年一次的大型嘉年华会。新一届成员，也在他们的就职格言中说道，会继续秉承传统，以无私、真诚和充满热忱的态度，为学校服务和奉献。\n\n迎来新一届学生理事会\n\n在当天仪式中，上下两任学生会主席分别发表了演讲。前任主席表达对学校的感激，新任主席则承诺再接再厉，以坚定信心更好地服务师生。活动中还播放了特别制作的视频，回顾过去一年学生理事会所参与策划的活动，为上一任的成员做了一个总结。\n\n随后，两任主席交接了学校和理事会旗帜，正式代表了成员的更替，迎来了新一届学生理事会。虽然成员变换，但不变的是英初的校园精神，大家都会以学校精神和基督教的教义为准则，调整和规范自己的态度，做好学生榜样，带领大家继续努力。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_4_32868219_32868185_tanke.jpg?VersionId=fk6.zdJituGW6xvxNn6WoFrcdMgYX9Po?o=zbimg&oloc=se", "alt_text": "新一届的学生会成员就职宣誓 。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/gen/story20160914-666062", "site_title": "神州网红流行词 宜家满是“葛优瘫”", "publish_date": "2016-09-14", "content": "神州网红流行词 宜家满是“葛优瘫”\n\n新词达人\n\n图片取自互联网\n\n除了“北京瘫”“葛优瘫”，“宜家瘫”最近也成了网红流行词。不只是瘫，要躺才算是最高的境界。不少西方媒体近来报道中国顾客把宜家当自己家，爬上床盖起被来倒头就睡的现象，蔚为奇观。\n\n不要尝试去分析，甚至预测，某样东西为什么会在互联网一夜爆红起来。\n\n没逻辑就是互联网的逻辑。\n\n“葛优瘫”“葛优躺”“北京瘫”和“京城四瘫”，这些词最近简直快被中国网友玩坏了。\n\n葛优应该想也没想到，自己20年前在中国环境喜剧《我爱我家》里客串纪春生一角的一组画面，近日居然会在中国网上火了起来。照片里葛爷在家里看到什么衣服就套上，结果应该是套上了妻女的碎花儿T恤，整个人瘫在沙发上放空，传神地演绎出“北京瘫”的精神，示范了“北京瘫”该怎么来着。\n\n如果你像我只听过“上海滩”，不知道啥是“北京瘫”，那你要感谢大张伟了。据悉这名前花儿乐队主唱（目前是独立发展的歌手与主持人）在一个谈话节目上称北京孩子没坐相：“好好儿的一把椅子，人家外地孩子坐得笔直，顶多稍微驼背含胸。北京孩子可倒好，直接出溜儿到底下去了，身子跟椅背儿呈一个120度角，拿肚子当电脑桌。”\n\n“瘫”被诠释为深层放松\n\n大张伟还立马现场示范北京人是怎么瘫法。网友根据他所示范的北京人的坐相，翻出了20年前葛优的神演绎，又找出了娱乐圈中新生代的“京城四瘫”——除了大张伟本身，还有鹿晗、易烊千玺和张一山。根据百度百科，现在“瘫”词义还得到了引申，逐步被诠释理解为极度深层放松、毫无拘束的体现。\n\n放松是放到有多松？基本上就是瘫到上半身躺在座位上，几乎整个人要滑到地上去了吧。微博“一棵裁缝”甚至还给葛爷创造台词，让他来定义“北京瘫”的步骤为：屁股往下挪，背部放松别用力，自然地陷进沙发里，套北京人的说法就是：“从椅子上出溜下去。”然后什么事也不想做，除了放空。\n\n手脚快的网友甚至还把范冰冰当年在电影《苹果》里瘫着的照片p进了葛优的画面，开得起玩笑的范爷自己都转发了，还眉批：“毫无违和感的刘苹果和纪春生”，马上被网友封为“京城第五瘫”。\n\n“瘫”只供神州顾客独享？\n\n“瘫”这种由躯体深处发出来，彻底的、无与伦比的松懈感，会不会是神州大地独享的一种“特色”或“专利”？\n\n除了“北京瘫”／“葛优瘫”，“宜家瘫”最近也成了网红流行词。不只是瘫，要躺才算是最高的境界——不少西方媒体报道中国顾客把宜家当自己家，爬上床、盖起被来倒头就睡的现象，蔚为奇观。《纽约时报》中文版报道还称：“中国人天赋异禀，可以在任何地点、任何时间入睡，而且这几乎是一项全国性的消遣。”\n\n鞋子已经脱下，被子早盖上，中国人逛宜家，要体验产品，态度就是要这么认真，装客气是测试不出宜家产品的好坏。中国一个媒体在今年7月11日下午1点至2点间直击北京四元桥商场的宜家店，目睹60余人不分男女老幼，还有不少是全家齐出动，凡是有床和沙发就“蹭睡”，而且还是长时间霸占不走，被记者调侃客人是以“深度体验”床具，孩子需要休息等为“蹭睡”的理由。报道称还有顾客说，因为常到宜家，“没把这儿当商场”。\n\n有10亿消费人口的强国自尊你伤不得呀。《纽约时报》称，其他国家和地区的宜家店皆禁止消费者在店内睡觉，但却允许中国消费者在店内小憩，因为它不想疏远习惯于在公共场合睡觉的顾客们。面对媒体采访，宜家总部发言人 Josefin Torell 说：“宜家中国既没有采取任何措施阻止中国顾客睡觉，也没有采取任何措施吸引他们在店里睡觉。我们根本就不觉得这是一个问题，我们很高兴地看到大家在我们的商场里有家的感觉。确实，这额外增加了一点工作量；但另一方面，如果顾客试过我们的家具，并且喜欢，我们可以卖出更多的床垫。”\n\n只能佩服中国人真的很放松，很做自己。瘫不起的外国人唯有换一个姿势，五体投地给他们一个ORZ。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_f_32876580_32876493_zhangxh.jpg?VersionId=7vd48B9XMDNu7s32L251lWz2BV2Gg1K0?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/culture/story20160914-666068", "site_title": "年轻乐手在舞台挑战自我", "publish_date": "2016-09-14", "content": "年轻乐手在舞台挑战自我\n\n李文婷（左）和陈诗谕都期待与新加坡交响乐团合作，呈献精彩表演。（新加坡交响乐团提供）\n\n今年的“总统青年演奏家”——双簧管乐手李文婷与女中音陈诗谕，即将与新加坡交响乐团合作演出。\n\n对新晋乐手来说，能站在国家级的交响乐团前独奏，是莫大荣耀。\n\n22岁的双簧管（oboe）乐手李文婷与21岁的女中音陈诗谕，是今年的“总统青年演奏家”，她们即将与新加坡交响乐团合作演出。两人都是杨秀桃音乐学院的学生，李文婷已毕业。\n\n李文婷是“总统青年演奏家”历来第一位双簧管乐手。\n\n双簧管并非李文婷的第一个乐器，她最初学的是木笛，父亲是她的第一位音乐老师。父亲也是管乐爱好者，会吹单簧管、萨克斯风，也会弹钢琴，虽非专业乐手，却引领她接触音乐的美丽世界。父亲一直陪伴她，也是她考英国皇家音乐学院（ABRSM）木笛文凭的钢琴伴奏。\n\n李文婷13岁第一次接触双簧管，后来她成为国家初级学院交响乐队的双簧管乐手。17岁那年，她得到一次在新加坡大会堂演奏“Gabriel's Oboe”的机会。那是1986年电影《战火浮生》（Missions）的配乐，意大利作曲家莫里科内（Ennio Morricone）的作品。莫里科内今年刚以87岁高龄首次获得奥斯卡最佳电影原创音乐大奖。\n\n李文婷说：“魔术般的，当我站在舞台上演奏这曲子时，我突然发现这就是我这辈子想做的事情。我要成为一个职业双簧管演奏家。”\n\n自杨秀桃音乐学院毕业后，李文婷现在伦敦市政厅音乐及戏剧学院修读双簧管硕士学位，师从Nicholas Daniel。今年初，李文婷赢得伦敦Grand Prize Virtuoso国际音乐比赛第二名，受邀在今年3月于著名的英国皇家阿伯特音乐厅（Royal Albert Hall）演出。不过因为对方仅要求4分钟曲目，权衡轻重后，李文婷婉拒了这次演出机会。\n\n获选成为总统青年演奏家，李文婷感到无比荣幸。她将与新加坡交响乐团合作演绎理查·施特劳斯（Richard Georg Strauss）的《双簧管协奏曲》。\n\n挑战精神体力的协奏曲\n\n李文婷说，这是双簧管曲目中最具挑战性的一部作品，她选择这部协奏曲，除了想挑战自己，更重要的是，她与作品有共鸣，每次聆听录音，听到第二乐章时，总感动流泪。\n\n这是理查·施特劳斯晚期的作品。李文婷说，作品非常考验她的体力，尤其乐曲开篇的两分钟里，很少喘息的缝隙。第一与最后乐章也有许多连续快音符，考验演奏者的指法。\n\n“这部协奏曲考验演奏者的精神与体力。”\n\n李文婷也是马来西亚爱乐乐团的兼职双簧管乐手，今年12月她将参与该乐团的演出。\n\n李文婷希望未来能够成为交响乐团的首席双簧管演奏家，她会朝此目标努力，同时也希望能参与更多室内乐与独奏作品的演出。\n\n陈诗谕：选择声乐需要勇气\n\n许多人都爱歌唱，但在本地选择以声乐发展的歌手并不多。\n\n性格独立的陈诗谕自小爱唱歌，14岁起就找声乐老师上课。一开始她唱流行歌、音乐剧，不过高中二年级到加拿大温哥华参加音乐夏令营后，她发现声乐是她生命中不可或缺的部分，决定修读杨秀桃音乐学院声乐系，想要成为一名声乐歌手。\n\n她说，声乐是她表达自己的声音。\n\n在校期间陈诗谕表现优异，今年她获得学院举办的协奏曲比赛冠军。比赛曲目是英国作曲家埃尔加（Edward Elgar）的《海景》。作品由五首女中音艺术歌曲组成，由交响乐团协奏，也是陈诗谕第一次尝试与大乐团合作。乐队与声乐交融，音乐更加丰富，令她难忘。\n\n陈诗谕将在与新加坡交响乐团合作的音乐会上，呈献《海景》。\n\n期待到德国升学 让艺术界对亚洲人改观\n\n陈诗谕说，《海景》描绘人们如何面对大海挑战，最后一首《泳者》，描述泳者划破风浪，勇往直前。作品激励她努力不懈，走向音乐道路。在新加坡，选择古典音乐的人不多，选择声乐的更少。本地虽有许多中西乐团，音乐艺术发展蓬勃，但歌剧艺术仍相当小众。陈诗谕认为，既然选择了这条道路，就必须更加勇敢。\n\n明年4月将自杨秀桃音乐学院毕业，陈诗谕打算前往德国修读硕士，目前正积极准备面试。她曾在德国待了一个学期，非常向往当地的自由氛围。加之德国是许多歌剧作品的原产地，有丰富的文化和历史底蕴。不过亚洲歌手要在欧洲立足，必须加倍努力才能被认可。这几年韩国声乐歌手在欧美表现优异，陈诗谕希望艺术界能对亚洲人改观。\n\n“总统青年演奏家”音乐会\n\n日前：9月23日（星期五）\n\n时间：晚上7时30分\n\n地点：维多利亚音乐厅\n\n售票详情：20、38、48元\n\nSISTIC售票热线：63485555\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/music.jpg?VersionId=wHqF01uNHDkul_PBHPSnn4Wiz7loVref?o=zbimg&oloc=se", "alt_text": "李文婷（左）和陈诗谕都期待与新加坡交响乐团合作，呈献精彩表演。（新加坡交响乐团提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/gen/story20160914-666064", "site_title": "【1920年代】 红树的根", "publish_date": "2016-09-14", "content": "【1920年代】 红树的根\n\n字食族\n\n字食族最爱『吃』文字，六个喜欢文艺创作的年轻人每周轮流执笔，书写青春岁月。\n\n阵阵浪声回荡，缓缓沙鸥翱翔。海上渔歌唱晚，天边霞光西照。儿时记忆中，家门口风景如是。\n\n记得母亲与我初来新加坡时，新加坡海边有着成片的红树林，我家附近正巧长满了红树，那儿便成了我的世外桃源，放学后日日嬉戏于此。在家乡时我与红树素未谋面，在这里第一次看到长在水中的树，令我好奇。或许是这份好奇，让我与红树就此结缘。\n\n刚到新加坡时，母亲与我除了几个远房亲戚外，几乎不认识他人。在家乡，母亲是一名绣娘，原以为能靠此为生。可到了这里，根本找不到刺绣的工作。为了养家，母亲便在一处工地找了一份活儿。\n\n好在有早年来打拼的亲戚资助，再加上在家乡我学习的基础不错，很幸运顺利地进入建校不久的华侨中学读书。\n\n1925年，华中的钟楼刚刚建好，整个建筑高大巍峨，而且身上还透着一丝丝“洋味儿”。第一天上学，我就被这气派的钟楼给深深吸引。\n\n但由于我是一个插班生，同学们与我自然显得有些生疏，而且他们学习的内容和我的有些差异。这种差距与陌生感让我非常不适应，甚至有时踏入学校就有一种想逃跑的冲动。\n\n工地上母亲的红头巾\n\n陌生的环境与脸孔让我害怕，我只能靠回忆家乡的朋友与家人来平复心情。可是回忆却带来了乡愁。每当这种苦涩袭来，我便奔向大海，坐在红树旁向大海那一头望去。只可惜，再怎么眺望，都没有一丝家乡的踪影。\n\n一日，学校放假，我跑到了母亲干活的工地上。一到那儿，我就看到了那个熟悉的身影。\n\n母亲头上戴着一条显眼的红头巾，挑着两筐石块，吃力地迈着脚步。只见汗水从她的脸颊如雨水般滴落，在烈日下闪烁着刺眼的光芒。虽然母亲的身子被石头的重量压得有些颤抖，她却咬咬牙撑起了这一筐筐的石头。\n\n母亲从未做过这样的粗活，她的身子如何能受得了？\n\n我的心突然为之一震，强忍泪水扭头离开了。\n\n一天，母亲带着我来到牛车水。那时牛车水的骑楼下，有许多“写信佬”的小摊子。虽然没有招牌，但一副黑框眼镜、一支钢笔便是“写信佬”的标志。\n\n这是母亲第一次写信回家乡，字里行间诉说着这里的生活，也诉说了对家人的思念。\n\n母亲报喜不报忧，工地上的那份艰苦被她说得格外轻松。听着母亲的轻声快语，我的心泛起酸涩。\n\n或许这份思念与我产生了共鸣，又或许母亲的隐忍让我痛楚，我不禁抬头望着母亲，她带笑的眼眶是湿润的。\n\n红树无声地延伸壮大\n\n回到家，乡愁又一次席卷我幼小的心灵。它比往常来得强烈，我实在难以抗拒，泪水潸然落下。\n\n母亲不知何时来到了我的身边抱住了我，我钻进了她温暖的怀里。她轻轻地拍着我的后背，为我擦去眼泪。然后，她托起我的脸庞，神秘地说：“我带你去一个地方。”\n\n夕阳中，母亲牵着我的手，走向了那片熟悉的红树林。她指着一棵红树，轻声道来：\n\n“孩子，以前红树的祖先并不生活在海滩上。它们是为了适应环境，才渐渐进化成了如今你看到的红树。它和我们是一样的，虽背井离乡，但只要愿意，一定会适应这里。”\n\n母亲的一番话忽然让我顿悟，实际上母亲也有许多的不适应。但与其抱怨生活的不如意，不如用淡然和沉默道出自己的忍耐与坚持。\n\n太阳缓缓落入地平线，一抹绚烂的红霞爬上了红树，爬上了母亲的肩。\n\n我和红头巾母亲伫立在夕阳之中，静听潮起潮落。红树的根深深扎入沙土，我们依附于它们身旁，脚下红树的根渐渐入土扎牢，无声地延伸壮大，从此我们也便深深植根在这个美丽的小岛上。\n\n编按：从本周起，六位字食族作者将“跨越时空”，书写从前的新加坡故事，从1900年代一直写到1960年代，寻回那些渐渐消失的记忆。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666082", "site_title": "秘鲁游记", "publish_date": "2016-09-14", "content": "秘鲁游记\n\n秘鲁承载着印加帝国曾经的辉煌和古印加文化。（张笛摄）\n\n留学博客\n\n笛北天南\n\n导游说了这样一句话：“我的文化是由我祖父告诉我父亲，我父亲告诉我的，这不是任何人能改变的。”我安慰自己，旅游是重质不重量。站在印加帝国最神圣的太阳神殿里，听原住民导游讲解他的文化，我已满足。\n\n南美洲，是离家很遥远的地方。距离越远，心中的向往与好奇也随之增长。当初决定副修西班牙文，也是看中了北美在地域上与南美的临近度。我想在毕业之前，尽可能在各大南美国家留下自己的脚印。\n\n如果要把我全部想去的南美国家列成一张表，那么秘鲁便是非去不可的第一名。位于南美洲的西部，秘鲁承载着印加帝国曾经的辉煌和古印加文化的悠久。说到印加文化，最具有代表性的标识便是闻名世界的马丘比丘。既拥有世界新七大奇迹之一，秘鲁必然是个旅游胜地。我想，游客多的地方都是方便和安全的。所以也没想太多，一口气把机票、车票、住宿和马丘比丘的门票全都买好了。\n\n我一直都偏好自助旅游，不仅可以省去不必要的附加费，还可逼着自己去和当地人多打交道。更何况，我会说西班牙语啊！怕什么？于是，我抱着满怀的信心和期待，来到了这次旅行的第一个城市——库斯科。\n\n高原反应来了\n\n库斯科曾是印加帝国的首都，也是如今外国游客们前往马丘比丘的必经之路。它位于安地斯山脉中的一个山谷，海拔3400米。我对海拔高度并没有清楚的概念，而在网上看到的游记里，作者也都把高原反应描述成“几天的不适应”，这样轻描淡写地带过。刚从飞机上下来时，我还没什么感觉，一放下行李便兴奋地往街上跑。库斯科的古城其实不算大，但却有不少斜坡路。我急着想找好吃好玩的地方，便跟着地图，顺着小街小巷走来走去。\n\n当天晚上，高原反应就来了。晚餐一口都吃不下，心跳很快，整夜头痛到我每个小时都自动醒来。这样的状况持续到第二天，用了氧气瓶也不见好转。我犹豫着要不要去街边装修简陋的药房里买药，最后还是走进了一家看起来相对正统的药房。和药剂师一聊起来，她就问我怎么毫无准备，这些高原药都是游客随身必备的物品。我说从没去过高原，没想到会这么严重。她摇了摇头，见我脸色惨白，只好嘱咐我要按时吃药，不能喝酒也不能走太多路。我无奈地笑了，要知道，我在纽约随便走走都是三四公里啊。\n\n都怪我没做好准备，在库斯科停留三天，却只去了大教堂和太阳神殿。临时找了个景点导游团，我在太阳神殿里打起了十二分精神，听着热情的导游讲解印加文化是如何在外来文化的冲击下，依然代代相传。记得他说了这样一句话：“我的文化是由我祖父告诉我父亲，我父亲告诉我的，这不是任何人能改变的。”我安慰自己，旅游也是重质不重量的。站在印加帝国最神圣的太阳神殿里，听原住民导游讲解他的文化，我已满足。\n\n（上篇，传自美国）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_4_32868202_32868187_tanke.jpg?VersionId=GW3.v1hRfaZXnBIcLofalgtWlCWfCJZ6?o=zbimg&oloc=se", "alt_text": "秘鲁承载着印加帝国曾经的辉煌和古印加文化。（张笛摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666076", "site_title": "华中国际学校 音乐剧表演促进国际友谊", "publish_date": "2016-09-14", "content": "华中国际学校 音乐剧表演促进国际友谊\n\n不同国家与地区的学生在“上海之声”音乐剧中碰撞出新火花，左为龙骏。（华中国际学校提供图片）\n\n华中国际学校通讯员\n\n国际友谊日（International Friendship Day）是华中国际学校自建校以来的年度盛事之一，以音乐剧表演模式来促进校内各国学生的融合，同时也寄愿世界和平、各国文化能互相理解和包容。\n\n音乐剧以上海为背景\n\n本次音乐剧主题是“上海之声”。剧本由我校大学预科一年级的余镇宇和吴玉菡同学执笔，讲述生活在日据时代上海租界学生领袖江平川的故事。江平川是一个出生在富裕家庭的有志青年，生母被生父抛弃，从小缺乏母爱，与父亲关系又有裂缝，是具有悲剧性背景的主人公。作为年轻人，他以去舞厅喝酒行乐叛逆行为来体现对长辈掌控的反抗。期间他与各地舞女感情线和护国事业线相平行，展现了一个复杂又真实的人物形象。\n\n作为核心人物，江平川将剧中不同国籍和背景的人物联系在一起，间接表现了文化的交融和碰撞，让本剧更具情绪张力。编者们坦言，选择这个时代背景是基于将剧情全球化的考虑，让在场不同文化背景的观众都能产生共鸣。\n\n主角展现舞台天赋\n\n大学预科一年级的龙骏是本届音乐剧主角江平川的扮演者，他的表演和歌唱让全场观众赞叹不已。\n\n从小，龙骏就对音乐艺术方面感兴趣，家里也因此重点栽培他，鼓励他参与各种比赛。小学参加主持人活动是他第一次意识到自己有舞台天赋，“当时我就觉得挺好玩，挺适合我的，希望以后能做相关方面的工作。”龙骏连续几年是校内活动的固定主持人，舞台经验的积累和对艺术的喜爱，让他萌发想当导演的念头。\n\n此次作为剧中主角，对龙骏来说也是个新挑战，因为他之前没有参与过音乐剧演绎。他坦承，诠释角色比他想象中更有难度，有很多细节须放大来表现主角的内心活动。“受益匪浅”是他对首次演出音乐剧的一个总结。\n\n平时，龙骏也是学校各种活动的积极分子。“他有天生的表演欲。”他的朋友这么评价他。对龙骏来说，圆梦或许遥远，但不放过任何一个学习相关知识的机会，在追梦路上不停步，才是最重要的。\n\n这次活动的空前成功，让台前幕后的学生和老师们都深感欣慰。不同国家及地区的学生和不同的文化在这个音乐剧中碰撞出了新火花，在场受访的观众都表示非常期待明年的表演。华中国际学校也希望通过此类活动，培养学生们作为“国际公民”意识，拥有更加包容的世界观。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_4_32868200_32868175_tanke.jpg?VersionId=AdR5NI.p44qGZTdU_MxAEyX6AZq1f5_e?o=zbimg&oloc=se", "alt_text": "不同国家与地区的学生在“上海之声”音乐剧中碰撞出新火花，左为龙骏。（华中国际学校提供图片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666080", "site_title": "星烁广播 校园音乐萦绕", "publish_date": "2016-09-14", "content": "星烁广播 校园音乐萦绕\n\n学生广播除了为星烁校园的早晨营造欢乐气氛，还能提高广播员的自信和演说能力。（星烁学院提供）\n\n星烁初院通讯员\n\n“大家早上好，欢迎收听星烁广播，你的音乐，你的电台。” 每个星期五的早上，伴随着DJ欢快声音，新的一天又开始了 ——这就是星烁初院学生广播。\n\n音乐为校园增添活力\n\n今年第一周的广播主题是在亚洲热播的韩剧《太阳的后裔》，除了播放剧中歌曲，广播员们还为同学们介绍剧情大纲、演员及编剧等。广播员邱新慧（高一）说，这次活动是特别体验，因为能把自己喜欢的歌曲通过电台与其他学生分享。同时，也很享受这个过程。\n\n不少在学校晨读的同学听到自己熟悉的歌曲时，感到十分兴奋。同样在追看《太阳的后裔》的洪康琳（高一）说：“听到自己喜欢的歌曲，一整天都充满动力。”\n\n这次广播十分成功，除了为校园增添活力，还激励其他学生广播员。修读H2华文与文学的陶滢如（高一）说：“看到同学们认真地准备，听到他们广播的成果，让我非常期待自己下一次的广播呈现。”\n\n广播活动益处良多\n\n星烁初院的学生广播早在2006年就已开始，由当时的星烁初院新媒体课程辅助活动负责，分为中文和英文广播。母语部也参与其中，协助中文广播的部分。学生广播后来由母语部完全接手，让修读H2华文与文学以及H1理解与写作的学生进一步体验媒体行业的运作，为他们将来的就业提供更多的可能性。与此同时，广播除了为校园的早晨营造欢乐气氛，还能提高广播员们的自信和演说能力。\n\n负责这项活动的李老师说：“这项活动非常有意义，让同学们获益良多。广播员不仅掌握撰写广播稿的技能，也加强会话和应变能力。”\n\n广播员张艺龄（高一）说在老师帮助下，更好地改进广播过程中的不足，与团队合作。\n\n星烁初院广播将来还会推出不同主题，让我们期待每一个星期五早晨的到来吧！\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_4_32877532_32877531_tanke.jpg?VersionId=gVtva_6MWld5DBVd.maz5s99pHiTqGw0?o=zbimg&oloc=se", "alt_text": "学生广播除了为星烁校园的早晨营造欢乐气氛，还能提高广播员的自信和演说能力。（星烁学院提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/gen/story20160914-666072", "site_title": "当自己是摇滚乐手 打鼓健身挥洒活力", "publish_date": "2016-09-14", "content": "当自己是摇滚乐手 打鼓健身挥洒活力\n\n打鼓健身操结合各种有氧动作，达到运动健身，纾解压力的效果。（互联网）\n\n@世界\n\n随着音乐挥动鼓棒，摆动身体，也可以达到运动健身的效果。\n\n美国最近兴起打鼓健身（Pound）的风潮，创办人Cristina和Kirsten曾当过鼓手，因为热爱运动也爱打鼓，于是将两种兴趣结合，没想到获得忙碌都市人的喜爱。\n\n45分钟的打鼓健身操，除了锻炼手臂之外，还能搭配各种有氧动作，尤其当半躺在地上训练腹部核心（core）时，非常具有挑战性。\n\n尽管眼前没有真的鼓，但在强劲的音乐下，学员们也可以把自己想象成摇滚乐手，将地板当成鼓，用力挥动鼓棒，尽情纾解压力，陶醉其中。\n\n有学员表示，开始练习打鼓健身之后，已经瘦了约27公斤。多样化的打鼓姿势搭配着轻快的节奏，训练身上每一寸肌肉。学员们尽情地挥洒汗水，更达到雕塑身材的效果，因此打鼓健身已成为美国健身房的新宠。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_13_09_2016_CJ_5_32866578_32866577_tanskn.jpg?VersionId=EYemBRW7Zsi32yipB0W.zFvzr2s4hXnY?o=zbimg&oloc=se", "alt_text": "打鼓健身操结合各种有氧动作，达到运动健身，纾解压力的效果。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/gen/story20160914-666074", "site_title": "自言自语", "publish_date": "2016-09-14", "content": "自言自语\n\n前几天看报，世界上原来有四个不同物种的长颈鹿，而不是科学家一直以为的一种，而四个物种在野外不会相互交配繁殖。我兴奋地与老公分享这个冷知识，然后说: 如果《百万大赢家》问这题，我会回答了耶！他笑说: 这题应该有50万元吧！\n\n陈莹纮（记者）\n\n当了六年记者，迷茫有时，自豪有时，自卑有时，苦乐有时，有放弃的理由，也有坚持的理由，任时光流走，好像有留下什么，好像什么也没留下。\n\n陈宇昕（记者）\n\n多年前在学生报实习的小妹先后捎来喜讯，要嫁人了。年轻人难得像她们那么有心的，实习结束后，每个农历新年依然捧着柑橘来拜年。不知不觉，当年的高中生现在已是待嫁娘，真替她们开心！\n\n陈素君（编辑）\n\n《＠世代》电邮：\n\nzbAtGen@sph.com.sg\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zlifestyle/culture/story20160914-666086", "site_title": "林廷蔚：留白", "publish_date": "2016-09-14", "content": "林廷蔚：留白\n\n（iStock图片）\n\n生活也是一门艺术。生活留白，是把沉默留给自己，是把思考的空间留给自己；是午后闲情独酌一杯红茶、一杯咖啡丶一杯甜酒，任由时间从指缝间流淌，让思绪缥缈狂放不羁。临窗独饮，顿悟人生。\n\n前天，我与一位久未聚首的小学同学相约去吃自助餐，借此一起回忆昔日那段无忧无虑、天真无邪的童年时光。那是一家新开张的餐馆，一进门，食物的味道扑鼻而来，刺激味蕾。映入眼帘的佳肴琳琅满目，令人垂涎三尺。\n\n我与友人二话不说，拿起盘子开始堆叠食物，有寿司、沙拉、法国甜点、韩国烤肉和比萨等等。我们吃得不亦乐乎，结果可想而知，我们吃得肚子差点撑破才满是惬意地离去。现在回想却觉得可笑，自己虽然吃了这么多，可却似乎什么也没尝到。我说不出烤肉的口感，也想不起法国甜点的味道，只记得自己狼吞虎咽的样子。自助餐的缺点或许就是食客往往吃了很多，却不知道自己吃了什么。\n\n与其尝了一道菜便迫不及待地去尝另一道，我们不如就吃那么一道菜。那道菜，你可以细细地咀嚼，慢慢地品尝，让味道烙印在舌尖上，回味无穷。食物须要细品才能吃出味道，生活须要细品才能活出情趣，品茶、品书、品人生，若想要品而知之，品出滋味，就得先学会留白。\n\n留白是艺术上的概念，也是中国画独特的风格。寥寥数笔，丹青于白宣之上，水墨留白，色彩不浓烈，构图不复杂，气势磅礴逼人。这种空白，去除了所有不必要的视觉扰乱，减少了构图太满给人的缭乱感，很自然地把人的目光引向主体，所以它可以给人更大的视觉冲击。\n\n生活也是一门艺术。生活留白，是把沉默留给自己，是把思考的空间留给自己；是午后闲情独酌一杯红茶、一杯咖啡丶一杯甜酒，任由时间从指缝间流淌，让思绪缥缈狂放不羁。临窗独饮，顿悟人生。\n\n然而，面对浩瀚的媒体娱乐，许多人却非把生活填满不可，手上一旦有时间就一定要找东西做，不是看电视便是看手机，音乐听完了便马上听另一曲，文章读完了再找下一篇，没有感受、感动的时间。为何我们心甘情愿地将自已桎梏在倥偬的生活中呢？\n\n一位女士陪朋友看展览，那位朋友被这场展览深深地打动了，女士说：“既然如此，我们再去看一场吧。”不料，那位朋友摆摆手说：“这样就好了，我想把这份感动延长些。”\n\n我由衷地欣赏那位聪明的朋友。在这个科技发达的社会，下载音乐、电影、文章等都变得轻而易举。因为贪念，我们往往在看了一部好作品后便迫不及待地想看下一部。于是，下载和删除便在弹指间打转，而那首歌、那部电影又在你的脑海中逗留了多久，还是只是匍匐而过？最后，你是否还记得自己看了什么、读了什么？\n\n別为生活堆叠太多东西，生活留白，是为了延长感触，让生活更深刻。\n\n生活也是一门艺术。生活留白，是把沉默留给自己，是把思考的空间留给自己；是午后闲情独酌一杯红茶、一杯咖啡丶一杯甜酒，任由时间从指缝间流淌，让思绪缥缈狂放不羁。\n\n（作者是\n\n国立大学附属数理中学学生）\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_09_09_2016_CJ_2_32828598_32821225_tanskn.jpg?VersionId=OVjXZkLKAAGs53ByRv9krby5ZyIer8oh?o=zbimg&oloc=se", "alt_text": "（iStock图片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666084", "site_title": "谁为他流泪", "publish_date": "2016-09-14", "content": "谁为他流泪\n\n华侨中学\n\n死神正在冥界值班。突然，有人从后面唤他。他转过头来，看到一名身穿蓝衣的男子向他走来。从衣服的颜色看来，这人刚死不久，他头顶上有一朵乌云，正下着毛毛雨。那乌云随着男子飘浮，雨滴则代表世人为他的死亡而流的眼泪。那男子渐渐走近，对死神说：“算命的说我本来还有20多年的寿命，能活到70几岁，你为何把我带到这儿？我和我的女人生活得很幸福呀！”\n\n死神慢条斯理地对他说：“你想欺骗我吗？什么女人？她是你的情妇，并非你的妻子。至于你的寿命，是因为你平日用不道德的手段赚钱，害人不浅，而导致折福折寿的。”那男子听了，念头一转，道：“但我非常想念她，你看，她也正想着我呢。”言罢，指向头顶的乌云，求死神：“既然你把我带来这儿，就请你顺道把我的情妇也带来吧，好让我不孤独。”这倒是死神第一次听到这种奇怪的要求：“这是你提出的，我就成全你吧。”说完，便消失了。\n\n过了一会儿，死神便把那情妇给带来了。男人非常开心，迎上去道：“亲爱的，你终于来了。”不料，情妇见到他便破口大骂：“你这死鬼，死了还把我拉来这儿干吗？”男人不解问道：“你不是发过誓跟我永不分离，不求同年同月同日生，但求同年同月同日死吗？”女人从鼻腔发出两声冷笑，接着以讽刺的语气道：“这话你也信？哈，未免太天真了。告诉你，那是为了你的钱，当然哄你开心啦。我真正的爱人是陈天怯，也就是你的秘书！他比你帅多啦。”男人感到非常不解，指着头顶仍下着雨的乌云，转向死神问道：“那这又是怎么回事儿？”\n\n死神不语，用左手食指在地上画了个圆圈。男子向圈里看，自己结发20多年的妻子在棺材旁哭泣，一位来祭奠的亲戚正在安慰她。男子看到自己的灵堂简陋，薄棺一副，来吊丧的人屈指可数，便问道：“怎么会这样呢？我生前家财万贯，死后理应风光大葬才对，怎么我的身后事竟如此凄清？”\n\n死神解释道：“你在遗嘱里把所有财产都留给了情妇，你死后，她就离你而去，没为你打理后事。你哪儿来的棺材钱呀？”男子听后，转目望向情妇，只见那女人一副满不在乎，若无其事的样子。男人又把视线投向圆圈，望着妻子。从不流泪的男人感到喉咙里似乎有什么东西卡着似的，好不容易才叫了声：“老婆……”转而又向死神哀求道：“请你把我老婆带来吧。我现在懂得要珍惜她了。”死神笑了笑，说：“好吧。”眨眼间又不见了。\n\n男人坐立不安，来回踱步，犹如度过一个漫长的世纪后，终于见到死神与妻子向他走来。男人张开双臂，叫了声：“老婆，你来啦！”不料妻子看到他，气得指着他的鼻子破口大骂：“你这死东西。死了不留一分钱给我，害到陈天怯和我分手也就算了，现在还把我带到这儿。你是不是想再死一次？！”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666088", "site_title": "人美，心也美", "publish_date": "2016-09-14", "content": "人美，心也美\n\n中华中学\n\n我的班上有一位长得很漂亮的女同学，她的名字叫秀文，是我最要好的朋友。她有一双大大的眼睛，可爱的刘海，非常漂亮。不只这样，她也很友善。最重要的是，她很有爱心。秀文人美，心也美。\n\n我和秀文不仅是好朋友，还住得很靠近，因此天天一起上学，一起放学回家。至今，我们已经认识五年了。\n\n记得有一次，我不小心睡过了头，秀文仍然在等着我。当时，我们都快要迟到了。在去学校途中，我们看见一只受了伤的小猫咪，它发出痛苦的叫声，似乎在向我们求救。秀文见了，不忍心不理睬那只小猫，便跑到它身边，检查它的伤口。\n\n因为在赶时间，我一直催秀文，要她别管那只小猫。当时我心想：会有其他人去管那只小猫的，秀文真是在找麻烦。现在回想起来，我当时不该有那种想法，这毕竟是一条生命。当时，秀文坚持不抛下那只小猫，还说要送它去看兽医，让我先走。我害怕上学迟到被老师处罚，给老师留下不好印象，便丢下秀文，先上学去了。\n\n我及时赶到学校，但秀文迟了一个小时才抵达，结果被老师骂了一顿，还被处罚了。我心里感到无比内疚，后悔自己丢下了秀文先离开。\n\n到了休息时间，秀文依旧面带微笑跟我一起去食堂。秀文告诉我：“医生说幸好及时把小猫咪送去，不然可怜的小猫咪会失血过多而死。现在小猫咪已经脱离危险了，别担心！”\n\n秀文为了救一只受伤的小猫，不顾自己被处罚，这么伟大的爱心是我没有的。而且，秀文家境不富有，还带小猫看兽医，花了不少钱。\n\n此外，秀文每个周末都会到老人院当义工，风雨不改。有一次秀文让我陪她一起去老人院帮忙，我见她和那些老人都很熟络，亲切地对待他们，陪他们玩游戏、唱歌。那些老人在睡午觉时，秀文就拿起抹布帮忙擦窗户、拖地板等。\n\n不只这样，每次遇到捐款活动，秀文都会想办法捐钱或帮忙他人筹钱。有一次，我们经过一个为孤儿筹钱的组织，秀文毫不犹豫地掏出钱包，拿出所有的钱，要捐给孤儿。第二天上学，秀文把筹款组织的事告诉同学们，希望他们能帮忙捐款相助。秀文真的很有爱心。\n\n我觉得我们每个人都应该向秀文学习，当个有爱心的人。这样一来，就能帮助更多需要帮助的人。如果人人有爱心，我们的社会将变得更美好。\n\n从此，我每个周末都会抽出时间和秀文一起到老人院帮忙照顾那里的老人。我也会在遇到有需要帮助的人、动物或事情时上前出手相助，不会跟以前一样，作壁上观。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666092", "site_title": "拥车必要吗？", "publish_date": "2016-09-14", "content": "拥车必要吗？\n\n拥有车子是年轻人的梦想吗？（档案照）\n\n三人两语\n\n照片由受访者提供\n\n近年来，政府兴建更多脚踏车道，不外是要鼓励国人少用车，改用公共交通工具。即使拥车证的价格居高不下，从车行人潮来看，国人对车子的追求欲似乎有增无减。对年轻人来说，车子在他们的人生规划中是必需品吗？\n\n拥车象征“boy to man”\n\n对我来说，拥车是必要的。我认为这对工作和家庭都很重要。从家庭的角度来看，父母年岁已高，如果我想带他们出门，坐车会比较方便，省得他们得去挤公共交通。\n\n从工作角度，看做什么工，以记者的工作为例，到处奔波，如果有车肯定比较省时省心。当然，政府为环保，鼓励国人减少用车，所以如果我拥车也会看情况，能少用就少用。比如，如果是到住家附近的地方办事，可能还是选择搭公共交通；或者到难找停车位的地方，还是停车费很贵的地方，我就会搭公共交通去。\n\n此外，我觉得拥车也算是标志人生的成长，个人事业和成就的一个里程碑吧。对我而言，当自己能载别人，好像突然有了担当，身上肩负着更大的责任（为他人安全负责），好像有一种“boy to man”的蜕变。\n\n向往拥有甲虫车\n\n我觉得须要买车，因为有了车，出入比较方便，我不喜欢挤地铁或搭德士。我的父母也支持我，一到18岁就去学车。\n\n我现在已经有自己的梦想车：甲虫车！我在小学五年级时，从一篇小说里认识甲虫车。小说里，这辆车的女主人是个美丽、善良、大方又特别有气质的人。我觉得，开这种车的人也是如此的吧，所以希望长大后也可以买一辆。\n\n利用Uber等出行\n\n我很想买车，但太贵了。虽然新加坡的公共交通系统发达，但我住的地方离地铁站很远，不方便。\n\n此外，我的先生是房屋经纪，经常要赶来赶去，到不同客户的家去，如果搭公共交通会很慢。而我身为博客，也常去新地方，搭公共交通会迷路，搭德士又很贵。现在还没买车，就只能依赖Uber和Grab这类手机应用软件。\n\n不过，我们的新家步行5至10分钟就能到达地铁站，到时会再考虑是否要买车。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_10_09_2016_CJ_10_32839653_27991918_tanskn.jpg?VersionId=bC6Bsm81QxxVB7G3o_hwAZXpAi7uHN34?o=zbimg&oloc=se", "alt_text": "拥有车子是年轻人的梦想吗？（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666100", "site_title": "权伯：怀旧", "publish_date": "2016-09-14", "content": "权伯：怀旧\n\n老灵魂\n\n“过去，这里只有一辆巴士进来，一辆巴士出去。就是82号巴士。我还记得当时和你的阿公一起搭公车去做工。”\n\n身前坐着的这位满头白发的“说古老伯”，娓娓道来这段将近半个世纪前的故事。\n\n原以为和母亲一起出席这场由盛港民众俱乐部为这一区排屋住户举办的茶会，只是单纯地结识街坊和认识负责我们这区福利的议员，没想到最后竟演变成一场小型说古会。\n\n仿佛是“李大傻讲古”，大家听着这些尘封已久的往事，长辈们听得津津有味，有的还露出会心一笑，当然也有长辈兴致勃勃地参与分享他们对盛港镇历年来发展的了解。\n\n我这个晚辈静静地坐在一旁聆听，像是上了堂历史课。这里早期没有高楼，没有柏油路，更没有购物中心。尤其是过去每当大卡车从门前经过时，总会扬起层层沙尘，所以母亲常说过去的盛港也就是长辈俗称的老榜鹅，并不适合居住。\n\n即便如此，这一层层沙尘，并没有埋没这些老街坊们心中对老榜鹅的眷念。他们口中的榴梿树，臭气熏天的养猪场，豆般大的苍蝇等，都是他们成长岁月里，时光擦拭不去的印记。\n\n在这里落地生根的“说古老伯”，仿佛将自己的分身留在过去。这里曾经住着哪一户人家，他们的一家之主又来自中国哪个省份，他们的门牌号码，当中一家之主好不好赌，育有几名子女，甚至最后欠钱跑路这些细节，老伯都记得一清二楚。\n\n这些过去的际遇，因为刻骨铭心，所以成就了这一段段历久弥新的故事。遗憾的是，在这个瞬息万变的世界里，怀旧仅有一颗心的空间。唯有些初心不变的人，会惦记那一间亚答屋，会想念那一股人情味，会沉醉在那一首老调曲里。\n\n虽然，我未曾感受过长辈们离乡背井，在异地开支散叶的艰辛，但我也曾想念住家附近那已经盖建成巴士转换站的大草坪。而过去那些在父母陪伴下，在大草坪上放风筝的孩子们，懂事之后是否还会不经意地怀旧起来？\n\n犹如歌手郑怡在一首《月琴》结束前，回环复沓地唱着“再唱一段思想起”，“说古老伯”唱的也许是一首唐山谣，爸妈清哼的或许是一曲新谣，但我们这一群后辈晚生，年长后还会不会唱一段思想起呢？\n\n笔心\n\n唯有些初心不变的人，会惦记那一间亚答屋，会想念那一股人情味，会沉醉在那一首老调曲里。\n\n——权伯\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666096", "site_title": "取火征文", "publish_date": "2016-09-14", "content": "取火征文\n\n《取火》是为在籍学生开辟的一片文艺创作园地，隔周的星期三在《@世代》刊登。欢迎热爱写作的学子，一起来磨练文笔，耕耘文字创作。\n\n来稿题材不拘，篇幅在1000字以内为宜。稿件若获刊登，将有稿费以兹鼓励。\n\n电邮：zbAtGen@sph.com.sg\n\nsubject：＠时代｜取火\n\n来稿请附上中英文姓名、学校、身份证号码和地址。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666090", "site_title": "用微笑祝福她", "publish_date": "2016-09-14", "content": "用微笑祝福她\n\n义安工院一年级\n\n“不要，我不要！” 洋娃娃似的采儿气冲冲地向妈妈喊道，那一刻，她似乎没那么可爱了。妈妈摇摇头，无奈地叹了一口气。10岁了，一个上小学四年级的年龄，但她却在特殊学校念一年级；10岁了，一个无忧无虑，和小伙伴们快快乐乐蹦蹦跳跳的年龄，但她却得面对每星期一次的心理辅导；10岁了，一个求知欲强，好奇心盛的年龄，但她却一直对任何事物都漠不关心，不理不睬。她叫洛采儿，一个中日混血儿，出生于2006年夏天。\n\n她的妈妈告诉我，采儿在4岁时被检验出来患有自闭症，当时她和老公非常失望，一直都不敢相信那是事实。因为夫妻两人都快40岁了，一直想要个孩子却一直没怀上，终于等到采儿了，但不幸的…… 身为母亲的很痛心，也觉得对不起采儿。但她从来没有在孩子面前哭过，因为她知道孩子最渴望的，是看到父母的笑容，看到自己被人接纳。\n\n为了抽出更多时间陪采儿，她和先生每天只上半天班，但采儿的学习能力、语言能力，还是远远不如同龄孩子。\n\n我问她为什么不再生一个，有个弟妹陪陪采儿也好。她说一个孩子已经让她忙得喘不过气了，自己不敢，也没能力再生了。她其实很想有个正常的孩子，很渴望一家人能快快乐乐地过每一天，但现实就是那么无情，连她这小小的心愿也剥夺了。看到孩子时，我其实很喜欢她，炯炯有神的大眼睛，白皙的皮肤，乌黑的头发，和正常孩子一点区别都没有。\n\n父母的微笑可能只是用来掩饰脆弱的内心。“孩子都是敏感的，每一声叹气，每一次皱眉，每一句不耐烦的责骂，都可能会让孩子觉得自己是父母的负担，是父母的累赘，是父母失望和伤心的原因。所以我们一定要面带笑容地面对他们，尽管心里有多么地难受，有多少心酸，有多少失落与挫败感……”\n\n妈妈哭了，这一刻，在她眼眶里的泪水没有止住，不停地往外涌。我顿时有些不知所措，坚强的母亲也有撑不住的时候。除了安慰，我能做的也许只有默默聆听。\n\n这时，不善言辞的父亲开口了，他说即使这样，他也从不后悔有了采儿，他不希望时间倒流，不希望世上有后悔药，也不希望一切重来，因为如果那样，生命就失去了原本的意义。我觉得他们很伟大，伟大之处不在于自己为孩子牺牲了多少，而是自己牺牲了那么多却不让孩子知道，因为对采儿最大的鼓励，就是父母把她当作正常孩子一样对待。\n\n洛采儿，一个天真无邪，内心孤独的女孩，让我们用微笑祝福她，也祝福天下所有的自闭症儿童以及他们的家人。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/others/story20160914-666094", "site_title": "好歌词", "publish_date": "2016-09-14", "content": "好歌词\n\n词：戴佩妮\n\n灯开着的　说在摸黑\n\n门开着的　说家不能归\n\n早休息了　却又说累\n\n早厌倦了　却又拼命的挽回\n\n说你有多么爱谁　骗谁\n\n舍不得呢　说别浪费\n\n输不起呢　说怕会得罪\n\n把伤害都　变成误会\n\n把是非都　变得没人能意会\n\n暗地里偷偷作祟　隐瞒谁\n\n——戴佩妮《贼》\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666102", "site_title": "黄向京：销魂台南小吃", "publish_date": "2016-09-14", "content": "黄向京：销魂台南小吃\n\n咖啡座\n\n至今想起飙汗台南的美味小吃，还是无由感到饥肠辘辘。\n\n我的最爱是代表台南家乡味的虱目鱼（台语发音Sabahi）。它的外形跟鲭鱼、沙丁鱼、鲈鱼很像，从鱼头到鱼尾，包括内脏都能吃。\n\n台南的虱目鱼在鱼塭养殖面积和渔获量是台湾第一，不仅内部消费，也大量出口中国大陆。台湾养殖业始于虱目鱼，可追溯至17世纪——虱目鱼幼鱼大批涌入台南沿海一带，渔民将幼鱼捕捞上岸后养殖，因该区靠海地下水盐分含量高，很适合养殖这种海水鱼。\n\n台南人会用平底锅油煎、清蒸、燉煮、油炸等做出各种佳肴，其中最著名的是“虱目鱼肚粥”。当时住在赤坎楼附近的酒店，走路10分钟就到大马路口的名店“阿憨咸粥”（市北区公园南169号），以虱目鱼为招牌，从早上6时营业至晚上10时，可当夜宵。晚上8时，点了“虱目鱼肚粥”（新台币120元，约5新元），手掌大的虱目鱼肚一大片放在咸粥上，非常醒目，加了鲜蚵等多种配料熬成粥汤，真是鲜美，很快吃完，一身汗流。虱目鱼含丰富的胶原蛋白，鱼刺多，但已处理，吃来方便，也很暖胃。听计程车师傅说，他习惯去吃的小店，边吐鱼刺边吃汤粥，地上狼籍，跟吃螃蟹一样麻烦但豪放，外地游客不习惯的。\n\n因为虱目鱼很容易不新鲜，捕捞上岸后必须立即处理，台南吃到的虱目鱼粥几乎都是前一晚捕获，隔早送到店里的，一般非常新鲜。饭后余味犹在，念念不忘，隔早不吃酒店早餐，直奔店摊，再来一碗虱目鱼肚粥，外加鱼肠，鱼肠吃来QQ的，汗一直飙。我是一路飙汗吃各种台南美食小吃的，双重的爽快。\n\n另一道眷恋的美味，就是小卷米粉了。看书才知在台南生长，闻名国际的导演李安听说特别喜欢“小卷米粉”。我特地搭车去中西区国华街的“邱家小卷米粉”（3段5号）吃，另一家老字号“叶家小卷米粉”在街的另一头（2段142号）。中午时分，邱家店摊排起人龙队伍，整齐有序，等一会儿就到。光看店里那一口大锅用小火慢煮的米粉汤，另一旁放着川烫到七分熟的小卷，就感觉会好吃。客人一点餐就把小卷舀入碗内，再倒进米粉汤就上菜了，很快。搭台吃小卷的，不乏外国面孔。\n\n小卷属于北鱿，米粉用耐煮的粗米粉，非常简单的小吃很是鲜甜，汤一滴也不剩。这种简单美味的日常小吃非常耐吃，价格平民，一不小心就吃上一辈子。\n\n夏季旅行一天下来衣服干了湿几回，那一盆满满是芒果块加炼乳的芒果冰超解渴。安平的周氏豆花，加红豆花生什么的，滑嫰顺口。修安扁担豆花亦不赖。尽管不是制作乌鱼子的季节，也还是买了这种鲻鱼卵巢盐渍后干燥的水产加工品当手信。\n\n途中将小吃甜点贴上面薄，到过台南的朋友各有自己的黯然销魂的美食想分享，有的为了虱目鱼粥要回台南，有的推荐某店牛肉汤，措辞强烈，不吃一辈子会后悔，足见对台南小吃用情之深。不去台南，真要后悔的。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666104", "site_title": "尤今：鳗鱼之恋", "publish_date": "2016-09-14", "content": "尤今：鳗鱼之恋\n\n闲云舒卷\n\n抵达古色古香的京都，正是暮色四合的傍晚。放下行李，便风风火火地赶往旅馆附近一家鳗鱼料理专卖店。鳗鱼，依重量出售。点了一份3000日元的（折合36新元）鳗鱼套餐。\n\n肥美的鳗鱼，千娇百媚地躺在墨黑发亮的漆盒里。有趣的是，侍应生还慎重其事地示范享用鳗鱼饭的三大步骤：首先，将脂香与焦香相缠的烤鳗鱼蘸上酱汁，与松软可口的白米饭同吃；其次，将粉丝、山葵与米饭相互搀合，配搭鳗鱼一起吃；最后，将日本清茶倒入鳗鱼饭里，吃个碗底朝天。嘿嘿，原本稀松平常的一道鳗鱼饭，弯来拐去地玩了一些小花样，倒也别有情趣呢！如果有人以为鳗鱼饭的味道是千篇一律的，可就大错特错了。野生鳗鱼和养殖鳗鱼相较，味道当然有霄壤之别；处理与料理方式不同（有者将鳗鱼自背部剖开先蒸再烤，有者从腹部剖开直接烧烤），味道也大相径庭。此外，每家料理鳗鱼的厨师都有自己独家的蒲烧酱汁，可别小觑这好似不起眼的酱汁呵，有时恰恰就是它起了画龙点睛的效果——细节决定胜负嘛！\n\n在日本，有个独特的风俗，在“土用丑日”，全民食用鰻魚。这个有关节气的习俗，始于江户时代。何谓“土用丑日”呢？一年有四季，而在立春、立夏、立秋、立冬前的18天，都称为“土用”。夏季的“土用日”在地支里属丑，故称“土用丑日”，这是一年当中节气最为酷热的。\n\n日本人在七月份的 “土用丑日”全民吃鳗，是有好些传说的，其中以日本著名博物学家平贺源内的故事最脍炙人口。\n\n相传江户时代有家鳗鱼店，夏天鳗鱼滞销，店东求教于平贺源内，他当即想到日本人一向相信在“丑之日”吃“U”发音的食物，能够强身健体，鳗鱼（Unagi）的日文发音正好是“U”，于是，他便建议店东在店外张贴一张通告：“今天是丑之日，宜食鳗鱼”，结果呢，食客络绎不绝，鳗鱼供不应求，其他店东当然也群起效尤啦！后来，人们发现，鳗鱼蕴含的脂肪、蛋白质和多种维生素，能够补充溽暑时节的体力消耗；结果，“土用丑之日吃了鳗鱼，夏天不会瘦”的这个说法，不胫而走。自此，“七月吃鳗”的习俗代代相传，而日本也成了世界上鳗鱼消耗量最大的国家。\n\n在京都，赫赫有名的鳗鱼料理店广川，位于风光优美的岚山，是米其林一星级餐馆。厨师利用活杀的鳗鱼加上匠心独具的料理方式和独家秘制的酱汁，成了关西地区首届一指的餐馆。\n\n由于天天爆满，到此用餐者，需要有超乎寻常的大耐心。为了更好地了解日本人的“鳗鱼情意结”，也为了尝尝“极品鳗鱼”的好滋味，身为旅客的我，竟然做了一件连自己都觉得很疯狂的事——站在长长的人龙之中，等。足足等了两个多小时，才得以进入这栋双层独立的木造楼房，一亲鳗鱼芳泽。\n\n名厨相信，尽量保持食材的原味，才是对食物最大的尊重。广川的厨师，的确做到了这一点。柔软的鳗鱼，透出一股清新的香气，厨师所研制的酱料，清纯甘美，含蓄圆满地衬托了这股原始的香气。丰腴得近乎性感的鳗鱼，肉质是匪夷所思的细嫩。我心想：这两个多小时的等待，值了。\n\n茶足饭饱之际，忽然忆起日本著名作家村上春树的短文《小确幸》。文中透露，他生活里一项“细微而确实的幸福”就是：“在鳗鱼餐馆等鳗鱼端来的那段时间里独自喝着啤酒看杂志”。\n\n啊，味蕾等待着和鳗鱼谈恋爱的感觉，的确旖旎无限呵！\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666098", "site_title": "吴庆康：绑架动物", "publish_date": "2016-09-14", "content": "吴庆康：绑架动物\n\n吴庆康喜欢在世界各地“绑架动物 ”。（作者提供）\n\n2359\n\n我喜欢小动物，家里少不了猫狗，即便是在国外，也总爱和猫狗打交道。几年前在斯里兰卡，就和度假村经理的一头黑色寻回犬交了朋友，三两下子就把它“绑架”到我的客房，和狗狗在小小的泳池玩了两小时的水，至今难忘。\n\n一些人说小动物感觉得到人是善是恶，我觉得自己和小动物特别有缘，相信在它们眼中是善的。最近在不丹的猫狗偶遇，更让我觉得自己心地善良，给一只流浪猫和流浪狗带来了短暂的温暖。\n\n一个去走山的早上，在山崖边看见一只大概两个月大瘦得皮包骨的小猫，看着实在可怜。我拿了随身带着的饼干喂它，没料到小猫吃完后居然跟着我走，不是缠着我讨吃，而是像私人保镖般我走它走我停它停，那还是我第一次“遛猫”，感觉非常奇特。走了好一段路，终于看见一户山上人家，得以将小猫咪安置下来。那个早上的“遛猫”经验在心中回荡良久，不仅是因为从未有过，更因为在那短短的一个小时，得到了陌生国度荒野中小猫咪的信任。\n\n在被人类主宰的这个世界，这些小动物极为脆弱，只要我略有邪念，随时可以将它踩在脚下或摔在石头上。它们毫无防备地与我为友，那份信任让我感动。同样在不丹，处处都是（漂亮的）流浪狗，一些甚至有双色眼，当地人说那是敖犬。\n\n一天傍晚又是去走山，路途从河边开始。就在我准备过河的那一刻，突然出现一只小黄狗，我摸了摸它的头，问它要不要和我一起走，它居然摇了摇尾巴，就和我走了三个小时的山。有点不可思议的是，当我终于走回度假村的大门时，那只小黄狗看了看我，摇摇尾巴就掉头走了，再也没出现。它就像是特地陪我走过那么一程路，直到我安全“回家”了才安心离开。在旅途遇见那么有灵性的狗狗，在我心中留下的烙印远比旅游本身精彩。\n\n不丹的猫狗对人类似乎特别友善，我猜想那与当地人如何对待动物很有关系。在这个佛教国家，杀生不被允许，当地人吃的肉类几乎都从印度（冷冻）进口，嗅不到血腥味，动物对人放松亲切许多也是自然。\n\n其中两个晚上，我再度施展“绑架动物”的高深功力，将另一只在度假村徘徊的流浪狗诱回房间。说来奇怪，我不懂当地语言，不过以手势和简单英语与狗狗沟通，它似乎深明我意跟着我走到房门口，并在得到我允许后入内，乖乖在地毯上休息，整晚没哼一声也没四处走动，安静享受着它也许从来没尝试过的“五星级”待遇，让我有机会陪它过夜。\n\n隔天我旧计重施，一切重演，这一次我觉得自己比狗狗还要感动，那种被另一生命毫无保留百分百的信任，而且不只一次，是真正的一种福气吧。\n\n几次在国外“绑架动物”到酒店客房陪我过夜的经验，是我这些年旅游最独特和重要的收获，是这些毛茸茸的朋友给予了我最大的信任和肯定，为我平淡的人生增添了难以忘怀的姿彩。\n\n我很肯定还会继续在世界各地“绑架动物”。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_6_32848753_32848741_lumkl.jpg?VersionId=ZDhbT1DBbuc4UPu4hlzV7.2GlsgbQCDV?o=zbimg&oloc=se", "alt_text": "吴庆康喜欢在世界各地“绑架动物 ”。（作者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666108", "site_title": "沈帼英：女人的奶奶屁股", "publish_date": "2016-09-14", "content": "沈帼英：女人的奶奶屁股\n\n玩泥沙\n\n女儿1岁多时，有一次跟爸爸到伦敦国家美术馆转了一圈。在挂满达芬奇、拉斐尔等大师名作的画廊里，她指着画中的裸体女神，兴奋地喊着：奶奶！屁股！奶奶指的是胸乳，对当时仍喝母乳的她来说一点不陌生。屁股更是我一早就教会她说的人体器官。小胖妞利用她非常有限的词汇，对古典西洋油画做了相当准确扼要的总结。\n\n自古以来，女人的身体便是战场。世界各地的掌权者不曾停止过主宰女人的奶奶屁股。政治家爱对女性的身体和衣着打扮大做文章争论不休。最近法国许多地方政府接二连三对布基尼下禁令，在全世界炸开话题。对于长期在多元环境长大的我们来说，民主的法国针对一件泳装、一个宗教族群做出如此极端的反应，让人不可思议。在ISIS恐怖袭击的阴影和持续威胁下，法国政治家纷纷走民粹路线来安抚人心。他们为禁止布基尼搬出各种堂皇的理由，有的说穿布基尼下水不卫生，有的称身穿遮蔽全身的布基尼泳装是支持袭击法国的极端武装分子的一种表现。\n\n法国政治家视布基尼、回教妇女头巾为宗教强包裹住女性身体的枷锁，仿佛通过禁止这些装束来“解放”回教妇女。但相反的，这类禁令不仅不尊重女性通过服装的自我表达权利，还进一步约束回教女性，使她们止步于公共场所、法国海滩。\n\n自大的法国政治家才不管布基尼面世的背后故事，其实是一个澳大利亚设计师为帮助回教女性能在不违反回教严实衣着传统下，自由参与各种运动和户外活动而设计的。优秀伟大的法国文化在这些政客的塑造下，迅速被简化为一种变相的、只能通过排外来确认自己身份的文化。\n\n在大约同个时候，印度文化和旅游部长则奉劝外国女性游客为确保自身安全，别穿裙和其他“性感”服装。印度新德里频频发生的强奸案近来引起国际关注。该部长显然是把性侵的罪状加在受害的女性身上。谁叫你穿得少，引狼入室？受性侵是自找的。相对于法国的布基尼紧令，这类“女人自找麻烦”的立场是我们比较熟悉的“传统”女性歧视。类似的论调在印度尼西亚也非常普遍。在2008年通过的印尼反色情法令，就表面上为保护妇女，实际上却由于“色情”的定义抽象模糊、因人而异，反而使女性容易成为各种道德衡量标准下的受害者。\n\n女人的奶奶屁股，何时才能让女人自己来做主？\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zentertainment/music/story20160914-666116", "site_title": "明年2月狮城开唱 张学友等女儿提合唱", "publish_date": "2016-09-14", "content": "明年2月狮城开唱 张学友等女儿提合唱\n\n（中新社）\n\n香港天王张学友有机会在新加坡和女儿合唱？他昨天接受联合早报访问时笑说：“我会等女儿提出，不会怂恿。”\n\n张学友四年没来新加坡开唱，昨天飞凡娱乐（Unusual Entertainment）宣布他明年2月来新办两场个唱，而且是多年不见的四面台形式。据了解，最近在新加坡的四面台演出已是四年前的事了。\n\n“迷你红馆”举行记者会\n\n记者昨天受邀到香港出席张学友演唱会的盛大记者会。记者会在尖沙咀举行，最特别之处是记者会舞台设计成迷你红馆，张学友站在迷你红馆顶上跟传媒见面。\n\n张学友现场宣布他将从12月起，在红馆办20场演唱会。香港演唱会同样会是四面台，张学友说他最后一次在香港唱四面台是20年前。\n\n有些歌手喜欢在演出时让孩子出场展才华，不过张学友说他不会去推, 除非两个女儿主动要求。他讪讪笑说，自己的名气已经给女儿带来许多不便。\n\n不久前，张学友的16岁大女儿张瑶华性感照曝光，被赞像周慧敏。她也被记者偷拍到与外籍男同学在外闲逛，关系亲密，私下活动受媒体关注。这应该是张学友对女儿感抱歉的原因。媒体也报道，作为星二代，他的女儿养尊处优惯了，自理能力相当差，连开洗衣机都不会。张学友平静地告诉联合早报：“我自己也不会用，这是我要学习的地方。”\n\n女儿都有喜欢歌手\n\n张学友与爱妻罗美薇结婚多年，小女儿张瑶萱11岁。记者问张学友是否是女儿心中最喜欢的歌手，他笑说：“绝对不是。”他说随着岁月改变，女儿们都有了各自喜欢的歌手，不过被问及她们喜欢谁时，他但笑不语。\n\n张学友将在明年2月23日、24日在本地室内体育馆举行两场演唱会，主办者飞凡娱乐说预计门票将在近期发售，请留意本报后续报道。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/32880152_-_13_09_2016.jpg?VersionId=v73Z88i0RC1hjPgorz16l0yBwriJdhL_?o=zbimg&oloc=se", "alt_text": "（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/fukan/mini-columns/story20160914-666106", "site_title": "刘安安：心灵疙瘩", "publish_date": "2016-09-14", "content": "刘安安：心灵疙瘩\n\n客串篇\n\n我在中国工作时，认识一位大姐大，是京城国企长驻地方上的招待所主任，名片上的名字叫X娅X。我对“娅”字产生敏感，直觉告诉我背后隐藏着故事，彼此熟络之后，在茶余饭后听她讲起家世背景的故事。\n\n当年漂洋过海到印度尼西亚落脚的父母，在当地生儿育女，她年幼时，父母将她过继给虽已婚但久不孕的姑姑。其姓名除了冠上姑丈的姓氏，姓名中间的字乃华人识别辈分的字，亲姐妹都一样。之后，姑姑也生育了弟妹。养父是印尼华裔，吃得开，对她宠爱有加。长大成年时，正值中国红火朝天之际，她随大势所趋受到感召，乘船回去建设祖国。\n\n她在养父之家虽说不愁吃穿受教育 ，但在幼小的心灵中有个疙瘩，纠结着生父生母为何偏偏选中她送给别人，所以她在中国重启生活新篇章时，便自作主张将名字中间的字改为“娅”，自嘲是哑巴一个，完全没有话语权，更不用说选择权。\n\n经历了岁月沧桑，直到生母过世后，落户新加坡的生父曾到中国与她团聚。她内省自己的人生岁月，感恩惜福有幸得到养父在成长岁月所给予的言教和身教，让她受教受用不浅。但是，折腾她的心灵疙瘩是她得付出的成长之代价。\n\n这深深地触动了我的大脑神经，因为我有个五弟，尚在襁褓中就过继给只有一女的三姨，虽不是富贵人家， 但他小时候裤袋里的零用钱总是比我充裕，我爱看的一套套公仔故事书，都是从他那儿转手过来的。\n\n我家兄弟含五弟在内共八个，感情不错，农历新年会聚在一起做酒国英雄。当时，年纪少者已达知天命之年，年纪长者已达耳顺之年，三杯下肚后，无所不谈，我才听到类似的心灵疙瘩亦曾发生在成长过程中的五弟身上，顿时叫我哑然无语。\n\n心生疙瘩，没特效药，一来需要时间，二来更需要慧根，方能祛之。此外，常人常以“想当然耳”的常理去理解世间事物，殊不知常会带着盲点和成见，导致偏差，甚至是误判。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20160914-666110", "site_title": "黄少伟：叛逆男婚后变小绵羊", "publish_date": "2016-09-14", "content": "黄少伟：叛逆男婚后变小绵羊\n\n谢和弦（左）写《谢谢你爱我》向台荷混血美女Keanna求婚。\n\n台湾“坏男孩”歌手谢和弦今年5月和台荷混血美女Keanna闪婚，音乐作品越做越好，受到瞩目。排行第二名的新歌《谢谢你爱我》是献给老婆的求婚歌，据悉Keanna听后感动大哭，立刻点头答应嫁给他，谢和弦笑说：“这次音乐比较温和，不像上一张专辑那么暴力。”\n\n谢和弦日前在新专辑《要你知道》记者会上，分享新婚的幸福，感性地向老婆致谢：“以前是个很烂的人，老婆让我变了一个人，谢谢她救了我。”\n\n出道多年的谢和弦曾因吸食大麻、患躁郁症惹出不少风波，他特别感谢Keanna不离不弃，当自己情绪失控时，她会劝他少说脏话，并提醒他别伤害人，“以前都以自我为中心，现在会多爱家人，付出多一点爱给别人。”他透露现在定期看医生、服药，情绪已稳定许多。\n\n谢和弦上周凌晨在家中开直播，播歌与粉丝即时互动。他虽然总给人酷酷的印象，但在老婆面前却像极了撒娇的小男孩，唱定情曲《谢》时，还深情地轻吻老婆的头发，当他唱到“谢太太”这句歌词后，Keanna主动献吻，激情举动让网友尖叫连连，虽然直播是半夜2点，仍吸引11万人在线观看。看来婚姻的力量真的很大，连叛逆男都变成了小绵羊。\n\n《年轮说》玩另类高科技\n\n杨丞琳将在本月底推出第10张专辑《年轮说》，同名主打歌是苏打绿青峰为她量身打造的，透过歌词细诉她的成长轨迹，不论开心或不开心的，都成就了她的重生。\n\n为呈现《年轮说》的意象，杨丞琳特别拍了一支前导视频，采用虚拟实境360度环景视频技术，带领大家体验爱情里的晕眩与迷惘。歌词版MV则首创“爱情性格指纹测验”功能，在MV播毕后将有链接导入指纹扫描页面，粉丝只要将拇指轻触在行动装置的触摸屏，完成指纹扫描动作，就能知道自己的爱情性格。歌手卖歌玩另类的高科技，够新鲜有趣。\n\n李荣浩不反对女友同门\n\n杨丞琳的男友李荣浩发布的全新单曲《不说》也入榜，由他作曲，老搭档黄伟文作词，被选为电影《从你的全世界路过》的主题曲，无论是创作风格还是音乐表现，极具李荣浩的独特风格，吉他和钢琴搭配，唱尽爱情中的悲欢离合。\n\n李荣浩日前以8000万台币（约342万新元）续约华纳音乐，传出可能与杨丞琳成为同门。李荣浩受访回应和女友同公司不会不自在，但他尊重她的决定。华纳老板陈泽杉则放话：“杨丞琳与Sony BMG合约快到期，未来会积极争取杨丞琳进华纳当同事。”有情人会不会同门，歌迷拭目以待。\n\n台湾KKBOX新歌榜\n\n1 顽固——五月天\n\n2 谢谢你爱我——谢和弦\n\n3 年轮说——杨丞琳\n\n4 在没有你以后——谢和弦\n\n5 好好（想把你写成一首歌）——五月天\n\n6 不期而遇——梁文音\n\n7 永远都在——S.H.E\n\n8 终于结束的起点——五月天\n\n9 不说——李荣浩\n\n10 如果再见——韦礼安\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_1_32878369_32878347_chiangcf.jpg?VersionId=mVRzRQimuaaTfbaa9BiNg4U24Em1stvU?o=zbimg&oloc=se", "alt_text": "谢和弦（左）写《谢谢你爱我》向台荷混血美女Keanna求婚。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20160914-666118", "site_title": "有懿初演音乐剧 打破主播形象大跳性感舞", "publish_date": "2016-09-14", "content": "有懿初演音乐剧 打破主播形象大跳性感舞\n\n《起飞》音乐剧演员有陈轩昱（左起）、有懿、包勋评、罗美仪和黄超群。\n\n本地剧《起飞》改编成音乐剧，《狮城有约》主持人有懿将展现不一样的才艺，除了演学生，还将大跳性感拉丁舞。\n\n以本地新谣发展为背景的新传媒电视剧《起飞》将改编成音乐剧，《狮城有约》主持人有懿将首次参演音乐剧，除了“返老还童”演学生，还打破主播形象，大跳性感拉丁舞。\n\n称演学生有困难\n\n有懿解释，剧里饰演女强人Irene，角色内敛，不苟言笑，性感舞蹈是带出角色强烈情感的一面。她拒绝透露将与哪个演员合跳性感舞，只说：“这角色跟我主播工作很像，外表严肃，但其实我私下挺热爱舞蹈的，有很多观众不知道的才艺，之前没机会展现，现在有机会演出，希望观众能认同。”\n\n要演年轻学生，有懿大呼“很困难”：“真的很难想象！不过我最近发现还能穿下中学时期的裙子，哈哈……其实我穿上校服的那一刻，想起很多学生时期的回忆，我觉得演出时，学生的感觉会自然而然出现，不须要特别准备什么。”\n\n音乐剧《起飞》与电视剧故事大致一样，电视剧讲述李铭顺、郑斌辉、林明伦三个高中时期的好朋友，合作成立唱片公司的故事。\n\n陈轩昱、包勋评 戏外均“感情起飞”\n\n第二届《绝对Superstar》冠军陈轩昱（之前名为陈世维）曾于2013年与陈欣淇在新谣电影《我的朋友，我的同学，我爱过的一切》演一对苦命恋人。陈轩昱在这部音乐剧再次从学生演到成人，他笑说：“我已经习惯演学生了，很多人都找我来演这类角色，因为我看起来很年轻，哈哈。（会否介意再演学生？）其实电影和音乐剧的角色很不一样，是一个新挑战，我不介意，会很期待。”\n\n陈轩昱最近与马来西亚医生女友林欣颖展开“脚踏车之旅”，跨足台湾和冲绳两地，并趁机在冲绳宫古岛沙滩浪漫求婚，成功抱得美人归。问起未婚妻对他演音乐剧看法，他说：“她现在还不知道剧本，应该不会介意我演任何角色。如果有亲密戏会让她知道。”\n\n年轻帅哥包勋评（26岁）在音乐剧里饰演罗大卫。首次演音乐剧的他说：“我喜欢尝试新东西，制作队相信我，没有试音就‘敢敢’给我机会，我就‘敢敢’接下，会努力演好角色。”\n\n他上个月承认与英语电台主持人王智荟（Kimberly Wang）拍拖，他说女友平时会给他一些歌唱意见。\n\n《起飞》的其他主要演员包括文慧如、黄超群和罗美仪，其中黄超群和罗美仪曾在电视版里分别饰演少年李铭顺和许美珍，因此演起音乐剧来驾轻就熟，默契十足。\n\n该剧导演和编剧是王嘉翊，由Shining Entertainment Investment、海蝶音乐和哇哇映画呈献，将从12月16至18日在嘉龙剧院公演。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32878002_32877890_tayck.jpg?VersionId=H9PhLhCe8nH22sBHHGmuyjFEmiD6bzfC?o=zbimg&oloc=se", "alt_text": "《起飞》音乐剧演员有陈轩昱（左起）、有懿、包勋评、罗美仪和黄超群。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20160914-666112", "site_title": "婚恋指南兼职场宝典", "publish_date": "2016-09-14", "content": "婚恋指南兼职场宝典\n\n五名成长经历不同的女孩合租一屋，追寻各自的人生梦想。（网络图）\n\n欢乐颂（首播）\n\n佳乐台（新电信电视502频道）、每逢星期一至五，晚上9.15\n\n中国剧《欢乐颂》是刘涛和蒋欣继《芈月传》后再度携手的作品，在YouTube总点击突破5030万，单集点击突破164万，两项指标均创下该平台的今年纪录，在2016年华语剧目中排名第一。此外，《欢》单日最高播放量突破6.8亿，总网络播放量超过100亿，剧名提及量超过236.6万次，话题搜索量超过7.8亿。\n\n《欢乐颂》之前在浙江卫视和东方卫视同步首播，起初收视排名只在第十名上下，半个月后逐步打入三甲，甚至多次摘下第一名。来势汹汹的它今天登陆新加坡。\n\n五女的上海奋斗物语\n\n《欢》以国际大都会上海为背景，年轻人从四面八方云集十里洋场，追寻事业、爱情和梦想。在名为“欢乐颂”的小区，五个年龄相仿的女孩子合租一套房，外企职员蒋欣、家境良好的乖乖女乔欣、来自小城市的普通上班族杨紫、集美貌与智商于一身的海归女刘涛和古灵精怪的富二代王子文。她们有不同性格、背景和人生经历，相互碰撞，讲述女孩在繁华城市的奋斗物语。\n\n本剧根据阿耐的同名小说改编，媒体评价颇高，指它从女性视角出发，剧情却不落俗套。\n\n《欢乐颂》编剧设定的人物角色丰富，每个主角都无所谓绝对的好坏，观众对于角色的喜爱度，常在喜欢和讨厌之间波动。剧中女主角遇到的情感困惑和职场残酷，正是无数普通人的感受，剧中人的酸甜苦辣总能与观众的内心契合共鸣。\n\n错误中学习，充满正能量\n\n在爱情方面，有人疑惧，有人耍心机，有人奔放，有人痴纯，有人懵懂，各有千秋又真切有质感；在职业方面，现代企业各层级群体的工作状态被描摹得清晰深入，铺陈当代职场多元化图景，观众可从中窥见自我。\n\n五名成长经历完全不同的女孩机缘巧合凑到一起，不乏合租的欢乐，在一定程度超越了差距，隐约体现平等的价值追求。它也不回避五女各自的缺点，在生活、职场和爱情中犯的错误，但她们的努力、积极、友爱，同时又充满正能量。\n\n《欢乐颂》是婚恋指南，教人辨识各色男人，更教人遵从内心去爱；也是职场宝典，陈列江湖规矩，提供生存法则。\n\n我想和你唱（首播）\n\n都会台 (星和Ch 111/825)　晚上8.00\n\n湖南卫视推出的大型互动音乐综艺节目，节目共11期。每一期邀请三到四位歌坛巨星，跟在网络开唱获赞数量最高的素人合唱。韩红、费玉清担任派对主人，嘉宾包括李玟、凤凰传奇、容祖儿、陶喆、羽泉、信等，主持人是汪涵。\n\n财经追击\n\n8频道　晚上10.30\n\n本地目前有80家自动贩卖机供应商，全岛约有2万台贩卖机。除了饮料，各式各样的商品也加入这个领域。供应商是否能够满足客户的要求？\n\n本地研发能独立组装泡沫防护保护的机器手，生产力提高六倍，所需员工从七人减至一人，其余的员工转而从事高增长的工作。这家公司准备在海外十多家工厂也装置机器手。\n\n狱前教育 Get Hard\n\nHBO（星和Ch601） 晚上10.50\n\n热闹的喜剧，描写生活优渥的基金经理人因欺诈被判10年徒刑，入狱前找人帮忙让自己变得够强悍，以适应牢狱生活。\n\n黄飞鸿之英雄有梦\n\nnow 爆谷台（星和 Ch 861） 　晚上9.00\n\n青年阿飞（彭于晏饰）成为黑虎帮帮主雷公（洪金宝饰）的义子，也树敌无数，包括北海帮少帮主伍盛（张晋饰）。其实阿飞联同赤火（井柏然饰）、阿春（王珞丹饰），还有青楼头牌心兰（Angelababy饰）密谋推翻黑势力，情义的考验接踵而来。\n\n复仇的男人\n\nOh!K频道（星和Ch816, 新电信Ch525)　晚上8.00\n\n主演：姜至奂、成宥利。全剧50集，今晚播出第47集。讲述深受陷害的姜至奂在各种困境中努力复仇，最后收获爱情的故事。高清韩语播出。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_1_32840836_32840813_chiangcf.jpg?VersionId=Qpox_rkLeTK7._.zI29wwavPem5DaV80?o=zbimg&oloc=se", "alt_text": "五名成长经历不同的女孩合租一屋，追寻各自的人生梦想。（网络图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20160914-666124", "site_title": "称Selina“神主牌” 张承中挨轰急删文", "publish_date": "2016-09-14", "content": "称Selina“神主牌” 张承中挨轰急删文\n\nS.H.E的Hebe（左起）、Selina、Ella11日合体，举办EP签唱会。（新华社）\n\n（台北讯）在S.H.E出道15周年之际，离婚半年后的张承中（阿中）12日提起前妻Selina（任家萱），却称她是“伤愈勇敢的神主牌”，引发Selina粉丝不满。\n\n原本是替S.H.E某个粉丝处理法律问题，阿中有感而发，在面簿谈起当初离婚时的纷纷扰扰，感叹说：“女主角是伤愈勇敢的神主牌，我是男人，不怪我要怪谁？捧高吸睛，重摔吸睛，捧高后重摔更刺激，不辛辣就没有点阅率，事实反而非重点了。”\n\n结果这一席话引发Selina粉丝不满，阿中过后解释自己发文太快，没多做思虑：“‘神主牌’没有恶意，只是打比方，我的意思是受伤、奋起、形象佳，很棒！”但仍无法平息粉丝愤怒，最后只好删文灭火。\n\n阿中昨天再次发文解释，删文并非因被炮轰，只是想保护那名S.H.E粉丝。他透露宣布离婚前和经纪公司华研讨论后，对方认为舆论会疯掉，说出“但这是震撼弹，你必须死一次！”让和平和Selina分手的他相当不解，如今终于理解，“舆论本来就对女人多一点同情，对男人多一点期待”，所以才会说出“不怪我要怪谁？”\n\n阿中坦言，自己确实接受了一些莫须有的指控，选择不多说是因为不想谈私事，心脏却也因此越练越强大。他强调未来还是会照自己的心意做事，不会去回应无谓谩骂，也会继续帮助需要帮助的人。\n\nS.H.E誓言永不分开\n\n出道15周年，S.H.E11日举办EP《永远都在》签唱会，三人出场方式比照2001年刚出道时在西门町的首场签唱会，乘着红色法拉利跑车进场，重温旧梦。回想出道以来点滴，Ella（陈嘉桦）和Selina一站上舞台就爆哭，Hebe（田馥甄）则誓言三人永不分开：“我们不会解散，不会分开；要留一起留，要走一起走。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32877491_32860520_tayck.jpg?VersionId=AMjA3hi06zk0TLTS6XRyKpYR3zy1wQow?o=zbimg&oloc=se", "alt_text": "S.H.E的Hebe（左起）、Selina、Ella11日合体，举办EP签唱会。（新华社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/k-pop/story20160914-666120", "site_title": "《云画的月光》“出柜式告白”冲收视", "publish_date": "2016-09-14", "content": "《云画的月光》“出柜式告白”冲收视\n\n《云画的月光》的“伪男男恋”上演告白与接吻剧码。\n\n（韩国讯）韩国KBS《云画的月光》和SBS《步步惊心：丽》两大古装剧开打，收视分别在国内外领风骚。\n\n《云》主演朴宝剑曾跟粉丝许下承诺，若收视破20％大关，便跟同剧拍档穿着古装戏服在首尔光化门举行签名会。昨天播出第7集，《云》下猛药，朴宝剑与女扮男装的金裕贞出现“出柜式告白”，并首度接吻，让收视达20.4％，比第6集的18.8％上涨1.6％。在第8集预告里，朴宝剑饰演的王世子李韺透露喜欢上一个“非常美丽的女人”，也让粉丝怀疑李韺是否看到掉了帽子的洪罗温（金裕贞饰演）后，发现她女扮男装真相，才会上演告白与接吻剧码。不管真相为何，朴宝剑曾立下收视约定，因此剧组已准备就绪。\n\n22岁朴宝剑去年在《请回答1988》演出深情天才围棋手爆红，在这之前曾接连演过KBS台《新娘面具》《美丽好时节》《交响情人梦》《记得你》等多档电视剧，因此被封“KBS的好儿子”，和先前被封“KBS救世主”的宋仲基，承先启后为KBS台建功。\n\n朴宝剑首次挑战历史剧，在需要帮忙时，有名的“赵寅成家族”成员车太铉、宋仲基及林周焕等都给予帮助。据韩网报道，朴宝剑曾透露，除了车太铉答应客串，宋仲基在他茫然时给予鼓励，他也在拍过许多历史剧的林周焕的帮忙下，了解古装打扮及演出时要留意的地方。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_10_09_2016_CJ_9_32839315_32839312_tayck.jpg?VersionId=LeOe.zdY8NEtToA3FJL3.JUXTQTRvFB9?o=zbimg&oloc=se", "alt_text": "《云画的月光》的“伪男男恋”上演告白与接吻剧码。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20160914-666114", "site_title": "观众大声说", "publish_date": "2016-09-14", "content": "观众大声说\n\n靠强暴戏冲收视率　本末倒置\n\n8频道9点档收视低迷，若是靠色情、强暴情节来提高收视率，根本是本末倒置，罗美仪住在两个高级警察的家里，她被强暴的情节根本不合理。提高收视率应多拍《虎妈来了》《三个愿望》老少皆宜的家庭好剧。 ——迈克张（XXX083）\n\n8频道播出的《吃饱没》很好看，希望黄俊雄能够凭借这部戏拿到红星大奖最佳男主角。——慧心（XXX651，音译）\n\n电台958每晚8点换人主持后，节目变得沉闷许多，DJ播歌也不报歌名和歌手，偶尔简单地与听众问好，听众既不知道歌名也不懂是谁唱的，白白浪费两小时，真怀念以前曾生莲主持时内容精彩又充实的电台节目。　——女听众（XXX808）\n\n电台958改革后，得把老歌及DJ连根铲除吗？一星期两天播老歌，会让社会退步吗？而且不喜爱老歌的人，其实还有很多频道可选择。　——女听众（XXX517）\n\n之前热线反映前总统纳丹的国葬仪式已过，建议新闻主播不要再穿黑衣报新闻。其实现代人穿黑衣不一定代表丧事，可能只是流行趋势或个人喜好。　——张先生（XXX981）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/zodiac/story20160914-666128", "site_title": "每日生肖运程", "publish_date": "2016-09-14", "content": "每日生肖运程\n\n9月14日（农历八月十四）\n\n吉利指数：★★★（平平）\n\n宜：旅行、开市、签约、入宅忌：手术\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n虽然你不同意别人的说法，仍应该耐心聆听，你将因此获得意外收获。\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：中\n\n在发脾气前，宜三思。发怒容易道歉难，你将有可能难以收拾残局。\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：中\n\n有舍必有得，舍得与人一同分享好处，你将在来日获得更丰厚的回报。\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：中\n\n工作上所受到的赞赏，应成为你继续前进的动力，切勿因此而骄傲自满。\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：吉\n\n珍惜爱你的人，不要把一切视为理所当然，以免失去后才来后悔。\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：中\n\n学无止境，就算是在工作上，也要不断进步，才能有更好的发展。\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：吉\n\n坦诚相对是解决纠纷的最佳办法，不要把问题都深深埋藏在心底。\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：吉\n\n做事有条不紊会让人刮目相看。吊儿郎当则容易让人忽略了你的才华。\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：中\n\n一言既出，驷马难追，遵守自己的承诺，避免被视为信口开河的人。\n\n运气：凶\n\n健康：凶\n\n事业：中\n\n财运：中\n\n一失足成千古恨，财运不济，在做任何决定时宜小心谨慎，以免破财。\n\n运气：中\n\n健康：凶\n\n事业：吉\n\n财运：中\n\n和气生财，避免与人发生争执，否则不仅伤了和气，还会有损财利。\n\n运气：吉\n\n健康：中\n\n事业：吉\n\n财运：中\n\n你的家人将因你的陪伴而感到开心，切勿时时只想到工作。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/entertainment/story20160914-666126", "site_title": "猪哥亮病容曝光：会活过来！", "publish_date": "2016-09-14", "content": "猪哥亮病容曝光：会活过来！\n\n猪哥亮双颊凹陷，明显消瘦。（网络图）\n\n（台湾讯）69岁台湾艺人猪哥亮因大肠癌住院动手术，他在手术前录像说：“大家为我祝福，为我快乐，给我信心。我有自信，我会活过来的！”\n\n猪哥亮两年前发现罹癌，却听神明的话选择不开刀不化疗，近几个月明显消瘦，6日住院开刀治疗，小女儿谢金晶全程于医院陪伴守候，并在手术结束后在面簿贴文报平安。日前谢金晶出席台北县板桥镇发宫7周年庆晚会表演，现场也播放猪哥亮躺病床向大家问候的影片。猪哥亮暴瘦，双颊凹陷，神情憔悴，病容首度曝光。\n\n据台媒报道，猪哥亮的恢复状况佳，已转至普通病房，11日起开始进食米汤，能下床缓步走动，精神状况还不错。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32877728_32877722_tayck.jpg?VersionId=jldRh98Mul_HmPRljvgkItRfIjt2cffS?o=zbimg&oloc=se", "alt_text": "猪哥亮双颊凹陷，明显消瘦。（网络图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666138", "site_title": "继续受油价与一马事件打击 令吉跌至两个多月来新低", "publish_date": "2016-09-14", "content": "继续受油价与一马事件打击 令吉跌至两个多月来新低\n\n马来西亚令吉继续受油价迷低和及一个马来西亚发展有限公司（1MDB，简称一马公司）事件打击，跌至两个多月来低点。\n\n令吉兑美元的汇率上周五一度重挫至1美元兑4.1325令吉的低位，兑新元则报3.0364令吉。昨天虽然回弹，但近期内预料仍难有突破。截至昨天傍晚，令吉汇率仍处在6月底以来低点，报1美元兑4.1093令吉。\n\n新元兑令吉的汇率，进入9月以来多处在3以上水平，昨天傍晚报3.0221令吉左右。\n\n马来亚银行外汇研究主管安迪指出，美国联邦储备局基金期货走势预示，9月加息的概率是22％，美国在年底前加息的概率已稳步提高到60％。因此，美元兑亚洲货币的汇率到年底应该会持续走高。\n\n除了美元持续看涨和油价难以回弹的外在因素，一马公司事件和马国自身经济，也成为令吉的绊脚石。\n\n新加坡外汇经纪商Oanda的资深交易员英纳斯（Stephen Innes）说：“油市无法让令吉走势愉悦，前方还有一马公司的政治风险。”\n\n安迪则指出，另一个影响令吉过去几天表现的原因，是马国刚公布的7月份工业产值增长放缓。他预测，美元兑令吉未来三个月的汇率是4令吉，未来12个月则是3.85至3.90令吉。\n\n此外，安迪认为市场也不应该忽略本月20和21日的日本中央银行的货币政策会议。他预测货币政策会进一步放宽，届时美元兑令吉的汇率会是4.19；如果保持不变，汇率会是4.02。\n\n新元兑令吉方面，安迪不认为新加坡金融管理局将在10月份作出任何宣布，所以汇率应该会持稳，除非令吉因国内因素而贬值。\n\n他说：“长期来看，我们对新元的走势预测略倾熊市，未来三个月新元兑令吉的预测是2.91，未来12个月则是2.85。”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666142", "site_title": "哈芝节休市 未能反映美国和亚太股跌势 海指追上“损失”下跌1.91％", "publish_date": "2016-09-14", "content": "哈芝节休市 未能反映美国和亚太股跌势 海指追上“损失”下跌1.91％\n\n本周一，除了休市的股市以外，其他亚太股市都全面下跌。不过，东京和深圳昨天都回弹，而香港则继续下跌。至于澳大利亚、韩国和上海则处于横摆状态。\n\n本地股市周一因哈芝节休市，未能反映美国上周五股市大跌和亚太本周一股市全面下挫的情况，昨天开盘后即追上“损失”，下午更因国际能源机构（IEA）发表有关国际石油供过于求的现象将持续的看法，而承受更大的下跌压力。\n\n新加坡海峡时报指数全日下跌54.95点或1.91％至2818.38点。\n\n尽管美国隔夜股市继美国联邦储备局委员雷纳德（Lael Brainard）在本周一发表鸽派言论后纷纷上扬，但却未能对本地股市起作用。有分析师认为，雷纳德的言论，似乎给联储局官员之前表示不排除9月加息的言论打了折扣。\n\n此外，中国昨天所发布的优于市场预期的工业产值数据，也未能提振我国投资者的情绪。\n\n美股上周五暴跌影响信心\n\nNRA资本研究主管刘锦树表示，美国股市上周五暴跌影响市场信心、美国选举存在风险因素，促使投资者为避险而套利，以及市场预期美国即使9月不加息，也会在12月加息，再加上国际能源机构昨天对能源需求所发表的看法，都是造成我国股市下挫的原因。\n\n本周一，除了休市的股市以外，其他亚太股市都全面下跌。不过，东京和深圳昨天都回弹，而香港则继续下跌。至于澳大利亚、韩国和上海则处于横摆状态。\n\n本地全场成交量20亿4346万股，总额14亿7030万元。上升股93只，下跌股323只。海指成份股几乎全面下跌，只有新翔集团（SATS）和大华银行（UOB）逆势而上。新翔集团上扬0.84％至4.81元，大华银行上涨0.48％至18.82元。\n\n普洛斯（GLP）股价微跌0.04％至1.82元。它开市前宣布将收购总值11亿美元（约15亿新元）的美国物流房地产组合。其中7亿美元的资产预计于今年12月完成收购，其余资产将在竣工及完全租出后收购。它预计将和资本合作伙伴签约，届时将持有投资组合10％的股权。\n\n普洛斯前天宣布将在日本大阪开发物流设施，总值50亿日元（6700万新元）。\n\n被追债的室内装修兼家具制造商圣诺娜（Serrano）获得法庭批准，将在五周内进行债务重组协议安排会议。该股昨天没有交易。\n\n油田设备生产商澳洲集团（AusGroup）下跌12.25％至4.3分。它开市前表示已展开一项征询债券持有人同意的活动，包括将把一个债券的到期日多延长两年。该公司票息率7.45％、总额1亿1000万元的债券将在今年10月到期。\n\n莎姆达拉（Samudera Shipping Line）股价保持不变，收报0.181元。它开市后表示，由于它跟目前面对困境的韩国船运公司韩进海运有箱位互换协议，净曝险估计达300万美元。\n\n尽管美国隔夜股市继美国联邦储备局委员雷纳德在本周一发表鸽派言论后纷纷上扬，但却未能对本地股市起作用。有分析师认为，雷纳德的言论，似乎给联储局官员之前表示不排除9月加息的言论打了折扣。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/zproperty/latest-news/story20160914-666130", "site_title": "SRX预估报告：环比转售价虽下滑 非有地私宅8月转售量环比升5.3％", "publish_date": "2016-09-14", "content": "SRX预估报告：环比转售价虽下滑 非有地私宅8月转售量环比升5.3％\n\n根据房地产信息交易网站SRX昨日发布的预估报告，非有地私宅转售价指数8月份报164.9点，比7月的166.2点低0.8％。数据显示，8月份估计有817个转售单位售出，比7月的776个多5.3％。\n\n买家物色房子时更会讨价还价，导致本地非有地私宅8月份的转售价环比下滑0.8％，转售量环比却增加5.3％。\n\n这是转售价连续第二个月下滑，扭转3月至6月连续四个月的升势。\n\n根据房地产信息交易网站SRX昨日发布的预估报告，非有地私宅转售价指数8月份报164.9点，比7月的166.2点低0.8％。\n\n数据显示，8月份估计有817个转售单位售出，比7月的776个多5.3％。\n\n此外，SRX也把7月份的转售价跌幅调整到环比下滑0.7％，比预估的下滑0.4％大。\n\n智信研究与咨询总监王伽胜说，到本地的外派人员通常会在下半年减少，进而导致租赁活动放缓，因此买家在下半年购屋时会更想讨个好价钱。他说：“精明的投资者，在下半年购买已经建好的房子时会试着杀价，以防万一他们新买来的房子在接下来的几个月里出现空置。”\n\n戴玉祥产业咨询公司研究部东南亚区域主管李乃佳说：“私宅转售价下滑，可能是因为英国脱欧之后，经济环境变得更不稳定，多数买家宁可静观其变，而不进场。”\n\n欣乐国际执行董事麦俊荣则表示，非有地私宅转售价之前连续四个月攀升是在农历新年过后，那段期间有好几个新项目推出，多少带动了周边二手房地产的价格。他说：“有时候，若有大型项目推出，而那个项目的定价又比周边的转售单位较高，它就有可能提高转售单位的价格。”\n\n早前推出的一些新项目，有5月份推出的大巴窑项目Gem Residences与高文项目Stars of Kovan，以及4月份推出的花拉公园项目Sturdee Residences。\n\n此外，3月份也推出了乌节路项目禧悦阁（Cairnhill Nine）与义顺项目紫义苑（The Wisteria）。\n\n按地区来看，其他中央区（RCR）与中央区以外（OCR）的非有地私宅环比分别下滑1.5％与0.7％，核心中央区（CCR）则环比微涨0.1％。\n\n与去年8月相比，非有地私宅转售价整体下滑0.8％，其他中央区与中央区以外分别下滑2.9％与1.9％，核心中央区则上扬4.6％。\n\n转售量则同比大增59.3％。去年8月，共有513个单位售出。\n\n全球经济形势不明朗，加上政府推出的总偿债率（TDSR）框架仍限制着房贷，麦俊荣说，私宅转售市场其实仍旧相当疲弱。他说：“任何的价格上涨都是不可持续的。市场不足以支撑价格上涨，结果就是价格又走弱。”\n\n他认为，私宅转售价会继续小幅下滑，与今年相比，明年的转售价预计会下滑1％至3％。\n\n王伽胜说，要确定非有地私宅转售市场确实恢复生气，就必须连续至少六个月平均出现0.5％的环比涨幅。“就算是这样，现在的买家做决定不是三心两意就是很随性。”\n\n另外，新加坡国立大学本月28日也会发布8月的私宅转售价数据。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/20160914resale-graph.pdf.jpg?VersionId=AGOuZDtRz6appzKfOm9x8Tmvflo82B50?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/news/story20160914-666136", "site_title": "蔡淑君和何晶再次登上 《财富》50最具权势女性排行榜", "publish_date": "2016-09-14", "content": "蔡淑君和何晶再次登上 《财富》50最具权势女性排行榜\n\n何晶（左）在“美国以外全球50名最具权势女性”排行榜名列第八，晋升两个名次，蔡淑君则从第三位滑落到第四位。（萧紫薇摄／新电信提供）\n\n新电信集团总裁蔡淑君和淡马锡控股首席执行长何晶，今年再度登上“美国以外全球50名最具权势女性”排行榜（50 Most Powerful Women）。\n\n《财富杂志》（Fortune Magazine）昨天公布了今年最具权势女性排行榜，何晶晋升两个名次到第八位，而蔡淑君则从第三位滑落到第四位。\n\n这个排行榜共包括了来自19个国家的女性，其中16％的是新面孔。\n\n该杂志指出，在蔡淑君（58岁）领导新电信的这10年来，她已把新电信发展为东南亚最大的电信公司，市值达到510亿美元（694亿新元），去年的盈利为28亿美元，而当中七成来自海外业务。\n\n尽管国际货币波动性大，但并没有让她退缩，她对泰国和印度的两个最大型的移动电信业者作出投资。\n\n《财富杂志》说，这名精明的科技企业家也在网络安全作出数额庞大的投资，把握新加坡作为新加坡全球最数码化国家的地位，并取得了成果。\n\n新电信的资讯通讯科技营收在2017财年第一季上扬18％，抵消了消费者部门营收的下滑。这可归功于公司在去年9月，以8亿1000万美元收购了美国网络安全公司Trustwave。\n\n该杂志表示，在何晶（63岁）的领导下，公司的1800亿美元的投资组合已在亚洲以外的地方扩大，在过去10年（除了2015年下跌9％）每年取得6％的年股东回报。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/forbes.jpg?VersionId=7OeujYX4LiUTjyPYYhj.wT3KrUdST0rf?o=zbimg&oloc=se", "alt_text": "何晶（左）在“美国以外全球50名最具权势女性”排行榜名列第八，晋升两个名次，蔡淑君则从第三位滑落到第四位。（萧紫薇摄／新电信提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zentertainment/celebs/story20160914-666122", "site_title": "大卫鲍威骨灰撒“火人节”沙漠", "publish_date": "2016-09-14", "content": "大卫鲍威骨灰撒“火人节”沙漠\n\n有报道说，大卫鲍威的骨灰在“火人节”和神殿一起焚毁。（法新社、网络图）\n\n（综合讯）69岁英国著名摇滚乐手David Bowie（大卫鲍威）今年1月10日不敌癌症病魔辞世，在他过世8个月后，家人于上周美国劳动节周末，将其骨灰撒在“火人节”（Burning Man）艺术节活动上，让他安息在内华达州的黑岩沙漠。\n\n新闻网E! News报道，鲍威的遗孀Iman（伊曼）授权给他的教子安排此事，他们举办了一场小型仪式，随后将鲍威的骨灰和神殿一起焚毁，目击者说：“我们播放大卫鲍威的音乐，大多数的人脸上都画上闪电彩绘向他致敬。”不过，鲍威的发言人否认相关报道。\n\n“火人节”博客Burn.Life负责人Mark Milhaly则向英国《镜报》透露：“确有此事，我跟在场的许多人谈过，包括一名艺术车商，他和鲍威家族有联系，我也看了照片，但出于尊重，我无法透露更多细节。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_8_32878188_32269613_tayck.jpg?VersionId=Q6YcyPFm9SXEtukk_HkL30CWzh_8o1AX?o=zbimg&oloc=se", "alt_text": "有报道说，大卫鲍威的骨灰在“火人节”和神殿一起焚毁。（法新社、网络图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/news/story20160914-666134", "site_title": "大华银行下月底 5分钟可批发数码信用卡", "publish_date": "2016-09-14", "content": "大华银行下月底 5分钟可批发数码信用卡\n\n大华银行本月底将推出支持免接触式近场通信（NFC）功能的自动提款机，用户可用手机取代银行卡来提取现金。（大华银行提供）\n\n今后申请新信用卡时，不必再等待银行把卡寄到家里。通过智能手机申请新卡，最快5分钟就能收到数码信用卡。\n\n大华银行（UOB）下月底将推出即时数码信用卡，成为全球首家发行即时数码信用卡的银行。现有大华银行信用卡用户可以在手机应用UOB Mighty中申请其他新卡，一旦审批成功，就可立即将新卡加载到手机钱包里。\n\n大华银行新加坡个人财务服务部董事总经理兼主管邱鼎和指出，发行即时数码信用卡，可将申请者等待新卡的时间从24小时缩短到5至10分钟。“如果客户在商场或餐馆里发现某张信用卡有促销优惠，便可通过手机立即申请这张卡，当场享受优惠折扣。”\n\n即时数码信用卡发行服务将率先登陆安卓（Android）手机平台，苹果手机用户预计可在今年底通过UOB Mighty申请万事达卡（MasterCard），明年则可申请威士（VISA）信用卡。\n\n邱鼎和透露，UOB Mighty去年11月推出以来，已有25万名活跃用户，每月用手机进行免接触式付款（contactless payment）的交易次数增长超过20倍，每月交易额达数百万元。预计到2020年，每五宗大华银行卡交易中就有一宗是通过手机付款。\n\n为了进一步推广移动付款，大华银行本月底将率先推出支持免接触式近场通信（NFC）功能的自动提款机（ATM），允许客户用手机取代银行卡来提取现金。\n\n首台新型ATM位于莱佛士坊一号（One Raffles Place），机身装有免接触式阅卡器，客户只要把加载银行卡的智能手机靠近阅卡器，再通过手机进行指纹验证，就可以使用ATM上的功能。\n\n到明年1月，料将有至少60台新型ATM投入使用；到了2018年12月，全岛现有的634台大华银行ATM都将支持免接触式功能。　邱鼎和介绍，这类ATM目前已在美国、中国和澳大利亚市场出现，大华银行是东南亚首家推出免接触式ATM的银行。“银行必须不断创新和应用科技，回应客户的需求变化，并为他们提供更便捷的体验。随着新加坡迈向‘无现金社会’，我们也通过推广移动支付，帮助国人的钱包瘦身。”\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_13_09_2016_CJ_30_32879033_32877680_kineng.jpg?VersionId=V0KLf64S_Wg_NdWXrSuHGwlGN0YyFCec?o=zbimg&oloc=se", "alt_text": "大华银行本月底将推出支持免接触式近场通信（NFC）功能的自动提款机，用户可用手机取代银行卡来提取现金。（大华银行提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666132", "site_title": "新交所调查Swiber是否违例", "publish_date": "2016-09-14", "content": "新交所调查Swiber是否违例\n\n新加坡交易所目前正在调查石油天然气服务公司Swiber控股，是否违反了上市公司须及时披露重大信息的条例。\n\n市场人士指出，Swiber控股若被发现违反了相关条例，新交所可采取的行动包括公开谴责和罚款等，并可能偏向于针对个人。\n\nSwiber控股7月底突然宣布申请清盘，当时新交所表示将对该公司进行“详尽调查”，一旦发现有违规行为，将采取行动。\n\n新交所昨天在回复《联合早报》的询问时说：“新交所对Swiber控股的调查仍在进行中。我们注意到，Swiber的一系列宣布，包括今年7月8日作出的宣布，都是在新交所发出询问后才作出的。”\n\n新交所说：“任何在2015年10月6日后发生的显著违规，将交由上市纪律委员会（Listings Disciplinary Committee）处理。”\n\n根据报道，新交所指出，Swiber控股在西非的一个价值7亿1000万美元项目，有关的披露出现疏漏，例如没有披露项目执行出现延迟。集团早在2014年12月15日宣布获得这个项目，但在接获新交所讯问后，才于今年7月8日披露项目无限期延期。\n\n此外，集团也未披露两家公司对集团提出的诉讼，这两项诉讼分别要求赔偿1070万元和960万元。\n\n新交所受询时表示，它在调查任何公司是否违反上市条例时，都遵循一个详尽的过程，包括向有关人员发出要求解释信，让他们理解新交所的疑问，评估他们的情况，从而作出回应。\n\n新交所不针对任何正在进行的调查置评。\n\n摩根路易斯—腾福（Morgan Lewis Stamford LLC）合伙人雷安智接受《联合早报》访问时指出，对于违反上市条例的公司，新交所可以公开谴责、实施罚款、或把公司拒于证券市场之外，例如要求股票停止交易一段时间；如果情况严重触犯了证券及期货法（SFA），新交所可以把案件交由新加坡金融管理局处理。\n\n新交所去年设立了上市纪律委员会，负责处理严重违反上市调理的个案。之前上市公司违反上市条规时，新交所可采取的最严厉行动是公开谴责或将公司除牌，现在新交所将可以向委员会申请对公司发出罚款，或把公司拒于证券市场之外。\n\n不过，对于已申请司法管理的Swiber控股而言，新交所可能采取的任何行动预计将偏向于针对个人，例如集团董事和执行人员，这可以包括，任何挂牌公司要委任被新交所谴责的人士担任董事或管理层之前，应向新交所咨询。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666144", "site_title": "可持续城市排行榜 新加坡列全球第二", "publish_date": "2016-09-14", "content": "可持续城市排行榜 新加坡列全球第二\n\n新加坡是亚洲最可持续发展的城市，并且世界排名高居第二位。这是全球领先自然及建筑资产设计及咨询公司凯迪思（Arcadis）今年的可持续城市指数的排名结果。\n\n我国在亚洲名列前茅\n\n在亚洲，首尔和香港紧随新加坡之后。苏黎世是全球排名第一的城市，而其他欧洲城市，如斯德哥尔摩，维也纳和伦敦亦位居前列。\n\n世界排名前二十的城市，主要是发达的亚太和欧洲城市主导，如新加坡（第二位）、首尔（第七位）、香港（第16位）和堪培拉（第18位），排名首二十位的城市中并没有北美城市。\n\n由英国经济及商业研究中心（Centre for Economics and Business Research, Cebr）为Arcadis编纂的全球可持续城市指数，计算了包括社会（人民）、环境（地球）及经济（盈利）3个可持续发展领域，计算出具代表性的全球100个领先城市排名。指数分析了32个不同指标及将其分类归纳至3大可持续发展领域的分类指数。\n\n除了是亚洲最可持续发展的城市，新加坡的排名亦在三项分类指数的其中两项（地球环境及盈利）为亚洲城市间最高。然而，高生活成本及缺乏工作与生活平衡等因素，令新加坡在人民分类指数中仅排名亚洲城市的第七位及全球城市的第48位。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666148", "site_title": "礼敦园优质洋房要价7500万元", "publish_date": "2016-09-14", "content": "礼敦园优质洋房要价7500万元\n\n礼敦园的优质洋房项目可重新分建成多达三个优质洋房。（仲量联行提供照片）\n\n位于礼敦园（Leedon Park）的一栋优质洋房（GCB）推出市场招标，要价介于7000万至7500万元，每平方英尺价格为1493元至1599元。\n\n这栋洋房建于90年代初，涵盖了两层楼高、建筑面积约9000平方英尺洋房，以及21米长的游泳池和花园等。\n\n洋房的总占地面积约为4万6879平方英尺，相当于一个足球场的六成面积。\n\n该洋房也靠近植物园、荷兰村和星悦汇等设施。\n\n负责该洋房项目销售的仲量联行表示，这个洋房项目可进一步分建三个较小的优质洋房。买家也可选择保留现有洋房建筑，并把游泳池和花园发展成另一个优质洋房。该洋房适合朋友或家人联手购买，以重新发展成毗邻相连的优质洋房项目。\n\n根据仲量联行资料，在过去五年来，优质洋房成交量为174起，当中只有14个优质洋房可重新发展成两个或更多的洋房。这包括华联企业上月以5658万元标得植物园附近那森路28号地段。\n\n礼敦园优质洋房的招标活动于10月18日下午2时半截止。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_13_09_2016_CJ_29_32879348_32879115_kineng.jpg?VersionId=Hk_lDX03CQIQb.XxtxPUugG2FSshSuFK?o=zbimg&oloc=se", "alt_text": "礼敦园的优质洋房项目可重新分建成多达三个优质洋房。（仲量联行提供照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666140", "site_title": "永科 AEM Evertech", "publish_date": "2016-09-14", "content": "永科 AEM Evertech\n\n09/09/201613/05/2013\n\n按图索骥\n\n本栏意见\n\n只供参考\n\n这只股票自从2009年3月11日下试0.10元，并于该月每月一杆图以“转向”信号止跌回升，同时渐渐形成一个升势“斜向交叉”。同年6月5日估价上升至0.80元，完成了上图中的（a）波，随即反复渐跌；2010年3月10日股价回扯至0.30元，且于当天以“主要转向”信号结束了（b）波，过后又于其每周一杆图以“转向”信号带领股价持续上升。经过了三年馀的缓缓推进，股价终于在 2013年7月26日上升至1.15元完成了（c）波，也为第（二）点画下句号，旋以五波缓缓回落。经过了两年馀的渐跌，股价终于在2015年12月21日下跌至0.25元，并于其每日及每周一杆图皆以“转向”信号完成第（三）点，接着又于其每月一杆图以“主要转向”信号进入升势。截至今年6月10日股价已经上升至0.54元。估计短期回扯股价可能填补介于0.50元至0.48元的缺口，过后向上填补介于0.56元至0.61元的缺口。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/aem-evertech-12092016.jpg?VersionId=rZeIVoYFzTunHLwVrDM8Jxrt1aShHJky?o=zbimg&oloc=se", "alt_text": "09/09/201613/05/2013", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20160914-666146", "site_title": "评股论经", "publish_date": "2016-09-14", "content": "评股论经\n\nTriyards控股　（Triyards Holdings）\n\n建议：买入（提升评级）\n\n目标价：0.44元\n\n闭市价：0.275元（－5.2％）\n\n由于较低盈利率的项目占比增加，我们预料2016财年第四季净利将下滑14％。随着交付Swissco的升式起重平台（liftboat），公司的资产负债表将大幅度改善。\n\n公司的股价最近因为Swiber控股被抛售而受到冲击，当前的价位是个买入的机会。这是市场给予正在面对更大困境的岸外支援船（OSV）公司的价位，而对Triyards控股来说并不恰当。\n\n（大华继显）\n\n亿达工业房地产投资信托\n\n（Viva Industrial Trust）\n\n建议：买入\n\n目标价：0.85元\n\n闭市价：0.79元（－0.6％）\n\n我们首次发表对该信托的研究报告。该信托是着重于商业园的房地产投资信托，资产组合都在本地。在本地工业房地产投资信托当中，它在展望良好的商业园领域的曝险最高。\n\n亿达商业园的资产提升计划将增添额外21万余平方英尺的白色空间，一旦在第四季竣工将带来每年1100万元的营收。公司在目前陷入困境的油气领域的曝险很低，少于1％。（兴业证券）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20160914-666152", "site_title": "楼市火爆推动住房贷款抵押证券高速膨胀", "publish_date": "2016-09-14", "content": "楼市火爆推动住房贷款抵押证券高速膨胀\n\n（北京综合讯）中国今年火爆的楼市不仅推动了房贷的增长，也使个人住房贷款抵押支持证券市场高速膨胀。\n\n据彭博社昨天汇总中央国债登记结算有限责任公司和上海清算所的数据显示，今年至今，住房贷款抵押支持证券（Residential Mortgage-Backed Securities，简称RMBS）公开发行规模至少达728亿元（人民币，下同，148亿新元），是去年全年发行总量的近三倍，并占到全部信贷资产支持证券发行总量的约四成，而去年的比率仅为6％。\n\n推动这类证券高速增长的原因是多方面的。一是在目前中国“资产荒”和违约风险加剧的大背景下，即便收益率不高，但由于有房屋抵押，RMBS风险相对较低，投资者特别是需匹配长负债的机构兴趣上升。\n\n其次，中国楼市火爆令抵押贷款激增，银行也有动力将房贷打包出售。\n\n今年以来，包括北京、上海、深圳以及南京在内的多个城市房地产市场持续火热，其中8月份上海一手房成交面积直逼3月创下的天量水平，环比和同比增幅更是分别达到42％及50％。\n\n据中国国家统计局昨天公布的数据，今年1至8月份，中国商品房销售面积达8亿7451万平方米，同比增长25.5％，其中住宅销售额增长40.1％。\n\n截至8月末，中国商品房待售面积7亿零870万平方米，比7月末减少512万平方米，已连续六个月减少。其中，住宅待售面积减少639万平方米。\n\n火爆成交的背后是居民中长期贷款，其中绝大部分是住房按揭贷款每月持续以四五千亿元的增量飙升。\n\n10年前美国次级抵押贷款市场的崩溃引发了波及全球的金融危机，也直接导致了中国资产证券化业务一度暂停，直到2012年才再度重启。\n\n近两年来，资产证券化作为一种提高资产流动性的金融创新工具，被中国监管层和市场寄予厚望。目前包括信贷和企业在内的整个资产支持证券市场存量已逼近万亿元，而RMBS占10％左右。\n\n由于风险分散度较好，有房屋抵押且首付比例较高、单笔贷款入池金额占资产比例较小等原因，中国RMBS仍被认为是信用风险较低的一类产品。\n\n中诚信国际结构融资部总经理李燕称：“中国的政治经济体制与美国有很大不同，目前整体房地产市场还是可控，监管机构也不允许资产再证券化，银行对贷款人资质审核相对严谨。”", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20160914-666154", "site_title": "购买力重现新盘大卖 港股劲升楼价看涨", "publish_date": "2016-09-14", "content": "购买力重现新盘大卖 港股劲升楼价看涨\n\n市场论\n\n近期美国联储局有不少官员支持9月份加息，但本月初公布的非农业就业数据较市场预期逊色，又为加息预期降温。此消息尤如为香港楼市火上加油，强化准买家置业信心，于本月3日的千伙新盘大战中出击。\n\n本月3日和4日的周末，新盘销情为自2013年4月“一手住宅物业销售条例”实施以来最火热，两天共售出近1200个单位，当中属“港人港地”的启德新盘首批300个单位即日全数沽清，足见港人购买力之强。\n\n事实上，自6月底英国脱离欧盟公投后，香港楼市由回暖演变成火热，预计第三季一手私楼注册量将可挑战约5700宗水平，按季升逾三成，届时将为2009年第二季后的单季新高。而二手也有所回暖，预计第三季二手住宅注册量将可上试约1万1800宗水平，按季升约一成半，并创六季新高。\n\n9月份新盘市场炽热程度有增无减，未来能否继续维持，其中一个因素需视乎政府审批预售楼花同意书的进度，8月份有七个新盘获批，涉及2595个单位，较7月份急升约六倍，当中共可提供1402个单位的启德及将军澳新盘已推售应市，另涉及679个单位的筲箕湾及马头角新盘也计划在短期内推售。\n\n由于8月份新申请预售楼花仅得一个新盘，涉及454个单位，故累积待批同意书的单位数目减少至1万2617个单位。\n\n值得注意的是，目前已获批同意书但尚未推出的全新项目合共仅近2500个单位，若政府能保持审批步伐，而发展商继续“一批即推”，即使购买力维持强劲，新盘供应链也不会中断。\n\n楼价方面，股市表现向来领先楼价，也可成为其中一个参考指标。\n\n去年5月底，恒生指数再度重上28000点水平后便见顶，经历A股去杠杆、人民币贬值及A股熔断机制试行，反复下挫至今年1月份的18000点水平。\n\n而根据美联“楼价走势图”，香港二手楼价在去年8月底见顶，与恒指见顶相距约三个月。其后楼价跌至3月底喘稳，与恒指筑底相距约两个月。\n\n股市所产生的财富效应往往牵动着楼价走势，恒指于今年2月见底后，反复上升至今，升势于“脱欧”后更为显著，重上23000点水平。由此推断，预计楼价可望进一步回升，甚至收复今年失地。\n\n作者是美联集团副主席兼董事总经理", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20160914-666150", "site_title": "稳增长政策继续发力 中国经济运行稳中向好", "publish_date": "2016-09-14", "content": "稳增长政策继续发力 中国经济运行稳中向好\n\n国家统计局发言人表示，8月份经济运行确实有积极变化，但对于经济形势还是要继续冷静观察，因当前国际环境仍然复杂严峻，世界经济总体上复苏还是比较疲弱，不稳定性、不确定性较多。\n\n（北京综合电）中国8月份工业、消费及投资均胜预期，显示经济运行稳中向好，并预示稳增长政策仍会继续发力。\n\n据路透社、中新社报道，中国国家统计局昨天公布，8月份工业增加值同比增长6.3％，固定资产投资同比增长8.2％。工业增速为五个月以来最高位，投资则持平于上月的16年半低点。\n\n数据也显示，今年首八个月全国房地产开发投资同比增长5.4％，8月份社会消费品零售总额同比增长10.6％。\n\n国家统计局发言人盛来运在记者会上表示，8月份经济运行确实有积极变化，但对于经济形势还是要继续冷静观察，因为当前的国际环境仍然复杂严峻，世界经济总体上复苏还是比较疲弱，不稳定性、不确定性较多，包括美国的加息没有落地，对整个市场带来不利影响。\n\n盛来运在谈及房地产时则称，房价上涨但涨势初步得到遏制，房地产市场分化明显，是当前该市场的两大主要特征，今后一段时间还会持续。\n\n据他判断，房地产市场分化调整的走势是今后一个时期的主基调，这就决定了房地产调控政策一定要因地制宜、因城施策，遵循房地产市场本身的客观规律。\n\n方正证券宏观固收高级分析师杨为敩认为，总体看，8月份经济表现整体比较稳定，一方面前期房地产销售快速上涨对房地产投资应该有两个季度的滞后作用，所以对投资的惯性拉动作用还在；另一方面，公共私营合作制（PPP）比较火爆，也拉动订单明显上升，这两个方面带来经济上的改善。\n\n他说，现在已经到了经济稳定期的末端，四季度可能会看到经济明显下台阶的迹象，因为目前整个融资陆续下行，无论信贷、社融、商业银行对非银机构的债权，都是在减速过程中，这些对经济是长趋势负面影响。\n\n德国商业银行亚洲高级经济师周浩认为，宏观数据强于预期，表明中国将坚持进一步宽松措施。\n\n他说，央行的28天逆回购绝对是政策重点转变的一个信号，中国有意在债券市场去杠杆，更重要的是给房价降温。与此同时，这对中国而言，是一个结构性改革的良机，特别是在国有企业方面，这将有助于外界对中国经济恢复信心。\n\n汇丰大中华区首席经济师屈宏斌分析，由于基建投资大幅回升以及房地产投资回暖，民间投资也止跌转升，8月份经济数据好于预期。\n\n彭博社引述澳新银行驻香港首席经济师杨宇霆说：“这组数字相当不错，进一步巩固了经济企稳的信息……中国央行现在可以专心实施利率市场化等结构性改革，在货币市场只要维持宽松的环境即可。”\n\n瑞穗驻香港亚洲首席经济师沈建光则提醒，刺激肯定见效了，在某些领域甚至是效果太好，但住房市场过热已经成为一个令人严重关切的问题。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20160914-666156", "site_title": "美初裁中国不锈钢产品构成倾销行为", "publish_date": "2016-09-14", "content": "美初裁中国不锈钢产品构成倾销行为\n\n（华盛顿综合电）美国商务部当地时间前天（12日）发表初裁声明，认定自中国进口的不锈钢产品构成倾销行为。\n\n据新华社和中新社报道，声明说，倾销幅度为63.86％和76.64％两个档次。基于倾销幅度的初裁结果，美国商务部将通知美国海关对中国出口的上述产品征收相应的保证金。\n\n为回应四家美国钢铁公司的申诉，美国商务部今年3月对从中国进口的不锈钢薄板和带材发起反倾销和反补贴（“双反”）调查。\n\n美国商务部今年7月宣布初裁结果，初步认定从中国进口的上述不锈钢产品存在补贴行为，补贴幅度从57.3％至193.12％。\n\n根据程序，美国商务部和国际贸易委员会将分别于今年11月和明年1月对上述调查作出终裁。如果两家机构均作出肯定性终裁，认定从中国进口的此类产品给美国相关产业造成实质性损害或威胁，美国商务部将要求海关对相关产品征收反倾销和反补贴关税。\n\n美国官方数据显示，美国去年从中国进口的这类产品金额约为3.02亿美元（4.11亿新元）。\n\n近期，美国连续对中国输美不锈钢、冷轧板、耐腐蚀板和碳合金钢定尺板等钢铁产品裁出高税。对此，中国商务部多次表示，美国愈演愈烈的贸易保护做法只能加剧摩擦和冲突，无助于问题的解决，并指出美国钢铁产业已经处于被过度保护的状态，美钢铁业缺乏竞争力正是过度保护的结果。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zopinions/views/story20160914-666162", "site_title": "吴俊刚：政改终须摸着石头过河", "publish_date": "2016-09-14", "content": "吴俊刚：政改终须摸着石头过河\n\n吴俊刚专栏\n\n民选总统制实行25年来，真正只选过两回，一是1993年，另一是2011年。在这两次选举之间，新加坡政治气候发生了明显的变化，最终也促成政府决定改良这一制度。\n\n1993年时，曾担任副总理的王鼎昌成为政府属意的候选人，由于看不到对手，于是推出了不愿意上阵的前主计长蔡锦耀出来。他可以说是躺着竞选，结果竟然得票41.31%，令许多政治观察者掉眼镜。回头看，这次选举预示新加坡政治的风向已在转变。\n\n王总统之后，纳丹总统连续两任都没有对手，选民的心态因此没法表露。但在2011年时，就出现了所谓的“政治新常态”。三个原本属于体制的成员陈清木（前议员）、陈钦亮（前职总英康保险总裁）和陈如斯（前公务员）出来和前副总理陈庆炎角逐，形成四角战；而且竞争激烈和高度政治化，也颇出人意表。\n\n2011年总统选举也出现了一些令人不安的状况。一名候选人声称，一旦中选就要叫总理搬出总统府办公室；另一人声称若中选将设立一个“600亿元改造新加坡配套”；另一则承诺要为所有年长者设立养老金。\n\n这些都不是宪法规定的总统职权范围，害得很多部长不得不出面反驳和澄清。但一般选民却未必因此得到清楚的认知，因为选举已经高度政治化，不少人最终也就带着情绪投票。这场选举所导致的政治分化，尤其令人担忧。因为，总统是国家团结的象征，选举过程如此政治化并非好事。因此，这次选举相信也是促成政府决心改进民选总统制的关键因素。\n\n2011年出现的状况，应是当初始料不及的，不只改变了政治常态，也牵扯出不少棘手的问题。其中比较突出的是：问题一，如此激烈的选战，既分裂了选民，也动摇了总统作为全民团结象征的基础，今后应如何避免？问题二，候选人在竞选时随便向选民许诺，已使人误以为总统也有像政府那样的行政权，今后应如何规范他们的竞选活动？问题三，如果听其自然发展，少数种族候选人很难在这样的竞选中胜出，因此必会影响总统的多元种族代表象征，应如何确保少数种族能当上总统？\n\n以大法官梅达顺为首的宪法委员会，肩负的正是为这些问题寻求妥善解决方案的重任。毫无疑问，要弥补以上已经暴露的缺陷，现行的民选总统制必须改良。这也意味着必须修宪。修宪就像当初设置民选总统制和集选区制度一样，不是儿戏，必须经过非常周详的考虑。和其他政治改革一样，涉及宪法的改动，也极其敏感，总会引起选民与各政党的特别关注，也必然会有一定的争议和阻力。政府（执政党）在国会占有超过三分二的席位，通过修宪法案不难，要让人民明白和接受却并非易事。有了网络和社交媒体，要凝聚共识也更加困难。\n\n政改之所以敏感，在于反对党和对政府持怀疑态度者总会喊“狼来了”，认为政府的一切举动都是为了巩固政权，打击对手或是钳制舆论。所以，以国家长治久安为出发点的改革，即使在国会通过并付诸实行，往往也得经过实践，经受时间考验，才能逐渐获得多数人的接受和支持。\n\n宪法委员会的建议已经公诸于世，也引起见仁见智的反应。其中有一点虽不在委员会授权范围之内，却成了一个讨论热点，那就是我们是不是该回到总统委任制。这固然是个可以进一步探讨的课题，但是现在显然不是时候。一个已实行25年，选民已有选举权的制度，岂可突然U转。没有选民赋权，总统也无法扮演掌管国库第二把钥匙等监管的角色。委员会报告的重点在于如何改进民选总统制，其中包括如何确保少数种族当总统，以及确保竞选期间候选人的言行得体，以及维护总统的庄严形象。这是当前比较迫切的问题。\n\n政府在1959年决定委任一名马来人当总统，是富有政治智慧的做法。一个华人占大多数的国家，有一位马来人总统，凸显这个国家重视少数种族和切实履行多元种族主义，平等对待各种族的政治决心。尤索夫总统之后，接连两任总统都是少数种族，即欧亚族的薛尔思总统和印度族的蒂凡那总统。少数种族先行，其后才轮到华族总统黄金辉。多元种族的象征意义非常明显。\n\n不过，这种象征意义的循环因为民选制出现而中断，至今我们还没看到第二位马来族总统。委员会建议以五届（总统每届任期六年）一循环的机制来解决。\n\n这个算法或许是基于华族和少数种族所占的人口百分比。无论如何，其重点是，在不降低标准的情况下（各族候选人都须具备同样的资格）确保少数种族不会缺席。这解决了少数种族可能无法当选的问题。当然，这是假设出现一连五届某一个种族都没有代表中选的情况，否则就不必动用这个机制。\n\n至于应如何规范总统候选人的竞选言行，委员会提出了刑事化以至取消参选资格的建议，也就是说，如果候选人言行不当，可以被控以刑事罪，或取消资格。但这个建议并未提出细节。如果总统选举要避免政治化和党派分裂，它就必须有别于国会选举。政党选举需要提出政纲，总统选举其实不必有政纲。最终应以人格与能力为号召。我们必须制定一套准则，避免2011年的情况重演。\n\n良好的政治制度必须符合国情，必须与时俱进，同时又必须能保持稳定性和持续性。很多新兴国家动辄推出新宪法，政治制度不停地改变，结果却产生不出良政良治。新加坡过去半个世纪来所遵循的是因地制宜，因时制宜的大原则，不断摸索最适合我国国情的制度，既保持了稳定与延续性，又能跟着时代步伐和社会变迁逐渐改进，实践证明这种摸着石头过河的做法是最稳当的。这次修宪，也应秉持同样的原则。\n\n作者是前新闻工作者、前国会议员\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20160914-666160", "site_title": "注资1亿5100万元 鹏瑞利收购人寿堂一半股权", "publish_date": "2016-09-14", "content": "注资1亿5100万元 鹏瑞利收购人寿堂一半股权\n\n新加坡鹏瑞利置地集团通过向人寿堂注资7.4亿元（人民币，下同，1.51亿新元），收购后者49.9％的股权，计划未来两三年在长三角、成都等中国一线和省会城市布局管理5万张床位，成为中国最大的医养服务和运营商之一。\n\n上述交易价格相当于人寿堂2015财年的息税折旧摊销前利润（EBITDA）的12.9倍。鹏瑞利将利用内部资金和外部融资完成注资，预计今年底至明年一季度完成。\n\n交易完成后，鹏瑞利将成为人寿堂最大的单一股东，第二大股东是人寿堂创始人冯强。大部分资金将用于投资新项目和升级人寿堂现有机构。\n\n人寿堂是上海最大的综合性养老服务机构，目前经营11家养老机构、床位超过2400张，四个药房都配有专业中医诊所，实施在建和正在洽谈中的床位分别为5700张和1万6000张，其业务还涵盖护理、康复院、日间托管等。\n\n鹏瑞利首席执行官潘锡源昨天在上海举行的签字仪式上表示，中国的养老产业备受看好，此番合作将是重资产和轻资产结合，依托人寿堂的在地资源、经营平台和人脉，融合鹏瑞利国际化标准精细服务理念，相信可达到“一加一等于三或更大的效果”。\n\n公开数据显示，上海超过60岁的乐龄人士去年已占该市总人口超过30%，但中国每1000名乐龄人士仅有30.3张床位。\n\n中国迅速的老龄化给医养结合的养老产业创造了不小商机，却也衍伸出以养老偷换房地产开发，各式养老服务一哄而上但价格和质量良莠不齐等问题。\n\n潘锡源接受《联合早报》访问时表示，鹏瑞利在中国养老产业的布局不是用销售养老公寓单位来做养老服务、赚取快钱，而是与人寿堂一起整合资源，依靠国际化的经营理念提升标准精细化服务和运营，进行长期投资。\n\n他并强调：“更国际化并不是价格更贵，而是要控制好成本，这样才能长期经营，具竞争能力。”尽管市面上有人均每月两三万元的养老服务，人寿堂创始人冯强受询时指出，长三角刚需中端养老市场的心理价位其实在人均5000元左右。\n\n他认为，民营养老机构替社会解决问题的同时不能再成为社会的问题，即在熬过最初五年不赚钱后，投资者既要为乐龄人士提供负担得起的服务，也要照顾到企业员工和团队的有机发展，还有养老产业未来人才库的培养。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20160914-666164", "site_title": "伟达：中华民族该如何爆发？", "publish_date": "2016-09-14", "content": "伟达：中华民族该如何爆发？\n\n中国聚焦\n\n在中国杭州刚刚结束的2016年二十国集团（G20）首脑会议期间，中美举行了元首会晤。从之后中方发布的“成果清单”来看，中美在各领域的具体议题和成果多达35项，表明了两国关系的广泛交集与合作。\n\n当然，有些重大问题如人权和宗教自由，南中国海争议，西藏新疆少数民族权益等，双方还是一如既往地谈不拢，也只能是立场各表了。值得厘清的一点是：朝鲜半岛“萨德问题”的战略推手是美国，不是韩国。这就像当年美国处理“古巴导弹危机”一样，必须直面苏联，而非古巴。\n\n中国领导人在杭州会晤时再次重申：中美两国要坚持不冲突不对抗原则。这也是一个比较有意思的现象，因为形势是美国奥巴马政府已强力推动五年之久的“亚太再平衡”战略，目前已基本布局到位。西太平洋沿岸从北到南，以韩国、越南、菲律宾等作为前沿国家，而美国，日本和澳大利亚则为区域战略机动，形成了对中国全面防范遏制的点面结合。在这种情况下，中国领导层仍坚持中美双方“不冲突不对抗”，也算难得的冷静。\n\n当然中国领导人对中美关系的注重，甚至可以追溯到1972年毛泽东和周恩来时期，当时中国主要出于防范苏联的考虑，于是展开“远交近攻”策略，毅然突破中美关系僵局。其后邓小平推动“改革开放”，中美正式建交，中国的现代化建设，也有意无意地把今天的美国样本，作为中国明天的发展目标。\n\n如果全面冷静地思考一下中国的历史、现实和前途，就会发现与美国冲突摊牌，其实并没有多大意义，也不符合中国的核心和根本利益。美国既无意侵略占领中国，也不想见到中国崩溃离析。的确，美国对中国崛起不放心，中美的意识形态不同，但美国对此只是希望和平演变而已，也不值得什么大惊小怪，因为世界上的事总在演变。中美两大国交集互动的历史已近百年，中国方面受益遭损孰多孰少，恐怕稍有历史常识的人都不难得出正确观察和结论。现实上中美两国是有不少竞争，但这更多是像下围棋，中国更应重视如何在“文明态势”上取胜，而非纠缠于某些具体局部争执，这样才能得道多助，真正解决问题。\n\n最近，有中国人民大学的教授撰文声称“中国人民要做好迎接战争的准备”，预测中美会在2018年因为南中国海的黄岩岛发生军事冲突。该教授并引用中国最高领导人的讲话“中华民族的能量压抑得太久了，该爆发一下了”。如果真需要爆发，那与其在黄岩岛，还不如在海参崴，后者对中国承载的历史耻辱和战略价值，前者完全无法可以比肩。\n\n中华民族真正应该爆发能量的地方，更主要是如何扭转近现代以来的文明颓势与被动。不难发现，世界近现代以来，有三大主要文明推动，但都不是中国人的发明和创造：首先是“带电”的东西：电灯、电话、电报、电视、电影、电脑、电冰箱、电空调、电信互联网等等；再就是现代机械：火车、汽车、飞机、坦克、轮船、军舰、飞船等等；还有就是现代科学和教育的专业与学科建设：数学、物理、化学、电子、生物、工程、医学、商务管理、心理学、政治学、军事学、教育学等等。在这些核心领域方面，如果中华民族不能有个大爆发和跃进，其它事情也只能算小打小闹级别。\n\n上述只是形而下发展，关键还在于形而上的爆发和变革。西方文明自工业革命后的领先地位，主要奠定于16世纪开始的“文艺复兴“，即以人文精神代替玄虚神学，科学理性取代迷信偏执，自由意志冲破专制闭锁。没有心灵和头脑的更大解放，文明发展创新就只能是一句空话。由此，中华文明能量爆发的突破点何在，应该是显而易见了。\n\n作者是在美国的国际文化战略研究和咨询专家\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20160914-666172", "site_title": "余丰慧：美国上市公司数量越来越少折射什么", "publish_date": "2016-09-14", "content": "余丰慧：美国上市公司数量越来越少折射什么\n\n余丰慧\n\n在中国A股为IPO注册制改革争论不休，试图发挥股市直接融资功能，企业拼着老命、不惜花费巨额成本上市，IPO排着长队焦急等候之际，没想到从金融市场最为发达的美国传来了上市公司数量大幅度减少的“逆天”消息。\n\nCNBC援引Jefferies资深股票分析师史蒂文·德森提斯（Steven DeSanctis）的报告说，芝加哥大学证券价格研究中心（CRSP）的数据库里只有3267只股票，是1984年以来最少的。与此同时，美股市场33%的小盘股都进一步降低了流通股的比重，显著高于往年，以往削减流通股的小盘股仅有的20%。\n\n这两个现象必须深挖背后的东西，即：上市公司创32年来最少；小盘股流通股大幅度下降。但是另一边表现却仍然可用“逆天”来形容，即美股不断创出新高走势。\n\n过去的六年间，标普500指数涨幅超200%。而另一边却是股票市场的流动性在不断蒸发。原因何在？一是公司持续的回购和流通股的减少必然推高股价，一些公司几乎把利润悉数用于回购股票维持股价，二是不断买入股票的央行，试图释放流动性给市场。\n\n全球央行的资产采购力度达到了2013年以来的最高水平，而央行持续投放的流动性也是股票市场不断膨胀的原因。在这种情况下，哪怕经济基本面恶化，股市也会持续上涨。这就有了对美国股市崩盘的担忧。\n\nIPO不受待见、股票回购和并购热潮都是在美上市交易的公司越来越少的原因。还有一个最大原因是，全球央行拼命放水货币，使得市场流动性泛滥，大大降低了融资需求者对股市等公开市场融资的需求。互联网独角兽公司可以通过线下渠道、私募基金等轻易融得资金甚至资金送上门来，何必去公开市场融资呢？\n\n数据显示，截至今年3月的一年间，美国市场科技公司来自公开市场的资金远少于私募途径获得的。截至8月底，今年有1090亿美元从主动型股票基金撤出，投资者越来越青睐被动型投资基金，全球市场风险偏好大大降低。\n\nIPO遇冷、回购股票和企业并购进一步升温，长此以往，美国股市会逐渐消失。这种担忧将会越来越大，因为，另一个颠覆者已经闪亮登场——互联网金融+科技金融。\n\n在互联网金融与科技金融面前，公开的股票市场似乎也成为过气的传统产业了，这非常令人意外，只能叹息世界变化太快，科技手段日新月异，让人目不暇接、赶不上时代。\n\n互联网金融给社会融资以大大便利性，融资需求双方信息的高效对接对称、快速撮合成交的透明高效性。其实整个互联网金融从平台角度看，与股市交易所平台性质是一样的。唯一不一样的是，互联网金融平台这张网更大，平台更宽广，更高效。互联网金融平台提高的融资渠道，使得企业公司不再过度依赖IPO上市融资，逐步使得股市边缘化的可能性越来越大。\n\n这启发正在改革的中国，必须建立多元化、多层次的社会融资体系，减轻对股市融资独木桥的压力。最为关键的是，发挥以互联网、大数据、云计算等科技手段的作用，形成一种倒逼机制，促使其向开放市场方向改革。比如，通过大力发展互联网金融与科技金融等，倒逼股票市场改革，使其自动放下身段，吸收吸纳企业来其平台融资，否则将被边缘化。就像美国股市已经产生了逐渐消失的担忧。\n\n作者是中国财经评论员\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20160914-666170", "site_title": "孙兴杰：以朝核之矛攻萨德之盾", "publish_date": "2016-09-14", "content": "孙兴杰：以朝核之矛攻萨德之盾\n\n孙兴杰\n\nG20的杭州峰会上，中韩领导人还是见面了，但是基本只是交流了看法， 在部署萨德反导弹系统的问题上，中韩之间的巨大鸿沟依然如故。两国元首也没有办法在这个问题上“拍板”，意味着中韩关系将继续处于冷淡，甚至冰冻的状态，这次元首会晤也算是给中韩关系定了调子，至少在战略层面的信任已经不复存在。\n\n在朴槿惠总统卸任之前，恐怕中韩关系难有回转。就在两国元首会晤当天，朝鲜朝日本海方向发射了三枚导弹，萨德和朝鲜的导弹已经形成相互加强的螺旋，变成了地区动荡的旋涡，如同一场风暴一样，各大国主动或者被动都卷入其中。\n\n从韩国宣布部署萨德之后，朝鲜的导弹发射就像吃饭喝水一样频繁，甚至已经不再是新闻了。从金正恩上台之后，朝鲜进行了30多次导弹试射，远远超过其父金正日在位的17年试射的导弹。可以说，金正恩上台以来，很明确的目标就是形成朝鲜的核威慑力，终极的目标应该是对美国的核威慑力。\n\n金正恩的任性行为，自然引起了国际社会的反弹，联合国安理会通过的2270制裁决议，也是大国“规制”朝鲜的努力，制裁决议通过之后，对朝鲜的制裁也是空前严厉。显然，韩国，或者说朴槿惠总统已经没有足够的时间和耐心等待朝鲜的变化，更不要说弃核了，韩国最终接受了部署萨德的建议，用萨德来保护韩国的安全。\n\n无论朝核还是萨德都是大国重器，大国能够玩得起这样的游戏，但是偏偏在朝鲜半岛两个国家玩起了根本不能玩的游戏。朝核对国际社会的冲击已经是非常明了，无论联合国还是各个大国都不会承认朝鲜的拥核地位，也因如此，金正恩上台快五年了， 一直憋在国内，外交突围也是屡战屡败。\n\n朝鲜第四次核试验之后面临的困境，在韩国宣布部署萨德之后就出现了重大的转机。原因在于萨德系统打破了地区战略平衡，对中国、俄罗斯来说，萨德系统是美国在东欧反导系统的东亚翻版。并不是说朝鲜的核导威胁就不存在了，而是说萨德是最新的威胁，而且是中美俄之间的战略博弈。\n\n萨德系统来了，韩国更不安全了。朝鲜不仅发射了潜射导弹，而且提升了中远程导弹的水准，最新的三枚导弹几乎落入同一地点，射程也有了很大的提升。如果用矛和盾来形容的话，萨德系统这个盾还没有建好，朝鲜的矛越来越锋利了。\n\n更严重的是，萨德系统拆散了大国协商一致约束朝鲜的共识，朴槿惠似乎已经掉入萨德的“迷思”之中了，把萨德当成了护身符，还写入了执政党的党论之中。也就是说，她卸任之前，韩国是不可能放弃萨德的。\n\n显然，朴槿惠提出有条件地部署萨德，只是托词而已，条件就是消除朝鲜的核威胁，从上个世纪90年代开始，有哪个国家阻止了朝鲜发展核武器？以消除朝核威胁来换萨德，足以看出韩国对于朝核、对于半岛局势的认知是如此的偏狭固执。\n\n韩国执意部署萨德系统，只会进一步激发朝鲜开发核导的热情，萨德打破了地区战略平衡和大国的战略稳定，那就要承受半岛无核化已成公地的悲剧。美国军事专家鼓动韩国部署两套萨德，而韩国呢，还声称要搞核潜艇，南北双方，核导与萨德，玩得不亦乐乎。事实越来越明显，朝韩之间只是由着自己的性子在玩这场军备竞赛。\n\n习近平在见朴槿惠的时候，还是给韩国面子，反对美国部署萨德，至少希望韩国可以有所转圜，但是朴槿惠的态度也非常强硬，萨德只是针对朝鲜，而不会给第三国带来威胁。当朴槿惠说出这些话的时候，两国元首会晤的意义也就不大了，如果这次还不能缓和中韩关系，想再创造机会也难了。萨德不仅离散了中韩关系，也让朝鲜在一个更加宽松的环境下发展自己的核导力量。\n\n在萨德的问题上，韩国也是漫天要价，无论中国还是俄罗斯都没有办法约束金正恩，过去几年的事实已经很明了，中国坚持无核化，履行联合国的制裁决议，已经履行自己的义务了。韩国部署萨德给中国带来的威胁也是切实的，只是韩国并没有直面这个问题罢了。\n\n萨德和朝核都是威胁，为什么中国在制裁朝鲜的时候，纵容韩国呢？习朴会之后，两国的底线显露无疑，这不是向好的开始，而是另一场风暴的积聚。中韩关系何时触底，尚未可知，没有中国，朝韩之间打架，连个拉架的都没有，不知道朴槿惠是否想清楚了。\n\n作者是吉林大学公共外交学院副教授\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20160914-666174", "site_title": "站长的话", "publish_date": "2016-09-14", "content": "站长的话\n\n坊间有不少关于个人管理、个人能力提升类图书，《思考的力量》是其中一本，告诉我们若能培养正面思考的能力，从不良或糟糕的思考中解脱出来，以正面积极的思考方式去解决生活中的大小事，将有助于减少很多的不顺利。\n\n由于人的情绪多变，经常受到外来因素影响而起伏不定，这造成很多人在情绪边沿游走彷徨，不知所措，遇到无法释怀的困境，往往无法正面思考人生。\n\n这种情况就是我们常说的思想钻入死胡同，必须拐个弯，改变思考的方式，用对心态，心境才能转变。\n\n但正面思考没有想象中那么简单，有些人就是无法改变思维的方式，不能跳脱出不顺利的困境，往更好的方面去想，放宽心情，看待人、事、物的方式和方向不改变，心灵就无法开放，心结也无法打开。\n\n相信有些读者已看过读者所介绍的这本书，并从中学习到如何从负面思考、悲观的想法转为正面思考、乐观的想法，希望它能帮到更多人。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/special/report/singapore/sg-cn/story20160914-666158", "site_title": "天津生态城投资公司总裁换人", "publish_date": "2016-09-14", "content": "天津生态城投资公司总裁换人\n\n郑林兴（左）将从10月1日起，接替廖俊文（右）担任中新天津生态城投资开发有限公司总裁。（吉宝提供／档案照片）\n\n吉宝企业昨晚宣布，集团风险与合规部总监郑林兴将从10月1日起，接替廖俊文担任中新天津生态城投资开发有限公司总裁（CEO）。\n\n吉宝企业昨晚近10时发文告说，郑林兴（52岁）也将兼任新加坡国家发展部的生态城事项顾问。\n\n文告说，廖俊文（48岁）是因个人原因辞职。据《联合早报》了解，他身体不适，也考虑到家庭情况，所以辞职。\n\n郑林兴多年来在吉宝集团担任过多项职务，包括吉宝组合工程总裁、吉宝生态宜居发展业务部执行董事、吉宝基础设施（垃圾焚烧发电）董事经理，以及吉宝基础设施子公司吉宝西格斯的董事经理。\n\n在加入吉宝企业之前，郑林兴担任过新加坡国家发展部副常任秘书。当时，他的职责包括监督中新天津生态城的发展。\n\n他也曾任新加坡海事及港务管理局局长，并在新加坡武装部队担任过各种重要职务。\n\n郑林兴考获英国牛津大学工程学和经济学学士和硕士学位。他也拥有美国哈佛大学公共管理硕士学位，并修读过哈佛商学院的高级管理课程。\n\n吉宝集团总裁卢振华表示：“郑林兴自2009年以来参与了中新天津生态城的各种项目，他为吉宝集团和公共部门的项目发展带来了丰富经验，我有信心郑林兴将成功地带领团队完成下一阶段的生态城发展。”\n\n卢振华也在文告中感谢廖俊文对生态城发展的贡献。\n\n卢振华说，自从2008年中新天津生态城破土动工以来，吉宝很高兴牵头新加坡财团参与中新天津生态城的发展，将之前的荒芜之地、盐碱地，改造成位于天津滨海新区的、一个新兴的、有活力的绿色城市。\n\n他说，随着中新天津生态城的发展壮大，它正在吸引越来越多居民入住，同时也吸引了许多发展商和企业积极参与生态城的发展。目前生态城有超过5万多居民，以及3500家注册公司。\n\n占地30平方公里的中新天津生态城是中新两国政府间的高规格合作项目，旨在建造一座社会和谐、环境友好、资源节约的现代化绿色城市。\n\n中新天津生态城投资开发有限公司是中新天津生态城项目的主体开发商，由吉宝集团引领的新方联合体和以天津泰达投资控股有限公司为主的中方联合体合资成立。\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/finance.jpg?VersionId=lNYYxadEW6KZID4JB16dOL4JiQ4VhJgs?o=zbimg&oloc=se", "alt_text": "郑林兴（左）将从10月1日起，接替廖俊文（右）担任中新天津生态城投资开发有限公司总裁。（吉宝提供／档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/expert/others/story20160914-666166", "site_title": "柳金财：警惕蔡英文两岸政策偏离中间路线", "publish_date": "2016-09-14", "content": "柳金财：警惕蔡英文两岸政策偏离中间路线\n\n时事透视\n\n最近，台湾总统蔡英文的民意满意度持续下滑，越过民调死亡交叉线，满意度低于五成，呈现总体满意度下降及不满度陡增现象。短短执政百日却面临诸多内外部治理困境，然其执政思维却以为借由抛出就职演说的两岸论述，即是彰显其最大诚意与善意。她乐观地以为“冷处理”不挑衅两岸议题，就可带来和平稳定的两岸关系框架；殊不知两岸议题、涉外事务及内部治理困境，实际是环环相扣。\n\n蔡英文当局已深陷泥淖难以脱身，面临四面楚歌的治理失能危机，各种压力团体抗争来势汹汹，政府决策陷入“孤岛现象”。同时内外交迫无法先攘外后安内之执政困境，致部分中间选民支持的流失，这是否迫使蔡英文回头拥抱台独基本教义派不无疑问。回顾陈水扁执政中后期，连结拥抱台独基本教义派力量，推动“一边一国论”、公投制新宪、以台湾名义加入联合国，两岸关系恶化跌至谷底。\n\n蔡英文两岸政策论述在泛绿阵营中，应属较为中间温和路线，蔡既以《中华民国宪法》宣誓担任总统，并表达依据宪法、现行宪政体制、《两岸人民关系条例》处理两岸事务。法理上，即是预设“宪法一中”“一国两区”意涵处理两岸关系定位。大陆当局认为这还是没有对“九二共识”正面以对，尽管上述说法已隐然包含“两岸一中”“两岸一国”意涵。\n\n蔡英文曾提到“在1992年，两岸两会秉持相互谅解、求同存异的政治思维进行沟通协商，达成了若干的共同认知与谅解，我理解和尊重这个历史事实。”显然，台湾当局已承认两岸曾“达成了若干的共同认知与谅解”，但并未指明“共同认知与谅解”内容指涉为何？蔡政府官员陆续使用“九二精神”“九二会谈”“九二历史事实”等语词，既不承认也不否认“九二共识”此共同政治基础，也有学者佯称这就是“没有九二共识字眼的九二共识”。\n\n然而，蔡英文执政后的两岸政策论述与作为，不断引起诸多疑虑。首先是模糊化的两岸政策论述，未清楚界定两岸关系性质是“内政关系”及“非国与国关系”；未清楚界定何谓“维持现状”、如何“维持现状”、维持现状与“九二共识”的关连性是什么？拒绝公开接受“九二共识”，表达短期内限时接受“九二共识”可能性不大的说法；至今未能接受“九二共识”，既不承认也不否认，若无似有的模糊虚应。\n\n其次是冷处理“维持现状入党纲案”“撤‘废中华民国案’”，执政党与政府层面的政策相脱离未接轨，并未修订或整合《公投台独党纲》《台湾前途决议文》及《正常国家决议文》冲突对立目标。且蔡英文出访巴拿马时签字称谓“台湾总统”（附注中华民国）、副手陈建仁出访梵蒂冈时也是签名“台湾副总统”；接受美国《华盛顿邮报》专访以“中国”（China）替代称呼“大陆”（Mainland China）。蔡当局既不处理公投台独党纲，也另将台湾与中国并列，意图将“两岸关系”转向“国与国关系”，难免令人质疑其可能会走向法理台独。\n\n再者在两岸民族主义及历史文化教育方面实施“文化台独”及“柔性台独”。例如国史馆、教育部及文化部任命独派人士担任，更以行政命令废除历史课纲微调、规范国史馆史料限制港澳陆学者查阅；雄3飞弹误射事件，事后先向他国说明，未在第一时间转告大陆；陆配身份证取得仍维持六年期限；陆客火烧车处置失当、未亲临致祭；东海议题与南中国海仲裁案未能与大陆保持一致立场，成为美国亚太战略再平衡棋子及美日同盟软围堵大陆的侧翼。\n\n从台湾以“中华台北”名义参与世界卫生组织大会（WHA），并附注联合国2758决议文“一个中国”原则始得以参与；援例推论申请参与国际民航组织（ICAO）大会，即使获邀其条件也可能是比照参与WHA，然能否参与会议似乎已破局；另任命亲民党主席宋楚瑜为出席亚太经合组织（APEC）领导人峰会的代表，几乎是一项不可能任务。若紧接着大陆与教廷梵蒂冈关系持续升温、与中南美洲邦交国关系生变，一旦两岸终止“外交休兵”即可能造成雪崩式外交。尽管如此，蔡英文当局仍宣称愿意与大陆当局沟通，并明示台湾自限国际空间，不推动加入联合国活动，避免“烽火外交”冲撞两岸关系。\n\n一旦台湾民众产生集体性心理挫折，这股怒潮是否会转为追求更激进台独意识呢？还是冲向蔡英文当局要求其接受“九二共识”呢？甚至会被转化成一股强烈倾向“反中”的民粹主义呢？尚待观察。民进党在前两次台湾总统大选中失利，并未因此转向激进台独路线，也因处于反对党期间仍持守中间路线，最终赢取完全执政。蔡英文不应在面临执政困境及满意度下滑的压力下，反却学习扁推动正常国家运动，追求法理独立目标，这将得不偿失。\n\n作者是佛光大学公共事务学系助理教授\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20160914-666176", "site_title": "思考的力量", "publish_date": "2016-09-14", "content": "思考的力量\n\n吴铭\n\n美国批判性思维中心的创始人理查德·保罗（Richard W. Paul）及其中心主任琳达·埃尔德（Linda Elder）共同写了一本书“Critical Thinking”，中译版《思考的力量》（以下简称《思考》）于2010年面世。书名下边有个副题：批评性思考成就卓越人生。\n\n《思考》的第一章，尝试告诉我们，我们现今是生存“在一个日新月异和危机四伏的世界中思考”。外在的环境日新月异而且错综复杂，因此，一个危机四伏的世界就充满了变革、危机与错综复杂密切交织。我们已不可能延续传统的思考方式，而必须以一种完全不同的思考方式来应对新的问题和新的挑战。书中提出了好多的例子，如何以全新的思考方式来看待恐怖主义即是其中之一。\n\n我们每天都在思考，有些思考对我们的影响微乎其微，但有些则会影响我们的一生。前者如：早上该穿哪件衣服；中午时分该吃什么。后者如：终身大事和进入怎样的行业等。\n\n作者也强调了：思想能控制我们的情绪以及决定。因此，你是否控制你的思想，你的思想和思考方式是息息相关的。\n\n《思考》规范了如果我们立志成为思考者，就必须经过以下的阶段：\n\n鲁莽的思考者→初具挑战意识的思考者→入门级的思考者→锻炼中的思考者→高级思考者→大师级的思考者。\n\n作者认为，我们每个人都是天生的鲁莽思考者，对思考在生活中对我们的意义毫无认识，而且很多人到死都是这样。因此拙劣的思考给我们的生活带来许多的问题。人若不尝试脱离鲁莽的思考进入第二阶“初具挑战意识的思考者”，将是很可悲的，或许就那么浑浑噩噩过了一生。\n\n进入第二阶，我们逐渐认识到拙劣的思考不但塑造我们的生活，并且给我们生活带来威胁，使我们的思想走入死胡同，以及为此带来种种的不幸与悲哀。我们会意识到改变自己的思考习惯对我们是一种挑战，但我们必须寻求改变才有出路。任何的改变都会带来痛苦，但为了提升自己我们没有其他选择。\n\n进入“入门级的思考者”开始认识到如何处理思想的工作结构，如：思考的目的、问题、信息解释等。这时候也懂得欣赏对自己思想进行思考所来的价值。他明白必须首先改变自己的价值观，开发自己的思考的基础并且从自己的自信做起。\n\n提升至“锻炼中的思考者”明白，思想的进步靠的是不懈的努力，对此进行强化练习和巩固，才能成为“锻炼中的思考者”。思想的锻炼有如练习球类的活动或从事于一门艺术一样，必须有所坚持和有始有终。在此阶段，作者建议制定一份他们所谓的“游戏计划”，从而明白自己每天应该坚持要做的以及意识到关注在基础的事务，因为他认为不聚焦在基础方面就“永远无法使之成为你思想中的基本元素”。换言之，作者强调的是基本功。\n\n“高级思考者”是在实践中不断地获得提升。“大师级的思考者”则是属于娴熟的、深刻的思考本领已经成为第二天性。\n\n今天，我们打开手机电脑，若没加以“阻截”，你会收到好多好多的信息，降胆固醇、降血压、这里捏一捏你的什么疾病就会消除、排毒健康护理等等的资讯。你还会被提醒，自己不用传一传也“功德无量”。网上的资讯、甚至超市里也摆放了各种各样养生保健、健康食品等等的书籍。这类书籍和信息已到了即使不是汗牛充栋但是百家争鸣的境界。我们该如何明辨它们是非与真伪。到底我们该相信谁。\n\n某些建议是否有临床的验证、抽样的情况如何、抽样过程与其可信度、样本与抽样母体的相似性等，这些都是我们该“批评性地思考”的过程。至少，我们若没时间去思考某些事情，但也必须懂得向谁询问，该相信哪一个专业所提供的意见。而不是跟着以讹传讹囫囵吞枣般地接受。\n\n我们已好多年生活在一个知识爆炸，现在又是一个信息超载的年代。我们要学习的事务太多了。有些领域的知识，教授会告诉你，那个专业领域的教科书，出版之后的五年甚至是三年已不适用，因为跟不上新的知识发展的更新。我们被环绕在一个知识与信息向我们冲击的环境。我们被有意识或无意识地接受一些我们全然不觉察的信息。\n\n也许，我们有必要偶尔放慢脚步停下来，抽些时间来学习思考，如何在这日新月异和危机四伏的世界中思考，不至于迷失自己，增进生活的品质、成就卓越人生以及决定自己的命运。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20160914-666178", "site_title": "如何帮助职场上的准妈妈", "publish_date": "2016-09-14", "content": "如何帮助职场上的准妈妈\n\n张维昌\n\n读了余秀芳女士9月12日在《联合早报·交流站》发表的《准妈妈在职场上为何被歧视？》一文后，觉得她所提的问题确实是不应该发生的。\n\n为了生活上的负担，以及响应政府的号召，现在的年轻女士结婚之后，多数会选择留在工作岗位上，直到怀孕。然而，一旦怀孕之后，雇主却以准妈妈怀孕期间无法有良好的工作表现为由而削减她们的各种福利，降低年度加薪额或冻结升职。这无疑是对怀孕员工的一个打击，无形中会让她们对生育产生恐惧。\n\n这样的做法，与政府提倡人民多生育的号召是完全背道而驰的。\n\n不过，从雇主的角度来看，每个商人都希望赚到最多，故而完全漠视了妇女怀孕期间的辛苦，更不可能响应政府的号召，只求公司能够赚到越多越好，这都是司空见惯的。\n\n为了鼓励年轻妇女多生育，避免因怀孕而受到雇主的歧视，政府是否可以考虑规定雇主必须善待孕妇，或者给予雇主若干津贴补贴，以减轻雇主的负担。这样一来，雇主才会善待怀孕女雇员。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/talk/story20160914-666180", "site_title": "小时了了 大未必佳", "publish_date": "2016-09-14", "content": "小时了了 大未必佳\n\n丘慧兰\n\n儿子同学的妈妈向我申诉她孩子的功课不理想，很是生气与烦恼，我安慰她说：“不要担心啦！长大他会开窍的。”她见我说得如此轻松，就顶回我说：“你儿子能读书，当然不用操心啦！我那个有够头痛的，每次都是老师打电话来，投诉这投诉那的。”\n\n我摇头说：“错，我的也是一样，上课爱讲话，不专心；成绩也是马马虎虎，及格就好。你的还有补习，我的可没有，不是更惨吗？小男孩都是这样的。”\n\n也许我不太注重学业成绩吧，所以并不紧张儿子现阶段的表现，对他也没有过多要求，只想让他快乐地度过短暂的求学生涯。\n\n其实，父母实在没必要太早为孩子安排和计划一切，以致错过当下应有的快乐。想太多，对谁都不好，不仅大人紧张兮兮，小孩也活得不快乐。\n\n人生有很多东西要追求，要在意，但绝不是小孩的童年阶段，让小孩承受太多压力与负担，是身为父母们的失责与不应该。\n\n说穿了，还不是大人们输不起，自己的面子问题要孩子来承担，太说不过去了。再说，小时了了，大未必佳，孩子的人生就让他自己走吧，父母只须适时适度地加以引导即可。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/social/events/story20160914-666186", "site_title": "今日触点", "publish_date": "2016-09-14", "content": "今日触点\n\n中秋\n\n滨海花园庆中秋“月·画”\n\n（19时－23时，至18日，滨海湾花园，免费）\n\n10组巨型灯饰讲述关于月亮的民间故事；攀天树丛下的灯廊，是学生和福利团体画的4000盏灯笼；每晚有“古今秋月：艺汇滨海湾”文化表演及华英语讲故事；小吃街和手工摊位。\n\n中秋综艺晚会\n\n（20时－22时30分，至15日，牛车水广场（Kreta Ayer Square），免费）\n\n本地表演者和中国杂耍团呈献一系列华族文化表演、节庆歌曲和舞蹈等。\n\n讲座\n\n陪你看报纸\n\n（10时－11时，每逢星期三（公共假期休息），德教太和观乐龄服务中心，塔景路（Tah Ching Rd）第337座，免费）\n\n《联合早报》和《联合晚报》联办，向年长者讲解过去一周新闻。\n\n乐龄资源\n\n（11时，生命同行坊，唐城坊4楼11号，免费（50岁以上乐龄者））\n\n为乐龄人士讲解社区资源以及如何申请。\n\n电话：65389877（报名）\n\n演出\n\n新加坡华乐团\n\n关怀系列音乐会\n\n（15时，广惠肇留医院，免费）\n\n新加坡华乐团希望通过华乐给予病人心灵上的安慰和前线奔波的医护人员鼓励和精神上的支持。倪恩辉将担任指挥。\n\n英语儿童剧《三只小猪》\n\n（今天至星期五：10时（今天增演14时场）／星期六：11时、14时，至17日，KC艺术中心，慕宝路（Merbau Rd），门票：25至48元）\n\n新加坡专业剧场旗下的The Little Company呈献\n\n售票处：SISTIC（63485555）\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666197", "site_title": "亚美尼亚总统任命新总理", "publish_date": "2016-09-14", "content": "亚美尼亚总统任命新总理\n\n亚美尼亚新总理卡连·卡拉佩强。（互联网）\n\n（联合早报网讯）亚美尼亚总统府13日发表声明说，亚美尼亚总统萨尔基相当天签署法令，任命卡连·卡拉佩强为政府新总理。\n\n据亚美尼亚通讯社报道，卡拉佩强是执政的亚美尼亚共和党成员，2010年至2011年曾任首都埃里温市长。\n\n本月8日，亚美尼亚总理亚伯拉罕扬宣布辞职。他说：“亚美尼亚社会和政府需要保持团结。我的辞职将为组建一届新政府提供可能。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140710371.jpg?VersionId=sQZQVrP85lyhD9QB.n6a_76InL9SJkZl?o=zbimg&oloc=se", "alt_text": "亚美尼亚新总理卡连·卡拉佩强。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zopinions/editorial/story20160914-666182", "site_title": "社论：创造五彩斑斓的织锦", "publish_date": "2016-09-14", "content": "社论：创造五彩斑斓的织锦\n\n社论\n\n教育部代部长王乙康上个星期天在一个对话会上表示，虽然在种族融合方面，一代比一代更为紧密，但还是有绝大部分的国人要以族群为识别，因此废除四大种族标签，即华族、马来族、印度族及其他种族（简称CMIO）的模式，为时尚早。\n\n他也向约120名出席对话会的新生代指出，在现阶段废除CMIO模式，可能导致年轻的一代忘记了自己的身份、传统及文化，从而使新加坡人的认同失去了实质的内容。\n\n新加坡去年庆祝独立50周年，国人对“一个民族、一个国家、一个新加坡”的呼召，耳熟能详。在学术界及年轻的一代，也出现了废除种族标签的诉求。他们认为，在身份证上将国人以种族分类，只会凸显族群认同，对国家认同的建构不利。\n\n另一方面，也有一群人认为，全球化浪潮加速人口的流动，越来越多的新加坡人与外国人结婚。在CMIO的模式中，他们的下一代很可能归入“其他”种族。当“其他”种族的比率显著增加时，CMIO的模式将失去意义。更有一些国际主义者表示，新加坡是一个国际都会，在全球化的趋势下，人来人往，不应过于强调族群及国家认同。\n\n然而，新加坡既是一个国际都会，也是一个国家。作为一个都会，我们需要开放门户，广招人才；作为一个国家，我们需要建立新加坡人的身份认同与汇集凝聚力，以确保国家的安全与稳定。全球化并没有削弱国家的重要性，人们还是以居住国为安身立命之所。虽然城市国家在身份认同及开放门户之间存有张力，但险恶的地缘政治环境及恐怖主义的威胁，提高了国家认同建构的迫切性。\n\n相对上，新加坡的建国历史还很短。此外，从人口的结构而言，我们不是一个同质的社会，而是一个多元种族及多元文化的国家。因此，我们的“一个民族、一个国家”的信念，与欧洲的同质社会不同。我们必须在多元种族及多元文化的现实基础上，建构新加坡的认同。\n\nCMIO的模式，便是这个现实需要的体现，它也是许多政府政策的依归。早在1981年，政府资助马来社群成立回教社会发展理事会，接着新加坡印度人发展理事会及华社自助理事会先后成立。在政治制度上，政府在1988年制订了集选区制度，以确保国会有多元种族的代表。最近，政府拟议修改民选总统制度，以保障少数种族有机会当选总统。在公共住屋政策上，政府也实施种族配额措施，以避免出现种族隔离的现象。\n\n废除四大种族标签的建议，与美国一度流行的“文化大熔炉”理念，有相似之处。在这个理念下，不同族群的文化投入了一个大熔炉，合众为一，融成一个共同的文化。然而，这终归是一个脱离实际的理想。它忽略了人们对族群的原始情感及文化脐带的执着。其实，在2010年的美国人口普查问卷中，对种族的分类就有15个，比我国的CMIO更为复杂。在“文化大熔炉”行不通之后，美国社会学家鼓吹“文化沙拉碗”的理念，让不同文化各自保持特色，没有融合为某种单一均质的文化。\n\nCMIO的模式虽然也是让不同文化各自保持特色，但我们进一步致力于汇聚多元社会的优势，逐渐孕育我们特有的身份认同，并促进国家的发展。在经济上，我们的华族、马来族及印度族的商人，已分别与中国、阿拉伯世界及印度建立了广泛的商业网络。这加强了新加坡作为全球都会的地位。\n\n正如王乙康所说的，不同族群以及他们的传统与文化，构成新加坡的身份认同，并创造五彩斑斓的织锦。从这个角度而言，CMIO的模式不仅是多元社会现实的需要，也是多元社会的强项。我们应该继续拓展公共空间，加强集体记忆，以实现“一个民族、一个国家、一个新加坡”的理想。\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/opinion/story20160914-666168", "site_title": "罗伯特·斯基德尔斯基：国债纸老虎", "publish_date": "2016-09-14", "content": "罗伯特·斯基德尔斯基：国债纸老虎\n\n罗伯特·斯基德尔斯基\n\n大多数人对政府债务的忧心程度都比税负要高。 “几万亿可不是个小数目啊！”这句话形象地体现了我的一位朋友对英国国债的观感。不过他也有点夸大了：债务总额只有1.7万亿英镑（约合3.06万亿新元）。为此还有个网站专门搞了个债务时钟，显示国债正以每秒5170英镑的速度累加。虽然税收收入的规模远不及国债，但上一财政年度英国政府依然收到了7500亿英镑的巨额税金。税基也每分每秒在增长，只是没人有兴趣搞个时钟来记录罢了。\n\n很多人认为，不管重税如何令人沮丧，政府收税来支付开支总要比借债来得更诚实一点。在他们看来借款形同于偷偷征税。“这么大笔钱该如何去偿还啊？”朋友，“想想我们的孩子和孙子们吧。”\n\n应该指出的是我的这位朋友年事已高了。老年人对债务尤其恐惧，也许是出于一种古老的观念，认为一个人是不该拿着负数资产负债表去见上帝的。还要补充的是这位老友受过顶尖的教育，也曾在公共生活中扮演过极为重要的角色。但对他来说公共财政仍是一不解之谜：他在直觉上认为规模达万亿且每秒增加5170英镑的国债是一件非常糟糕的事情。\n\n我们不应把这直觉视同金融文盲，因为很多理应精通公共财政的人也深有同感，特别是当经济在2008年崩溃之后。目前英国的国债总额相当于国内生产总值（GDP）的84%。这非常接近由哈佛大学经济学家肯尼斯·罗格夫（Kenneth Rogoff）设定的90%危险门槛，据说一旦超过这一门槛经济增长就会陷入停滞。不过这个数字的神奇特性从未被妥善阐明过，而支撑这一结论的数据也遭到了质疑。\n\n但罗格夫至今没有收回这一判断，如今又为这一警报找了个理由。在美国政府债务总额相当于GDP的82%的情况下，危险在于“利率的快速上升”导致的“庞大潜在”财政成本，很可能会引发“大规模的税收和支出调整”（这句经济学行话就是要加税和削减公共开支），并增加失业。\n\n这就是大家熟悉的“挤出效应”（cding out）论的金融注脚。按照这一观点，更庞大的国家债务额意味着更大的政府违约风险，以及更高的继续借贷成本。这反过来会导致私营部门的新贷款成本上升。（这就是为何罗格夫希望美国政府通过发行更长期限的公共基础设施建设债，来“锁定”当前的低利率水平）。因此为了让私人银行贷款得以维持低利率，一直是预算赤字削减学说的主要论据之一。\n\n但这种财政紧缩论据，或这类论据（下分不同流派）是无意义的。一个可以用本国货币发行债务的政府也可以轻易保持低利率。该利率由通胀，国营部门的过度扩张程度和中央银行的独立性等因素所决定；但由于债务水平相对较低（日本的债务相当于其GDP的230%）以及产出和通货膨胀率较低，英美两国还远未达到这一限度。而过往的记录也告诉我们，这两个国家在危机爆发后的国债持续增加，其实伴随着政府借贷成本的下降，乃至接近零。\n\n国债削减论的另一个注脚则与“子孙后代的负担”有关。美国总统德怀特·艾森豪威尔曾在1960年的国情咨文中简明扼要地表达了这一观点：实现盈余去偿还债务可以极有必要地“减少孩子们从我们这继承的贷款”。人们担心子孙后代将被迫减少消费来缴纳因未偿还债务而征收的税金：政府当前的赤字会“挤压”下一代人的消费。\n\n虽然政府自2008年危机以来就不断重复这一说法作为财政紧缩的理由，经济学家A. P.勒纳（A. P. Lerner）却早在几年前就指出了其谬误所在。减少消费来支付政府开支的负担，实际上首先都会由借钱给政府的那一代人来承担。只需假设一下，如果政府只是通过征税而非借钱来支付自身所需支出的话，就很容易想通了。\n\n此外，额外的政府支出，无论是通过征税或借贷融资，势必减少相同数额私人消费的理念会假定政府的额外支出不会产出任何额外的收入流，换句话说，就是经济已经处于满负荷生产状态。但自2008年以来大多数国家都未达到这一状态。\n\n但在面对如此严肃而不谬误的反驳证明时，我是否就该劝我的老朋友在谈到国债时忽略他的直觉呢？\n\n作者Robert Skidelsky是英国上议院议员，华威大学政治经济学荣誉教授。\n\n英文原题：The Scarec of National Debt\n\n版权所有：Project Syndicate, 2016.\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20160914-666183", "site_title": "早报漫画", "publish_date": "2016-09-14", "content": "早报漫画\n\n早报漫画张进培\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_1_32878931_32878928_limtl_teocp.pdf.jpg?VersionId=dTqMxN2PVtNuoHsXpP2_Cx2RdjWCfJkU?o=zbimg&oloc=se", "alt_text": "早报漫画张进培", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666196", "site_title": "调查显示：日本7成国民认为日中关系难改善", "publish_date": "2016-09-14", "content": "调查显示：日本7成国民认为日中关系难改善\n\n（联合早报网讯）日本朝日新闻实施的一项最新舆论调查结果显示，有7成日本人不相信日中两国在尖阁列岛（中国名：钓鱼岛）问题导致的两国紧张关系会趋于缓和。\n\n日本新闻网报道，这项于10-11日实施的全国舆论调查，其中一个问题问到，日本首相安倍与中国国家主席习近平在杭州举行首脑会谈后，日中两国因尖阁列岛问题的对立导致的紧张关系，是否会出现缓和？结果只有27%的人认为会出现缓和，认为“无法期待”的比例高达72%。\n\n调查结果也显示，有57%的人认为，即使安倍邀请普京来日本山口县举行会谈，北方四岛（俄称南千岛群岛）的领土问题无法期待解决。但是有42%的人，依然对此充满期待。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666195", "site_title": "美国家庭收入中位数九年来首次显著增长", "publish_date": "2016-09-14", "content": "美国家庭收入中位数九年来首次显著增长\n\n2014年至2015年，美国家庭收入中位数增长5.2%，实现2007年以来首次显著增长。（法新社）\n\n（联合早报网讯）美国联邦人口普查局13日发布的数据显示，从2014年至2015年，美国家庭收入中位数增长5.2%，达到5万6500美元，打破了数年来家庭收入停滞不前的情况，实现2007年以来首次显著增长。\n\n人口普查局说，家庭收入中位数的显著增长主要归功于近年来的就业增长。从族裔来看，西班牙裔收入增长6.1%，非西班牙裔白人收入增长4.4%，黑人收入增长4.1%，亚裔家庭收入中位数在各族裔中仍处在最高水平，虽然增幅并不突出。\n\n从地域看，美国西部地区收入增幅最明显，达到6.4%，中西部地区为5.1%，东北部地区为4.9%，南部地区为2.9%。\n\n纽约时报网站分析称，家庭收入的增长是美国经济逐步走出金融危机的一个“重要转折点”，但尽管如此，经济仍未完全恢复。数据显示，家庭收入中位数仍比2007年低1.6个百分点，比美国经济繁荣时期的1990年代低2.4个百分点。\n\n人口普查局数据还显示，2014年至2015年，美国贫困率下降1.2个百分点，是自1999年以来贫困率下降“最显著”的一年，贫困人口减少350万。与此同时，未被医疗保险覆盖的人口也在下降，从2014年的3300万降至2015年的2900万，截至2015年，9.1%的美国人没有医疗保险。\n\n经济状况是今年美国总统大选热门议题之一。彭博新闻分析认为，经济持续改善有利于提升民主党候选人的选情。民主党总统候选人希拉莉承诺为选民打造“为所有人而非富裕阶层”服务的经济，支持每小时最低15美元工作制。共和党总统候选人特朗普表示要为选民创造史上最好的就业岗位，支持最低薪资涨至每小时10美元。\n\n美联储将于本月20日至21日举行货币政策例会。市场普遍预测，由于就业市场存在进一步改善空间，加上总统大选带来的不确定因素，美联储会继续以谨慎方式对待加息，可能推迟到12月加息。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140717261.jpg?VersionId=ffpSULwMEty2l8_RYy9AigkUEF3sW9eJ?o=zbimg&oloc=se", "alt_text": "2014年至2015年，美国家庭收入中位数增长5.2%，实现2007年以来首次显著增长。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20160914-666184", "site_title": "早报漫画", "publish_date": "2016-09-14", "content": "早报漫画\n\n购买此文章", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/ZB_14_09_2016_CJ_2_32877515_32877514_zhangxh.jpg?VersionId=bjI_1TXi_9RXeP64tLeWjNQBNTKSpxnX?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666198", "site_title": "气象专家:今年中秋中国大部分地区不适合\"赏月\"", "publish_date": "2016-09-14", "content": "气象专家:今年中秋中国大部分地区不适合\"赏月\"\n\n为迎接即将到来的中秋节，昆明市大观楼公园设置巨型人造月亮。 （中新社）\n\n（联合早报网讯）中国中央气象台专家表示，今年中秋节期间，中国全国大部分地区多降雨、云量偏多，不适合\"赏月\"。\n\n中新社报道，中央气象台首席预报员孙军13日表示，“今年中秋节适合赏月的地方不多。”只有少数地区“适合赏月”，“新疆地区、内蒙古中西部、山东和河南东南部、华南西部、广西中东部等部分地区无降水、云量较少。”\n\n据中央气象台预计，今年中秋节假日期间(15日至17日)，全国总体云量偏多。其中，内蒙古中东部、东北地区大部、华北大部、西北地区东部等地有小到中雨，局地有大雨并伴有雷暴大风或冰雹等强对流天气；四川南部、云南、贵州西部部分地区有阴雨天气；黄淮、江汉、华南西部、新疆等地以多云到晴为主。\n\n此外，今年第14号台风“莫兰蒂”将在中秋期间强势登陆中国台湾、福建和广东，当地及周边地区将迎来狂风暴雨天气。14日至17日，广东东部、福建东部和南部、浙江东部、江西东部、上海、安徽东南部、江苏中南部和台湾东部等地的部分地区将有大暴雨，局地有特大暴雨(累计雨量250～450毫米)；中国台湾以东洋面、巴士海峡、台湾海峡、南海北部海面及台湾东部和南部、福建沿海、广东东部沿海等地风力将逐渐加大到8～10级，部分海域或地区风力有12～15级。\n\n气象专家介绍，“莫兰蒂”将可能是今年以来登陆中国大陆地区的最强台风，台风登陆区域的旅游景区可能会有短暂封闭或发生次生危害，建议游客合理安排假期出行。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/32877768_-_13_09_2016.jpg?VersionId=MBe1j95X3gAMYpbT9tniBe2GPKuBGpbP?o=zbimg&oloc=se", "alt_text": "为迎接即将到来的中秋节，昆明市大观楼公园设置巨型人造月亮。 （中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666200", "site_title": "希拉莉将在本周四恢复竞选行程", "publish_date": "2016-09-14", "content": "希拉莉将在本周四恢复竞选行程\n\n民主党总统候选人希拉莉。（路透社）\n\n（联合早报网讯）法新社报道，美国民主党总统候选人希拉莉将在本周四恢复竞选行程。\n\n希拉莉的发言人13日晚发表声明说：“我们将在周四恢复竞选行程，下来会公布更多详情。”\n\n希拉莉在上周五被诊断患有肺炎，她星期天在纽约出席九一一事件15周年纪念活动时因出现中暑和脱水现象而感到不适，提前离场。她的竞选团队随后宣布取消下来几天的行程，好让她在家里休息。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140747451.jpg?VersionId=gDRFip3c8eAGLgTraclqF55qMtnwlyw3?o=zbimg&oloc=se", "alt_text": "民主党总统候选人希拉莉。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666194", "site_title": "以色列前总统佩雷斯中风住院", "publish_date": "2016-09-14", "content": "以色列前总统佩雷斯中风住院\n\n佩雷斯2014年卸任以色列总统，但仍活跃在公共领域。（路透社）\n\n（联合早报网讯）以色列前总统佩雷斯因中风被紧急送往特拉维夫谢巴赫医疗中心治疗。\n\n新华社报道，佩雷斯办公室13日发表的第一份声明说，佩雷斯当晚因中风住院，目前“状况稳定但病情依然严重”。\n\n在佩雷斯住院后，佩雷斯办公室发表第二份声明说，佩雷斯已接受了两次CT扫描，并使用了呼吸机。\n\n以色列电视一台报道说，佩雷斯出现颅内出血。\n\n今年1月，93岁高龄的佩雷斯曾因心脏不适两次入院治疗。\n\n佩雷斯2014年卸任以色列总统，但仍活跃在公共领域。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140651251.jpg?VersionId=0H0GCo4IwtcM85yRFwOkRBlSHuAsZRqU?o=zbimg&oloc=se", "alt_text": "佩雷斯2014年卸任以色列总统，但仍活跃在公共领域。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666199", "site_title": "云南警方否认曲靖发生恐怖袭击事件", "publish_date": "2016-09-14", "content": "云南警方否认曲靖发生恐怖袭击事件\n\n（联合早报网讯）9月13日，有网帖爆料称“云南曲靖发生类似暴力恐怖袭击事件，一伙暴徒冲进麒麟区潇湘时代广场菲芘酒吧，见人就砍，已造成近20名无辜百姓受伤”。当天，麒麟警方通报，该案是一起寻衅滋事案件，并非网传的“恐怖事件”。\n\n云南网报道，12日1时35分，曲靖市公安局麒麟分局110指挥中心接到报警称：潇湘时代广场菲芘酒吧门口有人打架。1时40分，潇湘派出所处警民警到达现场展开调查。\n\n经查，12日1时24分许，在菲芘酒吧消费的一男子因脱上衣饮酒跳舞，与酒吧工作人员争执后随即发生打斗，导致酒吧内部分财物损坏，十余人受伤。目前，案侦工作正在进一步进行中。\n\n警方表示，关于网传“震惊！震惊！云南曲靖惊现恐怖事件”系谣言。对在网络上随意散播谣言的，公安机关将按照相关法律法规依法进行处理。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666202", "site_title": "俄罗斯将盐类商品列入进口禁令清单", "publish_date": "2016-09-14", "content": "俄罗斯将盐类商品列入进口禁令清单\n\n位于克里米亚的一家海盐厂。（路透社）\n\n（联合早报网讯）俄罗斯法律信息网站13日发布的公告显示，俄联邦政府将从今年11月1日起将盐类商品列入俄进口禁令清单。\n\n这一最新禁令所涉及的盐类商品包括食用盐、工业盐、氯化钠水溶液和海水，且无论这些物质是否含有其他添加剂。\n\n由于部分国家近两年因乌克兰问题对俄罗斯实施制裁，俄从2014年8月开始暂停从相关国家进口肉类、海产品、蔬菜、水果和奶制品，该禁令将持续到2017年12月31日。这一禁令所涉及的国家包括乌克兰、美国以及欧盟国家等。俄此次将盐类商品列入进口禁令清单后，这些国家将无法向俄出口盐类商品。\n\n俄罗斯副总理德沃尔科维奇表示，停止从相关国家进口盐不会导致俄市场盐类商品短缺和价格上涨，俄生产商会增产以保障国内对盐类商品的需求。\n\n据俄联邦海关署提供的数据，去年俄进口的盐中有49.1%来自乌克兰供货商，约36.7%来自白俄罗斯，其余的进口盐分别由哈萨克斯坦、土耳其、荷兰和丹麦提供。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140657131.jpg?VersionId=ph0tUzwQhxkPNRnFGzrAeJPuVO37cJxD?o=zbimg&oloc=se", "alt_text": "位于克里米亚的一家海盐厂。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20160914-666204", "site_title": "周三开盘后可关注股票", "publish_date": "2016-09-14", "content": "周三开盘后可关注股票\n\n（联合早报网讯）原油期货价格创一周最低收盘价，加上联储局加息前景不明，美国股市再次大幅收低，道指大跌1.41％，标普500指数跌1.48％，纳指跌1.09％。\n\n新加坡海峡时报指数昨天则下跌54.95点或1.91％至2818.38点。\n\n今天开盘后可关注股票如下：\n\n一、达阔水技术控股（Darco Water Tech）在中国、新加坡和马来西亚获得总值1980万元合约，所争取到的累积新合约共有5280万元左右。\n\n二、已获得大股东提出收购和除牌献议的遨拓海事（Otto Marine），今早要求暂停交易。\n\n三、莎拉达姆(Samudera Shipping Line)在韩进海运(Hanjin Shipping）的净曝险估计介于250万至300万美元。\n\n四、MMP资源放弃收购日本JRT Trading Pty Ltd的全数已发股本，改为和对方签署五年定期租赁。同时，公司仍有选择权可以之前订下的8000万日元（约104万新元）买下租赁的建筑。\n\n五、泰国酿酒获选加入道琼斯可持续发展指数（Dow Jones Sustainability Indexes，DJSI），从9月19日起生效。\n\n六、马可波罗海业（Marco Polo Marine）针对今年到期的一笔5000万、年票息为5.75％票据，要求和票据持有人召开非正式会议。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160914-666201", "site_title": "骨痛热症新病例 上周增242起", "publish_date": "2016-09-14", "content": "骨痛热症新病例 上周增242起\n\n本地的骨痛热症新增病例连续三个星期增加后，上周新病例共242起，比前一周少了68起。\n\n国家环境局网站提供的最新数据显示，截至昨天（13日），今年开年以来已有1万1603起骨痛热症病例，超越去年全年的1万1286起。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666203", "site_title": "内地珠宝大盗闯港珠宝展偷窃 警拘5男女", "publish_date": "2016-09-14", "content": "内地珠宝大盗闯港珠宝展偷窃 警拘5男女\n\n（联合早报网讯）“9月香港珠宝首饰展览会”本周二在香港国际机场亚洲博览馆开锣，首日即揭发窃案，5名中国内地男女被捕。警方调查后相信，窃匪假扮顾客，以“人墙遮挡”方式两次出手，盗取3包共值25万元（港元）的珍珠，警方接报后翻查场内闭路电视片段，在场内拘捕1男4女，但未寻获赃物。\n\n香港明报网报道，被捕1男4女年龄介于30至43岁之间，涉嫌盗窃被扣查；警方正追缉是否有在逃同党。据悉，5人来自内地同一省市，昨日分别持不同公司的名片办理证件进入会场，然后伺机犯案。\n\n消息称，本周二中午12时许，5名疑犯在展览会场内，趁一个珠宝摊位聚集众多顾客选购货品之际，先由两名女疑犯靠近以互相遮挡的方法扰乱职员视线，成功盗取一包珍珠后离去。\n\n事隔10分钟后，另外的2女1男疑犯再靠近同一摊档，以相同手法盗取2包珍珠后离去。事后职员发现失窃报警，被盗3包珍珠共397粒，总值约25万元。警员到场翻看会场闭路电视片段，锁定5名涉案男女，在场内把众人拘捕，但未检获被盗珍珠，正追寻涉案赃物下落。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666207", "site_title": "台风莫兰蒂今日影响台湾最强", "publish_date": "2016-09-14", "content": "台风莫兰蒂今日影响台湾最强\n\n强台莫兰蒂暴风圈已碰触台湾恒春半岛。（台湾中央气象局）\n\n（联合早报网讯）台湾中央气象局表示，今天一整天是台风影响台湾最明显时段，各地风雨增强，东半部地区及南部地区更要严加戒备，北部、东半部、西南部、恒春半岛及绿岛、兰屿、马祖沿海地区易有长浪发生。\n\n台湾联合新闻网报道，气象局持续发布台风莫兰蒂的海上陆上台风警报，提醒大家提早做好防台的准备，并随时更新最新的警特报资讯。\n\n气象局指出，今天一整天是台风影响台湾最明显的时段，各地风雨明显增强，东半部地区及南部地区更要严加戒备；温度方面，由于东半部跟南部地区降雨会变得相当明显，白天高温将比今天低了摄氏3至4度，预估大约在28至31度，而中部以北地区雨势较为局部、短暂，高温还是有可能达33、34度左右。\n\n此外，气象局提醒，由于台风影响，各海面风浪增强，北部、东半部、西南部、恒春半岛及绿岛、兰屿、马祖沿海地区易有长浪发生。\n\n气象局表示，关岛西方海面的第16号台风马勒卡，持续朝西北西方向移动，预计16日、17日将移动至琉球附近海面，其接近的程度会决定对天气的影响，未来动态仍有变数，请大家留意气象局最新的天气预报。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/capture.png?VersionId=bj_fvnGZhzcWfalB4uv5hDlE9sHOxSPS?o=zbimg&oloc=se", "alt_text": "强台莫兰蒂暴风圈已碰触台湾恒春半岛。（台湾中央气象局）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666219", "site_title": "查朱凯廸受威吓案 港警方五十人入村搜证", "publish_date": "2016-09-14", "content": "查朱凯廸受威吓案 港警方五十人入村搜证\n\n（图片来源：香港明报网）\n\n（联合早报网讯）香港警方高度关注候任立法会议员朱凯廸遭死亡威吓案，继一连四晚高调到元朗区娱乐场所“踩场”后，昨日再联同村巡队等共逾五十人，直扑相关人士势力所在的八乡永宁村，派发和张贴传单，呼吁村民就朱案提供资料，警方连日的行动已拘捕逾百人，昨晚行动仍在持续；香港警务处处长卢伟聪表示，警方正保护朱及其家人，并会全方位调查恐吓案。\n\n香港星岛日报报道，元朗永宁村是横洲公屋发展计划首阶段会被收地的乡村，朱凯廸曾协助村民反对收地搬迁，认为应该先发展涉及棕地的部分。\n\n警方新界北总区重案组，昨日联同有组织罪案及三合会调查科（俗称“O记”），以及快速应变部队（村巡队）共逾五十人，分成多个小队进入永宁村，逐家逐户派传单，向村民说明就朱凯廸被恐吓案搜证，了解有否村民曾目击或知道事发过程，并呼吁村民提供资料。\n\n探员在村公所和村口告示板等显眼位置，张贴传单，行动至昨晚九时结束，预计今日会到附近的凤池村及杨屋新村，继续调查及派发传单。\n\n香港警务处处长卢伟聪昨日出席黄大仙区扑灭罪行委员会时表示，警方从多方面调查朱凯廸案，包括黑社会有否涉案，但无论涉案者是甚么人，警方也会全力调查，并强调警方近日在新界打黑，是惯常的反黑行动。他还称，已向朱凯廸及其家人作出人身保护，并会不时评估风险加派人手，强调朱凯廸目前很安全。\n\n此外，警方昨天第五日在元朗进行代号“冲浪者”反黑行动，并在教育路、同乐街及青山公路一带扫荡色情架步，拆除四十九个卖淫场所灯箱及广告牌。元朗警区总督察陈嘉宝表示，过去三日共拘捕一百零六人（由二十至八十岁），其中二十二名香港男女，涉嫌主持或提供住所作色情场所，另十三名泰国籍及七十一名双程证女子涉违反逗留条件被扣查，相关行动昨晚继续展开。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/hk.png?VersionId=AKrq9vbWLdX1JiWkHr.s0Dfa2pf6jPbu?o=zbimg&oloc=se", "alt_text": "（图片来源：香港明报网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20160914-666214", "site_title": "周三海指开盘跌0.24％", "publish_date": "2016-09-14", "content": "周三海指开盘跌0.24％\n\n（联合早报网讯）MSCI亚太指数（日本除外）今早跌0.3％，日本开盘跌0.7％。\n\n本地海指跌0.24％或6.7点至2,811.68点。全场交易量为4620万股，交易额为8840万元，以43只上升股对85只下跌股。\n\n来宝集团跌0.4分至13.2分，凯德集团跌2分至3.1元，泰国酿酒起0.5分至0.925元。\n\n华侨投资研究认为今天海指会受美国华尔街股市全面下跌影响，今天继续走低。分析师预料近期会维持在2800点至2875点，如果继续走低，下一个主要支撑点是2740点。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666205", "site_title": "斯诺登：英首相是《星球大战》的“黑武士”", "publish_date": "2016-09-14", "content": "斯诺登：英首相是《星球大战》的“黑武士”\n\n斯诺登把英国首相特雷莎·梅比作《星球大战》的“黑武士”达斯维达。（互联网）\n\n（联合早报网讯）美国国家安全局前雇员斯诺登将英国首相特雷莎·梅比作《星球大战》中的“黑武士”（又称达斯维达，Darth Vader）。\n\n俄罗斯新闻网报道，特雷莎·梅此前提出扩大英国情报部门权力的法案。斯诺登接受英国《卫报》采访时指该法案违反了人权，并将特雷莎·梅称为英国的“达斯维达”。\n\n英国政府3月向议会提出有关情报部门权力的新修正案。法案由当时担任英国内长的特雷莎·梅提出。\n\n6月，英国议会下议院通过了这一法案，此后法案提交上议院审议。根据该法案，互联网和电信公司，以及移动运营商将必须储存用户网络活动信息一年，以便情报部门对其进行调查。该部门将从电脑、平板电脑、笔记本电脑和智能手机等设备中收集信息。\n\n情报部门的工作人员不仅可以利用这些信息追捕罪犯，还可以将其用于开展各类调查，特别是寻找失踪人员。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140815011.jpg?VersionId=aell3ho.QaIw2YHfkXz.OMck6A5V.I6G?o=zbimg&oloc=se", "alt_text": "斯诺登把英国首相特雷莎·梅比作《星球大战》的“黑武士”达斯维达。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666224", "site_title": "在特朗普造势大会意图夺警枪 英男子认罪", "publish_date": "2016-09-14", "content": "在特朗普造势大会意图夺警枪 英男子认罪\n\n英国男子桑德福已在美国逾期居留十个月。（法新社）\n\n（联合早报网讯）在美国共和党总统候选人特朗普造势大会上造成安全骚动的英国男子桑德福（Michael Sandford），13日在法庭上就非法拥有武器，以及行为失序两项罪名认罪。\n\n路透社报道，20岁的桑德福6月18日在拉斯维加斯的一场特朗普造势活动中，试图抢夺一名警官的配枪。根据桑德福的供词，抢枪是为了攻击特朗普。已在美国逾期居留十个月的桑德福立即遭到逮捕。\n\n法院文件也显示，桑德福承认，他在6月17日曾前往拉斯维加斯一家射击场，使用租来的葛洛克手枪接受射击课程，进行了约20轮的射击。\n\n在认罪协议中，并未提到桑德福是否真的意图杀害特朗普。\n\n桑德福13日就外国人非法持有枪支、阻碍和干扰政府公务有序执行两项重罪认罪。每项罪名都让他面临最高10年徒刑和25万美元罚金。法院预计在12月13日下判。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140940081.jpg?VersionId=Bx6wl0yUNOms_GqGH2uhGz8aZLW4Kz_y?o=zbimg&oloc=se", "alt_text": "英国男子桑德福已在美国逾期居留十个月。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666221", "site_title": "美国尚未准备全面解除缅甸制裁", "publish_date": "2016-09-14", "content": "美国尚未准备全面解除缅甸制裁\n\n翁山淑枝将在14日和15日访问华盛顿。（法新社）\n\n（联合早报网讯）美国13日在缅甸国务资政兼外长翁山淑枝到访前表示，还未准备全面解除对缅甸的制裁。\n\n美国之音报道，翁山淑枝将在14日和15日对华盛顿展开访问。这是她首次以国务资政兼外交部长的身份访问美国。\n\n今年5月，奥巴马政府宣布解除美国对缅甸的部分经济制裁，将七家缅甸国有企业和三家缅甸国有银行从制裁名单中移除 。但是，美国仍保留对缅甸军方的有关制裁措施。\n\n美国国务院副发言人托纳13日在例行记者会上说：“美方解除制裁是对我们所认同的缅甸政府取得民主进步的回应。我们还没有准备好撤销所有制裁，一些制裁仍然存在，只要美方认为它们有用，我们将一直保留继续这些制裁的权利。”\n\n包括“人权观察”在内的一些人权组织一直敦促美国政府，为了确保缅甸继续走向民主改革之路，有必要继续保留一些对军方的关键制裁。\n\n美国国务院还表示，美方与翁山淑枝会谈时将继续表达对缅甸民主进程和人权发展的关注。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140928201.jpg?VersionId=flsINIHUUXUA8FImA9S93nU9RMyE6_db?o=zbimg&oloc=se", "alt_text": "翁山淑枝将在14日和15日访问华盛顿。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666225", "site_title": "中国民政部:长江商学院等11个单位年检不合格", "publish_date": "2016-09-14", "content": "中国民政部:长江商学院等11个单位年检不合格\n\n（联合早报网讯）中国民政部14日消息，近日该部发布《民办非企业单位2015年度检查结果公告（第一批）》（第383号），公告了75个在民政部登记的民办非企业单位2015年度检查结果，其中长江商学院等11个单位年检不合格。\n\n新京报报道，根据《民办非企业单位年度检查办法》，年检内容包括：遵守法律法规和国家政策情况；登记事项变动及履行登记手续情况；按照章程开展活动情况；财务状况、资金来源和使用情况；机构变动和人员聘用情况及其他需要检查的情况。\n\n民政部介绍，年检基本合格和年检不合格的民办非企业单位应当进行整改，整改期限为3个月。整改期结束，民办非企业单位应当向登记管理机关报送整改报告，登记管理机关对整改结果进行评定并出具意见。\n\n对年检不合格的民办非企业单位，登记管理机关根据情况，可以责令其在整改期间停止活动。民办非企业单位被限期停止活动的，登记管理机关可以封存其登记证书、印章和财务凭证。登记管理机关对连续两年不参加年检，或连续两年年检不合格的民办非企业单位，予以撤销登记并公告。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666212", "site_title": "美以达成创纪录的军事援助协议", "publish_date": "2016-09-14", "content": "美以达成创纪录的军事援助协议\n\n（联合早报网讯）经过近十个月的谈判后，美国和以色列终于达成新的军事援助协议，并定于14日签署协议。\n\n路透社报道，这项为期十年协议，美方将为以色列提供380亿美元，是美国有史以来提供外国军援的最大笔协议，以色列方面也做出重大让步。\n\n据报道，以色列每年可获美国援助38亿美元，先前为31亿美元。以色列则答应不会再要求新增其他资金，也不能再将这笔钱花在自己国家的国防公司上，只能购买美国制军武。\n\n报道称，谈判历经数月是因以色列不满美国去年和其主要敌手伊朗达成核子协议，两国在巴勒斯坦议题上也有不同意见。但以色列总理内坦亚胡決定跟美国总统奥巴马及早达成协议，因为美国即将在年底选出的新总统有太多不确定性。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666229", "site_title": "哥伦比亚麦德林西北部发生6.0级地震", "publish_date": "2016-09-14", "content": "哥伦比亚麦德林西北部发生6.0级地震\n\n（联合早报网讯）哥伦比亚西北部13日6.0级地震，目前暂无人员伤亡报告。\n\n美国地质调查局称，此次地震的震中在麦德林（Medellin）西北部偏北129公里处，震源深度为72公里。", "images": []}
{"article_url": "https://www.zaobao.com.sg/zfinance/realtime/story20160914-666231", "site_title": "8月份非有地私宅租金环比跌0.6％", "publish_date": "2016-09-14", "content": "8月份非有地私宅租金环比跌0.6％\n\n我国8月份非有地私宅租金环比下跌0.6％。（档案照片）\n\n（联合早报网讯）房地产交易网站SRX今早公布的数据显示，我国8月份非有地私宅租金环比下跌0.6％，和去年同期相比则下跌4.7％。相比2013年1月高峰时期，8月份租金下跌了17.2％。\n\n各地区的8月份租金环比，核心中央区（CCR）起0.5％，其他中央区私宅（RCR）跌0.6％，中央区以外私宅（OCR）跌1.5％。\n\n各地区的8月份租金年比则全面滑落，核心中央区（CCR）跌0.6％，其他中央区私宅（RCR）跌5.7％，中央区以外私宅（OCR）跌7.1％。\n\n出租单位的数量方面，8月份有4595个非有地私宅单位租出，比7月份的4443个单位增加3.4％，同比则增加18.1％。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/private160914a.jpg?VersionId=e.GgFCLtvpCirfkHH4mr8P0g.Kn9uM01?o=zbimg&oloc=se", "alt_text": "我国8月份非有地私宅租金环比下跌0.6％。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666222", "site_title": "写程式抢月饼 阿里巴巴4工程师被炒", "publish_date": "2016-09-14", "content": "写程式抢月饼 阿里巴巴4工程师被炒\n\n（联合早报网讯）9月13日下午，阿里巴巴集团表示，该公司4名工程师因写程序“抢月饼”，被发现后遭解除合同。\n\n澎湃新闻网报道，每年中秋，阿里巴巴员工都能分到一盒月饼。今年的月饼因为造型可爱，不少人希望再多买几盒送给亲朋好友。9月12日下午，公司行政决定将为数不多的余量月饼通过内网，面向员工以成本价销售，并临时开发了一个内部预定页面。\n\n但在月饼内销过程中，公司发现四名工程师采用技术手段作弊，共计多刷了124盒月饼。阿里巴巴称，公司当晚“忍痛”作出开除这四位员工的决定。\n\n在知乎问答社区上，疑似当事人的匿名用户描述当时的具体经过称，“9月12日下午14时，听说开始秒杀月饼了，刚开始用手点发现打开就没了。看了下，有人用程序刷，于是我和旁边同事说，我也得写个脚本了，要不然抢不到了，随后写了一段JavaScript脚本，大概就是如果按钮变成了秒杀就狂点（和12306抢火车票插件类似），然后处理下验证码。写了个定时器抢16点的那一批。”“由于之前没进入过付款页面，以为和正常的秒杀页面一样，抢到了就会跳转到支付，所以完全没放在心上就去工作了。结果到16点一看傻眼了，那个页面秒杀可以一直点然后不跳转！一共是抢了16个（都没付款），赶紧给行政打电话说要退。”“后来的事情我也是猝不及防，16:30约谈，17:30解约合同就备好了，18:00走人。”上述匿名当事人称。\n\n这一事件随后在网络上持续发酵。很多人觉得，这场因月饼引发的风波，阿里巴巴的处理方式太过上纲上线。\n\n一名从业10余年的IT资深人士认为，在码农的思维里，凡事用程序来解决再寻常不过，如果能把程序写得精妙，更透着极客精神。内部找找漏洞或者利用漏洞恶作剧一把，对于思维活跃的码农来说，这就是好玩儿。不去鼓励码农展示才华已经够呆板了，HR还把人开除了——说轻点儿，是机制僵化，说重点儿，这是不拿码农当人……\n\n基于此次月饼引发的“血案”，也有不少人道出阿里巴巴在近几年发生的企业价值观的变化，一位知乎认证为“默安科技CTO，曾任阿里巴巴资深专家”的用户云舒称，“阿里的政治氛围有点过了，阶级斗争这根弦绷得太紧，什么问题都能上升到价值观问题。”\n\n在各大社交平台，比较多的观点认为，“此事该罚，但不应该这么重。”甚至有人还列举出百度此前举行内部抢购iPhone 7的活动——当时也有百度工程师写脚本抢手机，对此百度的对策是：让负责搭建抢购平台的技术部门提升技术难度。也就是说，百度不仅没有严肃处理这件事，还把它当做内部竞争的一种方式。\n\n不过，企业文化的不同直接决定着公司在响应执行时的态度。分析人士认为，对于阿里巴巴来说，这样的处罚方式也与其“诚信为本”的企业经营之道相符，从公司对外的公开声明也可看出，此次抢刷月饼的四位程序员正是来自集团安全部，而他们本应是阿里巴巴安全规则的制定者和守卫者。\n\n阿里巴巴在内部的“铁腕”肃清手段早在2012年便有所展现，当时阿里旗下聚划算在招商过程中存在不规范、小二谋取不当利益现象，经调查过后，阿里巴巴公布了首批被永久关店且进入司法程序的9家店铺名单，并宣布免去阎利岷聚划算总经理职务，同时辞退三名员工。2015年3月，阿里也在内部公布了对涉嫌贿赂小二的26家网店的处罚决定，并将其永久关闭。\n\n阿里巴巴集团市场公关委员会主席王帅说：“今天这个引起争议的决定，让我们再次提醒自己和每个员工，每场游戏都有规则，所有偶然总有必然。无可奈何是因为万事都有底线。很遗憾，但祝愿他们的未来更好。”\n\n报道特别提到，还有1名员工也因抢月饼遭到处理，但暂时还未开除。该员工来自阿里巴巴云计算公司，是独立于阿里之外的技术导向公司。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/809.jpg?VersionId=mcNqlWbTv_gwz_KU_dFd5VudxdG6725w?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160914-666230", "site_title": "新加坡生产力中心推出食品服务业自动化指南", "publish_date": "2016-09-14", "content": "新加坡生产力中心推出食品服务业自动化指南\n\n（摄影：林国明）\n\n新加坡生产力中心推出食品服务业自动化指南，让业内人士作为参考，进一步了解如何选购最适合的机器迈向自动化。\n\n人力部政务部长张思乐今早在食品服务业生产力与创新增长研讨会上作出了上述宣布。\n\n张思乐在致辞时指出，随着我国食品服务业不断改变，采用更多创新及人力精简的生意模式，不少员工的工作内容都必须重新设计。\n\n为了协助中小企业解决短期人手不足的挑战，人力部去年8月推出精益企业发展计划（Lean Enterprise Development scheme）。\n\n张思乐今早受访时也透露，至今已有超过1000家中小企业在这项计划下受惠。\n\n他在致辞中也分享到，现在有越来越多公司不仅开始转向自动化，他们的生意模式也有所改变。\n\n例如麦当劳就使用电子服务，本地的Han's Cafe&Cake及茨园小贩中心也采取自动付款等方式，减低对人力的依赖。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/pty160914.jpg?VersionId=iVgRMo9MoHEXnIhNZMdlacuLtL6cTksl?o=zbimg&oloc=se", "alt_text": "（摄影：林国明）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/special/report/singapore/gamsia365/story20160914-666234", "site_title": "德士CTE抛锚　路过好心司机载女郎奔医院", "publish_date": "2016-09-14", "content": "德士CTE抛锚　路过好心司机载女郎奔医院\n\n女郎搭德士赶去医院急诊部看母亲，不巧所乘搭的德士却在高速公路油箱没油。（档案照）\n\n女郎搭德士赶去医院急诊部看母亲，不巧所乘搭的德士却在高速公路油箱没油，所幸有一辆汽车停下，载女郎到医院。\n\n网民Rann Lee昨日在面簿撰文，指她在前日乘坐德士赶往陈笃生医院探望母亲时，德士在中央高速公路，因油箱没油无法行驶。\n\n她表示，在繁忙的高速公路上，她感到万般无助。“我尝试在公路上拼命挥手拦车，希望有司机会愿意把车子停下。”\n\n网民表示，当时正好在该路段行驶的司机迪内希（Dinesh）把车子停下，并把她送到医院。\n\n她在网上撰文向迪内希致谢，谢谢他伸出援手。\n\n你今天遇见好人好事，让你会心一笑了吗？\n\n公众可从即日起参与“\n\n早晚好心情\n\n”企划，通过电邮 zboproject@gmail.com 提交、或在面簿或Instagram分享“好人好事”并附上\n\n#gamsia365\n\n和\n\n#早晚好心情\n\n标签，一同散播和接收生活中的大小正能量。\n\n更多详情，请浏览\n\n“早晚好心情”官网\n\n。\n\n“早晚好心情”由\n\n德威（Teck Wei）信贷私人有限公司\n\n鼎力支持。\n\nTeck Wei 欢庆15周年，伴欢愉驾驶！", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/20160914_news_cte.jpg?VersionId=GlT1XbXID26iyA4flqyxn70d8Gg63ASd?o=zbimg&oloc=se", "alt_text": "女郎搭德士赶去医院急诊部看母亲，不巧所乘搭的德士却在高速公路油箱没油。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666235", "site_title": "韩庆州地震22人受伤 财产损失上千起", "publish_date": "2016-09-14", "content": "韩庆州地震22人受伤 财产损失上千起\n\n由于地震造成瞻星台向北倾斜，韩国文物厅将提供抢修补助资金。（法新社）\n\n（联合早报网讯）据韩国国民安全处统计，截至14日上午5时，东南部庆州地震已造成22人受伤，接到1035起财产损失报告。据国民安全处和保健福祉部消息，22名伤者中6人就医后返家，其余16人仍在住院。\n\n韩联社报道，除庆州和临近的蔚山市各有12人和4人受伤外，伤员遍布全国。其中有5人因电视机、鞋柜等家电家具倾倒而受伤，4人在楼梯上摔倒，3人从二楼跳下避险时受伤，5人在疏散时摔倒骨折，3人惊吓过度或有头晕症状。\n\n财产损失报告中建筑物龟裂多达323起，房顶破损有312起，围墙破损122起，道路开裂66起，车辆破损33起，水管破裂32起，玻璃破损等其他损失142起。鉴于地震造成庆州的佛国寺多宝塔栏杆受损和瞻星台向北倾斜，韩国文物厅将提供抢修补助资金23亿韩元。\n\n12日下午7点44分和8点32分，韩国庆尚北道庆州市接连发生5.1级和5.8级地震，截至14日上午5点，共发生余震299次。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609141000241.jpg?VersionId=aNLxa8I0_h8p_sr.uu3qmpazcXdNOUb2?o=zbimg&oloc=se", "alt_text": "由于地震造成瞻星台向北倾斜，韩国文物厅将提供抢修补助资金。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160914-666226", "site_title": "乐高推出叶品秀和吴蕊思迷你人偶", "publish_date": "2016-09-14", "content": "乐高推出叶品秀和吴蕊思迷你人偶\n\n叶品秀（左）和吴蕊思形象所制作的迷你人偶。（图：乐高面簿）\n\n为了庆祝我国残奥泳手的杰出成绩，乐高（Lego）特别制作了叶品秀和吴蕊思的迷你人偶。\n\n周二，乐高在面簿发表贴文写道：“恭喜叶品秀和吴蕊思，为新加坡带来荣耀！你的成就启发了我们所有人！”\n\n吴蕊思留言说：哈哈哈，这真是太好了!谢谢!!!", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/lego160914.jpg?VersionId=OM8r_wUvaZjm4rmLSbf2qVUYOkChMTuS?o=zbimg&oloc=se", "alt_text": "叶品秀（左）和吴蕊思形象所制作的迷你人偶。（图：乐高面簿）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666236", "site_title": "大陆国台办：反对任何形式的台独", "publish_date": "2016-09-14", "content": "大陆国台办：反对任何形式的台独\n\n（联合早报网讯）民进党执政已经超过了百日，现阶段两岸关系却陷入停滞，针对民进党的大陆政策，大陆国台办发言人马晓光指出，反对任何形式的台独，他也对未来两岸关系的发展表示，持续8年的两岸关系和平发展受到严重冲击。\n\n台湾联合报报道，国台办今天上午举行例行新闻发布会，发言人马晓光指出，民进党当局拒不承认九二共识，两岸制度化交往机制停摆，持续8年的两岸关系和平发展受到严重冲击，台湾民众对两岸关系前景感到担忧。\n\n他指出，大陆反对任何形式的台独，坚持九二共识，坚持体现一个中国原则的共同政治基础，继续走两岸关系和平发展的正确道路，最符合两岸同胞的共同利益。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666227", "site_title": "面簿和推特等公司携手打击假新闻", "publish_date": "2016-09-14", "content": "面簿和推特等公司携手打击假新闻\n\n面簿加入20几个新闻和科技公司组成的网络，解决假新闻问题和改善社群媒体的资讯品质。（法新社）\n\n（联合早报网讯）第一稿联盟（First Draft Coalition）13日表示，面簿（Facebook）和推特（Twitter）加入20几个新闻和科技公司组成的网络，解决假新闻问题和改善社群媒体的资讯品质。\n\n中央社引述路透社的报道说，第一稿联盟将建立自愿性质实务守则、推广社群媒体用户的媒体素养及推出平台让成员可以查验有问题的新闻。\n\n第一稿联盟董事总经理萨金特说，这个平台将于10月底推出。\n\n据报道，合作伙伴网络成员包括面簿、推特、YouTube、纽约时报、华盛顿邮报、BuzzFeed News、美国有线电视新闻网、澳洲广播公司新闻网、ProPublica和法新社。\n\n加入该网络的组织包括国际特赦组织、欧洲新闻中心、美国新闻协会、国际事实查核网络和杜克新闻记者实验室。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609141017571.jpg?VersionId=pyy.Mdf9BOFfebC7_lgPz6BTQ3mDtUwx?o=zbimg&oloc=se", "alt_text": "面簿加入20几个新闻和科技公司组成的网络，解决假新闻问题和改善社群媒体的资讯品质。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666228", "site_title": "31城房价排行:北京1间厕所\"等于\"银川1套房", "publish_date": "2016-09-14", "content": "31城房价排行:北京1间厕所\"等于\"银川1套房\n\n（联合早报网讯）中国房价行情平台近日公布了8月中国31个省会城市（含4个直辖市）的住宅房价排行情况，据了解，11个省会城市住宅均价超过1万元，北京上海两地均价近5万，南京均价2万+成为最贵的二线省会城市。其中，榜首北京与榜尾银川的房价差达10倍之多，北京1间厕所与银川1套房之间，被画上了等号。\n\n中国经济网报道，全国房价排名前十的为北京、上海、南京、广州、杭州、天津、福州、合肥、武汉、济南。在31省区中，11地的住宅均价超过1万，除去北上广外，南京、杭州、福州、合肥、武汉等这些热门省会无一例外，全部过万。\n\n“帝都”北京拔得头筹，住宅每平方米均价高达48847元。“魔都”上海紧随其后，均价为44,750元。南京做为二线城市“涨不停”的领军城市，房价以同比上涨28.95%的大幅比例，领先广州成为全国房价金字塔的季军，同时涨幅也是排在全国第三。南京目前每平米高达22428元。也是二线省会城市中唯一均价破“2万”的省会城市。\n\n报道指，近年来，由于地区经济发展差距、库存、地价、地产商等多方面因素，一二三线城市房地产市场分化严重，这些都被房价完全展现了出来。同为一线城市，目前广州的均价却只是北京、上海的一半，差距之大有2万余元。而二线城市之间差距之大更超乎想象，同为二线城市，长春均价在6千元+的价位。而南京则是均价2万+，后者为前者的3倍多。\n\n最令人惊诧的是，31省会城市房价榜首的北京和榜末的银川，住宅均价对比，差距竟达10倍之多，北京的均价是48847元/㎡，银川的均价是5025元/㎡，目前北京大部分的100平米的三居室，卫生间都在5平米左右（有的为两卫）。那么根据估算，北京一间卫生间的价格为25万，而银川一套50平方米的房子，估价也在25万，也就是说，目前在北京购买一间卫生间（厕所）的价钱，在银川能轻松购买一套50平米的房子。\n\n报道还指出，此番估价仅是就均价而言，目前早已迈入“豪宅化”市场的北京，均价在10万+、20万+的新建住宅并不在少数。夸张的说，在北京新房住宅市场上，房子里数块大瓷砖占地面积大小的售价，也足够在银川等大多数省会城市买套房子了。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20160914-666237", "site_title": "习近平会见阮春福：中越共同利益远大于分歧", "publish_date": "2016-09-14", "content": "习近平会见阮春福：中越共同利益远大于分歧\n\n阮春福（左）这次访华是他今年7月出任越南总理后首次访华，也是越南总理六年来的首次。中国国家主席习近平昨天在北京人民大会堂同他会面。（法新社）\n\n据新华社报道，习近平会见阮春福时表示，中越双方要坚持通过双边协商，妥善处理南中国海问题。\n\n中国国家主席习近平昨天同首次访华的越南总理阮春福会面。习近平说，中越“共同利益远远大于分歧”，双方完全有能力通过友好协商有效管控分歧，推进海上合作。\n\n受访学者说，中越的南中国海争议不比中国和菲律宾的争端来得小，如果中越双方能采取积极务实合作的态度为南中国海降温，将有助于为此争端找到阶段性的解决方案。\n\n阮春福上周六（10日）起对中国进行六天正式访问。这是阮春福今年7月出任总理后首次访华，也是越南总理六年来的首次。中国官媒《中国日报》形容，阮春福这次率领了132人的“空前巨大代表团”访问北京。\n\n据新华社报道，习近平会见阮春福时表示，中越双方要坚持通过双边协商，妥善处理南中国海问题。\n\n他也呼吁，双方要用好政府边界谈判等现有磋商机制，积极推进北部湾湾口外海域共同考察后续工作，推动南中国海更大范围海域的共同开发早日取得实质进展，“把海上问题带来的挑战转变为合作机遇”。\n\n阮春福则表示，越南始终将中越关系置于对外关系的“优先位置”，希望同中方增进政治互信、推进务实合作，有效管控分歧，推动中越“传统友谊”和全面战略合作伙伴关系稳定健康发展。\n\n中国总理李克强前天下午也同阮春福举行了会谈。李克强说，中方愿同越方加强战略沟通和高层交往，把稳中越关系发展的“正确方向”。他强调，两国要“深化党际、国防、执法安全等领域的对口交流”。\n\n南京大学国际关系研究院院长朱锋接受《联合早报》访问时分析，越南是中国缓解南中国海争端的关键。\n\n他说：“中越之间除了在南沙群岛有争议，越南也对（中国控制的）西沙群岛提出了声索。所以，中越的争议绝对不比中菲来得小。如果双方能寻找合作对话的途径，这将对解决争议很有意义。”\n\n朱锋表示，南中国海主权争议一时之间不可能解决，但积极对话和务实合作都将有助为局势降温，逐步形成阶段性的解决方案。\n\n中国人民大学国际关系学院教授王义桅也说：“你老是盯着领土争端、历史问题，是没法解决问题的。现在关键是寻找合作领域，中国提出的一带一路等项目对越南的经济发展和改革开放很有帮助。两国要多谈共同利益，不要让矛盾影响合作的大局。”\n\n据报道，中越两国前天就签署了九项协议，在产能、基础设施、教育、跨境贸易和气候变化等领域加强合作。\n\n习近平昨天呼吁，双方要加紧推进“一带一路”和“两廊一圈”发展战略对接，打造产能合作新平台、加紧推进基础设施合作项目和跨境经济合作区建设。\n\n另一方面，有分析认为，中越都是由共产党领导的国家，在意识形态上更亲近，这有助两国通过谈判缓解分歧。再说，在今年初举行的越共十二大，被认为“亲华”的阮富仲连任越共总书记，而阮春福也被视为是与中国接触最多的越南高官之一，中越关系因此有机会获得改善。\n\n阮春福昨天会见习近平时就强调了两党的历史友谊。他说，传承和发扬两国老一代领导人“精心培育的中越传统友谊”，不仅符合双方长远和根本利益，也有利于地区和平与繁荣。\n\n阮春福也表示，越方“铭记和感谢中国党和政府在越南民族解放和社会主义建设事业中给予的支持和帮助”。\n\n习近平则说，中越两国都坚持共产党领导和社会主义制度，是双方“最大的共同战略利益”。\n\n不过朱锋提醒，意识形态和政治制度的相似度虽然可能为中越关系提供发展的基础和空间，但两国关系不仅是意识形态，也包括主权争议、边境冲突、民族主义，以及经贸合作等课题，是多方面且多元化的。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/20160914xi.jpg?VersionId=us82aJijEyasIZ_SBRLX8W4__5HK2KFX?o=zbimg&oloc=se", "alt_text": "阮春福（左）这次访华是他今年7月出任越南总理后首次访华，也是越南总理六年来的首次。中国国家主席习近平昨天在北京人民大会堂同他会面。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20160914-666242", "site_title": "国大医院医护人员借调到疗养院任职", "publish_date": "2016-09-14", "content": "国大医院医护人员借调到疗养院任职\n\n（摄影：邬福梁）\n\n本地医疗机构与福利组织合作进行试验，借调医院的医护人员到疗养院任职，以此提升疗养院的运作能力和效率，进而改善人手不足的问题。\n\n新加坡国立大学医学组织（NUHS）与卫理福利服务（Methodist Welfare Services，简称MWS）今天宣布将联手试验“区域医护人力计划”，\n\n安排国大医院的医护人员到卫理福利服务旗下的伯大尼卫理疗养院（Bethany Methodist Nursing Home）任职，以助改善疗养院的护理素质。\n\n在区域医护人力计划下借调的医护人员将针对四方面提升疗养院的运作能力：按卫生部升级版疗养院标准来改善疗养院的护理项目；制定并实施与知识积累及提升护理素质相关的程序；策划强化疗养院失智症护理、预先护理计划及感染控制三方面核心能力的方案；为疗养院资历较浅的护理人员提供专业督导。\n\n区域医护人力计划的试验为期两年，国大医院的医护人员将会分批借调到疗养院。今年11月，首批借调到伯大尼卫理疗养院的预计有约五名注册护士（staff nurse）或资历更深的医护人员。\n\n若试验成功，国立大学医学组织将会考虑与更多疗养院推出区域医护人力计划，让更多医院的医护人员到疗养院任职。\n\n卫理福利服务集团执行主任黄珍妮受访时指出，医护人员借调到疗养院不只是表面上短期的扩充人力，长久下去相信也能改善疗养院人手不足的问题。\n\n她说：“若疗养院的护理人员能在医院医护人员的帮助下提升工作能力与效率，疗养院将来就可进一步节省人力，但同时也能提供更优质的护理服务。”", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/health160914a.jpg?VersionId=_AdsrcWrWZ49B9TiaW9j85dzdhOXhpQY?o=zbimg&oloc=se", "alt_text": "（摄影：邬福梁）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666232", "site_title": "中国国家统计局原局长王保安涉嫌受贿被立案侦查", "publish_date": "2016-09-14", "content": "中国国家统计局原局长王保安涉嫌受贿被立案侦查\n\n（联合早报网讯）据中国最高检察院网站消息，日前，最高检经审查决定，依法对国家统计局原党组书记、局长王保安以涉嫌受贿罪立案侦查并采取强制措施。案件侦查工作正在进行中。\n\n中纪委于2016年1月26日发布王保安涉嫌严重违纪正接受调查的信息。王保安在当天下午还出席了国家统计局就经济形势有关情况所举行的吹风会。不料吹风会一结束，他就被中纪委带走。有媒体称，王保安是首位开完中外记者会后就落马的官员。", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666239", "site_title": "民调：多数苏格兰人反对独立", "publish_date": "2016-09-14", "content": "民调：多数苏格兰人反对独立\n\n斯特金证实，苏格兰新一轮公投的立法工作已在进行，但时间周期尚不清楚。（路透社）\n\n（联合早报网讯）社会调查机构Kantar TNS的9月民调显示，多数苏格兰人反对从英国独立。\n\n根据民调，41%的苏格兰人赞成从英国独立，47%赞成留在英国，还有12%表示很难回答。\n\n俄罗斯卫星网报道，苏格兰开始正式启动退出英国的讨论 就苏格兰独立重新举行全民公投的问题在英国脱欧公投结果揭晓后被再次提上议程。与大多数英国人不同的是，苏格兰居民希望英国留在欧盟。\n\n苏格兰首席部长斯特金此前表示，独立公投可以成为苏格兰维护自己利益的方法。斯特金9月在议会讲话时证实，苏格兰新一轮公投的立法工作已经在进行，但时间周期尚不清楚。\n\n苏格兰曾在2014年9月就是否脱离英国举行公投，当时有超过55%的苏格兰人投票反对脱离英国。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609140751121.jpg?VersionId=28YjKh9UZ7QW_TKoD9zOmXOAsQ6_5syz?o=zbimg&oloc=se", "alt_text": "斯特金证实，苏格兰新一轮公投的立法工作已在进行，但时间周期尚不清楚。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20160914-666233", "site_title": "大陆国台办谈“台观光业人士游行”:解铃还需系铃人", "publish_date": "2016-09-14", "content": "大陆国台办谈“台观光业人士游行”:解铃还需系铃人\n\n（联合早报网讯）大陆国台办今天举行发布会，发言人马晓光回应“台湾观光业界人士近期举行大游行”时表示，造成台湾旅游相关业界利益受损的症结所在大家是很清楚的，解铃还需系铃人。\n\n中新网报道，有记者提及，近期大陆游客赴台人数大幅下降，台湾观光业界人士12日举行大游行，对台湾当局表达了忧虑和诉求。\n\n对此，马晓光回应，众所周知，过去几年大陆居民赴台旅游呈现良好的发展势头。今年5月以来，台湾当局拒不承认“九二共识”，导致来之不易的两岸和平发展局面受损，其影响是多方面的。近一段时间大陆居民赴台旅游减少，就是其中的一个反映。\n\n马晓光称，我们注意到了，台湾旅游业界日前走上街头，明确表达他们的心声和愿望。造成台湾旅游相关业界利益受损的症结所在大家是很清楚的，解铃还需系铃人。", "images": []}
{"article_url": "https://www.zaobao.com.sg/beltandroad/news/story20160914-666238", "site_title": "新越致力深化贸易航空与国防合作", "publish_date": "2016-09-14", "content": "新越致力深化贸易航空与国防合作\n\n副总理张志贤前天同越南国家主席陈大光（右）会晤，重申新越极佳的双边关系。（外交部提供）\n\n副总理兼国家安全统筹部长张志贤上星期天（11日）抵达越南，展开为期四天的正式访问。在访越期间他同越南国家主席陈大光举行会晤，两人重申新越极佳的双边关系，并致力于深化贸易投资、航空、培训和国防等方面的合作。\n\n外交部昨天发文告说，上个月前来新加坡进行国事访问的陈大光感谢新加坡政府的热情款待，并表示将以推进新越战略伙伴协议为“最优先”事项。\n\n新加坡与越南于1973年建交，并在越南改革和开放经济后，迅速深化交流，两国在三年前把双边关系正式提升为战略伙伴国。\n\n张志贤此行也同国会主席阮氏金银会面，两人对促进新越国会议员间的互访和交流表示欢迎。\n\n张志贤也分别会见了越南副总理张和平和公安部长苏林。外交部说，两国领袖在会议中讨论新越加强防恐、网络安全和打击贩毒等跨国境问题合作的可能性，并就区域局势，如亚细安、亚太经济合作组织和跨太平洋伙伴关系协定的合作交换意见。张和平也设晚宴招待张志贤。\n\n张志贤已结束河内行程，并于昨天前往胡志明市会见当地省级和越共领袖。他也前往越南平阳省，出席越南新加坡工业园成立20周年的庆祝活动。\n\n随张志贤访越的包括政府国会财政与贸工委员会主席连荣华与副主席符致镜。\n\n外交部说，两国领袖在会议中讨论新越加强防恐、网络安全和打击贩毒等跨国境问题合作的可能性，并就区域局势，如亚细安、亚太经济合作组织和跨太平洋伙伴关系协定的合作交换意见。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/20160914viet.jpg?VersionId=mWoVIwRMbYX7p_Rq9KindEus3NzKmX.i?o=zbimg&oloc=se", "alt_text": "副总理张志贤前天同越南国家主席陈大光（右）会晤，重申新越极佳的双边关系。（外交部提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/zvideos/lifestyle/story20160914-666243", "site_title": "Ah Boy庆中秋：重温古代爱情故事", "publish_date": "2016-09-14", "content": "Ah Boy庆中秋：重温古代爱情故事\n\n农历八月十五中秋节是传统华人节日之一，除了美丽的花灯和一家大小团聚的时光，中秋节的美丽传说也是让这个节日增添神话气息的原因。\n\n嫦娥奔月的故事，你还记得吗？中秋节吃月饼的习俗又是怎么来的呢？让我们再次请出什么都懂的Ah Boy爸爸，给\n\nAh Boy\n\n和大家说说中秋节的故事！", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20160914-666245", "site_title": "纽约总检察长开始对特朗普的基金进行调查", "publish_date": "2016-09-14", "content": "纽约总检察长开始对特朗普的基金进行调查\n\n共和党总统候选人特朗普。（路透社）\n\n（联合早报网讯）纽约总检察长施奈德曼已开始对美国共和党总统候选人特朗普的慈善基金进行调查。\n\n俄罗斯卫星网引述《政客》（Politico）刊物的报道称，调查是为了核实基金是否遵守纽约州关于慈善活动的法律。\n\n据消息人士透露，检察院因不久前获悉的一系列可疑交易开始对特朗普的基金进行调查。", "images": [{"image_url": "https://static.zaobao.com.sg/s3fs-public/styles/article_large_full/public/images/201609/20160914/naipc201609141116041.jpg?VersionId=bqC3c48KHbsrQvjmPUzq4LZkDaew3WBb?o=zbimg&oloc=se", "alt_text": "共和党总统候选人特朗普。（路透社）", "caption": null}]}
