{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270656", "site_title": "赴美深造后从金融界转换跑道 电子钱包创办人朱颖德获年度科技领袖奖", "publish_date": "2022-05-09", "content": "赴美深造后从金融界转换跑道 电子钱包创办人朱颖德获年度科技领袖奖\n\n订户\n\n赠阅文章\n\n订户专享 赠阅文章\n\n早报新添“赠阅文章”功能！凡早报VIP会员，每月可赠送 5 篇订户专享文章。\n\n了解更多\n\n知道了\n\n今年的资讯科技领袖奖共颁发17个奖项，最高荣誉的年度科技领袖奖由YouTrip联合创办人朱颖德（右）获得，Entrepreneur First的叶文良则获颁未来科技领袖奖。（陈来福摄）\n\n朱颖德在哈佛深造时，与打造私召车巨头Grab的陈炳耀和陈慧玲，以及Gojek创办人纳迪姆是同届校友。朱颖德深受他们启发，她后来联合创办了多元货币电子钱包YouTrip，获颁最高荣誉的年度科技领袖奖。\n\n多元货币电子钱包YouTrip的联合创办人朱颖德一直以为自己会全心投入金融领域，直到13年前到美国哈佛商学院求学，她才开启了迈向科技界的道路。\n\n39岁的朱颖德在哈佛修读工商管理学硕士学位时，与打造私召车巨头Grab的陈炳耀和陈慧玲，以及Gojek创办人纳迪姆（Nadiem Makarim）是同届校友。\n\n科技\n\n数码化\n\n上一篇\n\n努力学习让旁人改观\n\n下一篇\n\n律师公会和安古利亚回教堂为客工设法律咨询诊所\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/dfd679bde717f0f1cfed09c8b3fc2d4605dddc8cf65f67b8f858fc26ca62acad?o=zbimg&oloc=se", "alt_text": "今年的资讯科技领袖奖共颁发17个奖项，最高荣誉的年度科技领袖奖由YouTrip联合创办人朱颖德（右）获得，Entrepreneur First的叶文良则获颁未来科技领袖奖。（陈来福摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270639", "site_title": "取代纸本证书 本月29日起生死注册程序数码化", "publish_date": "2022-05-09", "content": "取代纸本证书 本月29日起生死注册程序数码化\n\n从本月29日起，出生证书和死亡证书将全面数码化，取代纸本文件，生死注册程序也将简化。\n\n随着电子出生证书的推出，父母只须在婴儿出生后，通过LifeSG应用为新生儿申请出生证书，无须再到医院或移民与关卡局大楼领取纸本出生证书。至于办理死亡证书方面，只须医生在网上签发死因证书，系统就会自动生成死亡证书。\n\n从本月29日起，出生证书和死亡证书将全面数码化，取代纸本文件，生死注册程序也将简化。\n\n移民与关卡局昨天（5月8日）发文告指出，从29日开始，将注册生死的程序数码化，当局将不再发出纸本的出生证书和死亡证书。过去五年内，移民与关卡局平均每年发出3万9100张出生证书和2万1900张死亡证书。\n\n随着电子出生证书的推出，父母只须在婴儿出生后，通过LifeSG应用为新生儿申请出生证书，无须再到医院或移民与关卡局大楼领取纸本出生证书。当局仍会收取18元手续费，以应付系统开发和维修的开支。\n\n父母在LifeSG完成登记手续，并获得下载出生证书的通知后，就能在90天内，通过移民局网站或MyICA应用下载电子出生证书，并储存在电子设备中。电子出生证书落实后，医院和移民局大楼的出生证书服务将终止。\n\n延伸阅读\n\n注册生死数码化 常见问题解答\n\n根据生死注册法令，父母在婴儿出生的42天内，须向生死注册官（Registrar-General）报生。违例者将面对高达1500元罚款，或坐牢长达一个月，或两者兼施。\n\n至于办理死亡证书方面，在数码化后，只须医生在网上签发死因证书，系统就会自动生成死亡证书。逝者亲属从医院获取下载死亡证书的所需信息，如死亡证书编号后，便可在30天内，通过My Legacy网站下载电子死亡证书。亲属无须像现在这样，要等医生签发死因证书，再持逝者的死因证书和身份证到公共医院、邻里警岗或移民与关卡局去申领死亡证书。\n\n如此一来，逝者亲属可节省到注册中心的时间，全心处理逝者的后事。亲属或获亲属授权者如殡葬业者可使用电子死亡证书，到国家环境局网站申请土葬或火葬的准证。\n\n殡葬业者郑海船受访问时说，死亡证书数码化节省了许多申请办理丧事的手续，也可以避免文件遗失。“我们将培训每个员工，确保他们熟悉新的程序。死者的亲属如果不熟悉申请电子死亡证书的程序，我们也能够协助他们。”\n\n每份证书将印上独一无二QR码验证真伪\n\n主管生死注册组的移民与关卡局副总监（政策与转型）陈健说，注册生死程序数码化以及电子证书的落实，对新生儿的父母会更为方便，他们可随时上网申请孩子的出生证书，省去前往移民与关卡局大楼或注册中心的时间；逝者的亲属也能节省程序上的麻烦，让他们专注于安排丧礼事务等。\n\n她说：“这一措施让我们距离新一代服务中心（Services Centre Next Generation）的愿景又靠前一步。随着电子文件的增加，政府也计划推出一个安全的一站式电子文件储存库，让国人可以获取自身的官方文件。”\n\n电子出生证书和电子死亡证书具有法律效力，为防止数据丢失或被盗，每份证书上将印上独一无二的QR码。政府机构、金融机构和行业协会等，可扫描QR码，连上移民与关卡局的系统，与当局的数据库进行比对，来验证证书的真伪。LifeSG、My Legacy和移民局系统内的信息都会安全地储存在政府数据库中。\n\n不熟悉上网申请程序，或在申请过程中遇到问题的父母或亲属，可拨24小时热线\n\n65898707\n\n查询，这项热线服务在6月30日终止之后，公众若有疑问，可拨打移民局的热线电话，或到移民与关卡局大楼和ServiceSG中心询问。\n\n数码化\n\n上一篇\n\n注册生死数码化 常见问题解答\n\n下一篇\n\n本地研究：政府应对气候风险高危区屋价下滑放缓\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a057e53029cb3ae4485b6207b4fc0b515e8044c276684ceef94ff830c2725758?o=zbimg&oloc=se", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/c432493df56381b7273e9a9a7d9ee20cf1d732c13f2031a1d1f26eb6570391c1", "alt_text": "注册生死数码化 常见问题解答", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6bd8920c8e4f8daa3e948f89c7189b0e2d2895652903d7445cb919fd3025fb38", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fcfb9dd90d1bfdba6b90a7a68e763868c034ad6e3b9e9036c2b5d587f70e53ea", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270603", "site_title": "比亚迪否认排放超标 长沙成立调查组", "publish_date": "2022-05-08", "content": "比亚迪否认排放超标 长沙成立调查组\n\n长沙居民控诉汽车公司比亚迪工厂排放量超标，长沙市委、市政府成立调查组，组织政府职能部门、第三方检测机构以及相关专家，进驻比亚迪雨花区工厂展开调查。\n\n《长沙晚报》今日（5月8日）发布上述消息。\n\n据中国基金报报道，湖南长沙雨花区多位居民昨日（7日）在网络发声，称住宅小区附近的比亚迪汽车工厂排放废气，味道刺鼻，小区业主的孩子们出现流鼻血的症状。随后，“比亚迪工厂污染疑致多名儿童流鼻血”的话题登上热搜。\n\n根据报道，今年4月以来，家住湖南省长沙市雨花区嘉和城的部分业主及孩子出现了身体不适，主要症状为频繁流鼻血、头晕、恶心、久咳不止等。多位业主反映，长沙市雨花区砂子塘嘉和小学有的班级40多位学生，其中至少21人近两个月内出现过流鼻血的症状。\n\n这一问题的源头都直指比亚迪的长沙分公司。部分业主认为，刺激性气味与长沙比亚迪涂改车间排放废气味道相似。当地居民也多次尝试在人民网上的“领导留言板”中反映这一问题。\n\n5月6日晚间，比亚迪长沙工厂附近小区的百名居民聚集在工厂2号门前抗议，强烈要求比亚迪解决污染问题。\n\n比亚迪长沙雨花区工业园5月7日当晚通过微博发布声明回应称，园区排放符合国家相关法规及标准。在紧挨工业园区的部分居民区，或存在异味情况，公司已采取相关措施，并积极改善。\n\n针对网传“排放超标引起流鼻血”的情况，比亚迪表示，这属于恶意捏造关联，已报警，并将追究相关人员的法律责任。\n\n不过事件仍未平息，不少网民指出，应该彻查该事件。\n\n上一篇\n\n台湾新增冠病患者人数仍在4万以上 12人离世\n\n下一篇\n\n路透：上海正收紧防疫措施争取本月下旬隔离区以外零感染", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270651", "site_title": "福善首次线上线下筹款 200人共庆卫塞节", "publish_date": "2022-05-09", "content": "福善首次线上线下筹款 200人共庆卫塞节\n\n卫生部长王乙康（台上左二）昨天在福善主办的卫塞节筹款活动上，以粤语高歌一曲《朋友》，受到在场年长者的热烈欢呼，一些年长义工也到台前兴奋地随着歌曲起舞。（梁麒麟摄）\n\n两年多以来首次举办大型筹款活动的慈善机构福善，昨天配合卫塞节，首次以线上线下的混合模式举办活动，并邀请卫生部长王乙康大展歌喉。在活动现场的150名年长者，随着王乙康诠释粤语歌曲《朋友》起舞，场面温馨。\n\n名为“各家齐聚，万众同心”的筹款活动，今年迈入第二年，昨天的活动共吸引约200名观众。\n\n活动旨在聚集来自不同种族与宗教的社区伙伴、捐献者和义工，一同庆祝卫塞节和母亲节。节目包括由义工和社区合作伙伴上演的幽默咖啡店短剧和演绎《咖啡乌》《玛卡雷娜》等一系列经典歌曲。主办单位也为到场的年长者准备丰富的椰浆饭和乌打餐。\n\n福善（Blossom Seeds）执行长翁秀卿受访时说，组织上一次举办大型活动是在2019年12月。因疫情关系，福善过去两年都把多项筹款、佳节和跨代等活动转至线上。\n\n疫情期间，福善也开办了数码诊所，为行动不便的年长者进行家访，教他们如何使用科技。组织也协助弱势年长者获取二手手机和支付手机配套。\n\n翁秀卿说：“线上活动不受场地的人数限制，可以有更多人参与，但人与人之间面对面互动所流露的人情味，仍不可或缺。”\n\n福善昨天特别邀请也是三巴旺集选区议员的王乙康到场揭晓“万众同心树”（Unity Tree），这是福善按照青龙木打造的纸板树，代表整个社区犹如青龙木，扶持弱势群体。王乙康也派发红包给在场的年长者。\n\n此外，福善招募善心人士赞助每袋50元的卫塞节福袋，目标是准备2000袋。福袋里头包括饮料和食品，计划在6月由三巴旺集选区议员和福善义工分发给有需要的居民。\n\n福善计划在7月底前筹募30万元，主要用来资助自去年增设的活跃乐龄站。福善活跃乐龄站目前已惠及约400名年长者。\n\n义工许亚义（73岁，退休者）约三年前加入福善，过去两年也参与由组织主办的多项线上运动和佳节活动。\n\n她昨天和80岁的丈夫到场参加筹款活动《咖啡乌》的演出，她说：“最开心的就是能看到熟悉的老朋友，大家有说有笑。”\n\n慈善机构\n\n王乙康\n\n卫塞节\n\n筹款\n\n上一篇\n\n第二届海南艺术展吸引105人参加\n\n下一篇\n\n与团共聚\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/28d2f458fe4ad90a9eb71b16ebd1ce75032ef8bddb2b272053a7264035e8e49f?o=zbimg&oloc=se", "alt_text": "卫生部长王乙康（台上左二）昨天在福善主办的卫塞节筹款活动上，以粤语高歌一曲《朋友》，受到在场年长者的热烈欢呼，一些年长义工也到台前兴奋地随着歌曲起舞。（梁麒麟摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270646", "site_title": "针对近期致命工业意外 工作场所安理会提安全建议", "publish_date": "2022-05-09", "content": "针对近期致命工业意外 工作场所安理会提安全建议\n\n订户\n\n赠阅文章\n\n订户专享 赠阅文章\n\n早报新添“赠阅文章”功能！凡早报VIP会员，每月可赠送 5 篇订户专享文章。\n\n了解更多\n\n知道了\n\n工作场所安全与卫生理事会公开了一系列致命工业意外的案发现场照片，提出相关安全建议，提醒业者多注意职场安全。\n\n在本月5日发布的公报中，工作场所安全与卫生理事会列出了三起致命意外，而这三起事故都在上个月发生。\n\n第一起事故发生在4月18日，一名工人当时爬上A形工作梯，为餐馆安装闭路电视电缆。\n\n工作场所安全与卫生理事会\n\n上一篇\n\n今年来20人死于工伤意外 当局吁雇主进行停工安全检讨\n\n下一篇\n\n新书《有尊严地变老》 10年研究历程预防失智症经验荟萃\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220509-1270675", "site_title": "马国非政府组织促政府 公开513事件相关档案信息", "publish_date": "2022-05-09", "content": "马国非政府组织促政府 公开513事件相关档案信息\n\n订户\n\n赠阅文章\n\n（吉隆坡综合讯）马来西亚多个非政府组织促请政府公开1969年5月13日种族流血冲突事件（简称513事件）的相关档案与信息，并对当年受难的各族提供合理的解释与赔偿。\n\n本周五就是513事件53周年。马国多个非政府组织昨天陪同受难者家属再次回到雪兰莪双溪毛糯的513墓园举行公祭，今年公祭的主题是“往事并不如烟”。雪州主管投资、工商与中小型工业事务的行政议员（州内阁部长）邓章钦也出席了活动。\n\n参与公祭的隆雪历史与文化资产之友协会主席陈亚才说：“我们认为政府应该公开当年的相关档案，让学术界及关心者有更充分资料，做出更完整的研究和分析，让事件得到完整的处理。”\n\n种族\n\n冲突\n\n上一篇\n\n指俄媒断章取义 马国澄清未与俄商讨 直航或出口电子产品课题\n\n下一篇\n\n入境免签免隔离 峇厘岛人山人海", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270664", "site_title": "官方要求彻查长沙自建房倒塌原因 开展全国安全专项整治", "publish_date": "2022-05-09", "content": "官方要求彻查长沙自建房倒塌原因 开展全国安全专项整治\n\n订户\n\n赠阅文章\n\n（北京讯）中国国务院安全生产委员会前天在会议上，要求彻查湖南长沙居民自建房倒塌事故原因，从严处理相关责任人，并开展全国自建房安全专项整治。\n\n湖南长沙一栋八层居民自建房在4月29日倒塌，仅剩两层楼高的断垣残壁，多人受困失联。搜救工作已在本月6日结束，53人死亡，10人获救。\n\n据新华社报道，中国国务院安委会在全国自建房安全专项整治电视电话会议上，要求深刻吸取湖南长沙居民自建房倒塌事故教训，开展全国自建房安全专项整治。\n\n上一篇\n\n大陆面簿社群在台管理员 散布不实疫情资讯被花莲地院判刑\n\n下一篇\n\n国台办：可助台企洽购快筛试剂 陆委会：去照顾被封控苦难人民", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220508-1270621", "site_title": "骆建佑虽先拔头筹 我国汤杯首战1比4不敌印尼", "publish_date": "2022-05-08", "content": "骆建佑虽先拔头筹 我国汤杯首战1比4不敌印尼\n\n骆建佑在汤姆斯杯首场小组赛的男单赛事中力克印尼的金廷，先拔头筹，为新加坡队取得宝贵的一分。（法新社）\n\n（早报讯）我国男子羽毛球队今天（5月8日）下午在汤姆斯杯团体赛首场小组赛中，以1比4不敌实力强大的印度尼西亚队。\n\n虽然率先出场的骆建佑在第一场男单比赛中，力克排名世界第五的印尼名将金廷，为我队先拔头筹，但贵为上届汤姆斯杯冠军的印尼队整体实力更强，我队最终败下阵来。\n\n骆建佑目前在世界排名第10位，金廷的排名在前五位，两人都被誉为是当今羽坛速度最快的球员。在速度对决中，骆建佑本场表现更为稳健，金廷则失误较多。第一局骆建佑在13比12领先一分后，不断拉开比数，以21比13获胜。第二局也基本如出一辙，骆建佑在以16比14领先后，连得五分，轻松以21比14再胜。为新加坡队首开纪录，获得一分。\n\n许永凯/骆建贤之后出场，在男双赛中对阵世锦赛铜牌组合印尼的法贾／里安，首局比赛中，许永凯/骆建贤以14比21不敌对手。第二局，我国选手顽强作战，以21比19胜出。可惜在决胜的第三局中，法贾／里安还是技高一筹，许骆组合以12比21落败。\n\n比赛至此，新印各得一分，以一比一打成平手。\n\n在第二场男单赛中，我国二号男单郑加恒对阵2018年亚运会冠军印尼的佐纳丹。郑加恒首局发挥顽强斗志，以19比21微差不敌对手，次局再以13比21不敌。\n\n之后，丹尼／郭俊良在第二场男双中对阵印尼的菲克里/毛拉纳，两对组合在首局中一路战至22比22平手，我国组合没坚持到最后，遗憾以22比24饮恨。第二局我队组合再以14比21落败。拿下第二双打胜利，印尼以3比1领先新加坡队，确定获得胜利。\n\n在最后一场男单赛中，我国派出许家维，他以0比2不敌对手。\n\n新加坡队最终以1比4的比分，在第一场汤杯小组赛中出师不利。\n\n我国男子羽毛球队5月9日将在第二场小组赛中对垒阵韩国，接着在11日迎战泰国。\n\n骆建佑\n\n上一篇\n\n注册生死数码化 5月29日起不再发纸本证书\n\n下一篇\n\n从住家扔瓷碗水瓶 20岁男子将被控鲁莽行事\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/decaa9f84d8f6cefd34f4dca2a2eb485697abe6f88809b30369935338c996edd?o=zbimg&oloc=se", "alt_text": "骆建佑在汤姆斯杯首场小组赛的男单赛事中力克印尼的金廷，先拔头筹，为新加坡队取得宝贵的一分。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270601", "site_title": "罗昌平服完刑出狱 称瘦了18斤", "publish_date": "2022-05-08", "content": "罗昌平服完刑出狱 称瘦了18斤\n\n因去年在微博上发表“侮辱英烈”言论被判刑七个月的中国前媒体人罗昌平，前天（6日）已服完刑（计入被刑拘的时间）出狱。\n\n罗昌平昨天（5月7日）在微信朋友圈里写道：“面壁7个月，瘦了18斤，昨天归来，今又领回从家里搜走的电脑、平板、备用机等。那台随身手机作为作案工具没收了，微信刚恢复，手机号尚未复工。谢谢亲友关心，太多问候没有及时答复，见谅！”\n\n海南省三亚市城郊人民法院本月5日判决罗昌平侵害英雄烈士名誉、荣誉罪名成立，认定被告具有自首情节，判刑七个月，并承担在新浪网、《法治日报》和《解放军报》上公开赔礼道歉等民事责任。\n\n罗昌平曾任《新京报》深度报道部主编、《财经》杂志副主编，现天椒法务集团董事长，他去年10月6日在微博上评论电影《长津湖》，质疑朝鲜战争的正义性，并将中国志愿军“冰雕连”称为“沙雕连”，被三亚警方刑事拘留。\n\n在1950年冬季的朝鲜战场长津湖战役中，有三支志愿军连队为狙击美军，冒着极度严寒穿插设伏，几乎全部冻死在设伏阵地上。后来这三支连队被称为“冰雕连”。去年中国国庆期间，以长津湖战役为题材的故事片《长津湖》上映。\n\n上一篇\n\n大陆航母太平洋演训 学者：台湾应强化东部基地防护\n\n下一篇\n\n李嘉诚旗下公司参与广州土地拍卖市场 引发市场猜测", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270668", "site_title": "于泽远：鱼与熊掌能否兼得？", "publish_date": "2022-05-09", "content": "于泽远：鱼与熊掌能否兼得？\n\n订户\n\n赠阅文章\n\n在中国特色的“既要”“也要”政治话语中，既然鱼和熊掌都是好东西，那就都争取得到，但兼得谈何容易？\n\n鱼和熊掌都是好东西，如果二者都能得到，任谁也不会拒绝。\n\n鱼与熊掌的典故来自孟子的《鱼我所欲也》：“鱼，我所欲也，熊掌亦我所欲也；二者不可得兼，舍鱼而取熊掌者也。”\n\n孟子不是不想要鱼，只是在二者不能兼得的情况下，只好舍弃鱼而选更有价值的熊掌。现实中，人们常用这一典故感慨因能力有限而不得不有所取舍的无奈。\n\n胡锡进\n\n中国经济\n\n蓟燕春秋\n\n上一篇\n\n中国禁止未成年人直播打赏\n\n下一篇\n\n宪法教授对上海强制隔离等举措发文警告 “清零”权力扩大掀合法性质疑\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270660", "site_title": "学者：大陆航母军机接连出现 台东海空域从“后方”转为“前线”", "publish_date": "2022-05-09", "content": "学者：大陆航母军机接连出现 台东海空域从“后方”转为“前线”\n\n订户\n\n赠阅文章\n\n日本防卫省统合幕僚监部5月4日发布的照片显示，5月3日从日本直升机护卫舰出云号拍到辽宁号航母进行舰载机起降训练的情形。（日本防卫省统合幕僚监部）\n\n针对大陆航空母舰与军机同时出现在台湾东部海空域，台湾政治大学国际事务学院兼任副教授陈文甲向《自由时报》分析，此举不仅针对台湾，并且反制美日同盟的“印太战略”。\n\n（东京／台北综合讯）中国大陆海军航空母舰辽宁号被发现在台湾以东的太平洋上，连日进行舰载战机和直升机起降，而大陆军机也连续三天出现在台湾东部空域。台湾军事学者认为，台湾东部过去被视为两岸军事对峙的“后方”，如今已转为“前线”。\n\n日本防卫省统合幕僚监部5月2日曾发布消息称，发现中国海军辽宁号航母编队共八艘舰艇，由东海穿越宫古海峡进入太平洋。这次编队除了辽宁舰，还有055型驱逐舰南昌号、052D型导弹驱逐舰西宁号、乌鲁木齐号、成都号、052C导弹驱逐舰郑州号、054A型导弹护卫舰湘潭号，以及901型综合补给舰呼伦湖号。\n\n中国海军\n\n辽宁号\n\n上一篇\n\n回应中共中央“动态清零”总方针 上海防疫管控再收紧\n\n下一篇\n\n美中情局长：俄乌冲突影响中国大陆对台算计", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/21441b8fd57b6dbb3debf29821c156fd70e6f21c41467e0428794b64af341a63?o=zbimg&oloc=se", "alt_text": "日本防卫省统合幕僚监部5月4日发布的照片显示，5月3日从日本直升机护卫舰出云号拍到辽宁号航母进行舰载机起降训练的情形。（日本防卫省统合幕僚监部）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270608", "site_title": "上海居民食用街道发放三文治腹泻 当局立案调查", "publish_date": "2022-05-08", "content": "上海居民食用街道发放三文治腹泻 当局立案调查\n\n上海市普陀区投诉称，街道发放的保供物资“金帝来”金典三文治存在食用后腹泻。有关部门进行检测后确认三文治不符合食用标准，目前已立案调查。\n\n据澎湃新闻报道，上海市普陀区市场监管局接居民投诉，反映街道发放的保供物资“金帝来”金典三文治存在食用后腹泻和“金帝来·30年畅销品牌”的广告宣传问题。\n\n据查，该批“金帝来”金典三文治供应商为上海蜂耘网络科技有限公司，执法人员对上述产品涉及的三个批次进行抽样送检，报告显示三文治菌落总数、大肠菌群不符合国家标准，检验结论为不合格。\n\n普陀区市场监管局已对上海蜂耘网络科技有限公司涉嫌经营不符合食品安全标准的食品的违法行为予以立案调查，并将相关情况通报给生产单位所在地市场监管部门。同时，对于涉嫌发布虚假广告的问题，已发函至委托单位所在地市场监管部门作进一步调查。\n\n上一篇\n\n台湾北北基桃冠病专责病房升至三成 非必要紧急医疗暂缓\n\n下一篇\n\n台湾新增冠病患者人数仍在4万以上 12人离世", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220509-1270672", "site_title": "小马可斯形势大好 部分选民强烈抗拒 菲总统选举后社会恐进一步分裂", "publish_date": "2022-05-09", "content": "小马可斯形势大好 部分选民强烈抗拒 菲总统选举后社会恐进一步分裂\n\n虽然民调支持率落后于小马可斯（右），但罗布雷多（左）仍没有放弃希望。（路透社）\n\n小马可斯竞选团队称，上周六在马尼拉帕拉纳克市举行的选前最后一场造势大会有超过100万人出席。根据菲律宾独立民调机构“亚洲脉动”的最新民调，小马可斯的支持率为56％，凌驾于罗布雷多拥有的23％支持率。\n\n（马尼拉综合电）菲律宾今天（5月9日）将投选新一任总统。热门候选人小马可斯上周六的造势大会吸引百万人出席，选情备受看好。不过，部分选民却对马可斯家族势力的回归十分抗拒，分析认为，这是历次选举中菲律宾选民最撕裂的一次。\n\n六年一次的菲律宾全国大选今天举行，6750万名注册选民将投选产生正副总统、参众议员等1万8000个中央及地方职务。\n\n虽然角逐总统宝座的共10人，达到历届菲律宾总统选举之最。不过，实际上对决的只有两人：已故菲律宾前总统老马可斯的独子小马可斯，以及现任副总统罗布雷多。\n\n根据菲律宾独立民调机构“亚洲脉动”最新民调，小马可斯的支持率为56％，凌驾于罗布雷多拥有的23％支持率，其他八名候选人的支持率更明显落后。\n\n延伸阅读\n\n分析：料可顺利胜选 受制多方利益小马可斯难当强势总统\n\n【世界大解说】菲律宾总统选举 政二代对垒粉红浪潮\n\n经过长达三个月的竞选期，各总统候选人于上周六举办了选前的最后一场造势大会。小马可斯竞选团队称，当天有超过100万人出席了小马可斯和副总统搭档莎拉在马尼拉帕拉纳克市举行的造势活动。\n\n面对情绪高涨的支持者，小马可斯再次打出“团结牌”：“菲律宾人听到我们的信息后，在选举前就已经团结起来了。”“团结”是小马可斯的主要参选口号，除此之外他没有公布参选政纲，也没有做任何竞选承诺。\n\n同天，他的对手罗布雷多在马尼拉金融中心马卡蒂市造势，并称有80万名支持者出席。两大阵营的声势不相上下。\n\n据路透社分析，小马可斯和罗布雷多的对垒，象征着菲律宾40多年来的政治对立：57岁的人权律师罗布雷多代表1986年推翻老马可斯的“人民力量”起义运动；64岁的小马可斯来自因腐败、敛财而被推翻的政治家族。\n\n老马可斯在1965年出任总统。他任内被指腐败、敛财，并对菲律宾实行了长达20年的铁腕统治，约7万名异见人士和反对派领袖被囚禁及遭受酷刑，3240人死亡。\n\n不过，小马可斯和他的支持者成功利用社交媒体来重塑马可斯家族形象，包括散播大量美化戒严时期的假信息，以及合理化马可斯家族难以解释来历的庞大财富。\n\n信息不对称 世代不同 选民对两候选人看法两极化\n\n由于信息不对称与世代的不同，菲律宾选民对两位候选人的看法也呈两极化。\n\n在马尼拉，38岁小贩芭拉乔向路透社解释他支持小马可斯的原因：“我希望物价可以降下来。我听说在老马可斯时期，菲律宾人民的生活相当舒适。”老马可斯的铁腕统治，在一些选民想象中是所谓的“黄金时代”。\n\n对于另一部分较年长的选民而言，马可斯家族势力可能卷土重来让他们难以置信。70岁的伊拉干曾是戒严时期的政治犯，在囚禁期间遭受各种酷刑。他接受法新社访问时反问：“菲律宾怎么了？”他认为，其他国家独裁者会被对付，但马可斯家族却毫发无损，小马可斯甚至还可能当上总统。\n\n分析人士担忧，这次选后，不论谁胜出，菲律宾都恐怕会进一步撕裂。\n\n目前，罗布雷多的支持者仍未放弃希望，认为民调结果未必反映在选票上。不过，“亚洲脉动”民调专家受访时说，根据以往的经验，民调的误差大约是两个百分点，小马可斯料在选举中大胜。\n\n菲律宾总统选举\n\n小马可斯\n\n上一篇\n\n马伊党反对提前大选 坚持明年5月政府任满后才举行\n\n下一篇\n\n分析：料可顺利胜选 受制多方利益小马可斯难当强势总统", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bcc75cd1bea1baa4586f12a585074ac13180518ff82ca0e8b22188e04875cc05?o=zbimg&oloc=se", "alt_text": "虽然民调支持率落后于小马可斯（右），但罗布雷多（左）仍没有放弃希望。（路透社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/21075cba14a1d08524c32f998eff18d642e9977444b6c9d71d57e924062f6616", "alt_text": "分析：料可顺利胜选 受制多方利益小马可斯难当强势总统", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e0ee644ebce13b535d48701b973cbe18c032887732d324cf5ea9957e79406326", "alt_text": "【世界大解说】菲律宾总统选举 政二代对垒粉红浪潮", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270641", "site_title": "应付上海等地封城对货运影响 我国商家边吁早订货 边将在华业务分散经营", "publish_date": "2022-05-09", "content": "应付上海等地封城对货运影响 我国商家边吁早订货 边将在华业务分散经营\n\n订户\n\n赠阅文章\n\n中国上海等城市封控导致供应链中断，本地公司拒收紧急订单，并建议消费者尽早下单，以便商家有更长的交货时间。\n\n在华有业务的本地公司，也开始把当地业务分散经营，在不同城市设立财务和采购小组，以免整个团队受封城措施影响。\n\n受访的本地商界领袖和商家表示，除了应对眼前挑战，长远措施是让货源多元化，积极开拓其他供应链渠道。\n\n上海\n\n封城\n\n上一篇\n\n本地研究：政府应对气候风险高危区屋价下滑放缓\n\n下一篇\n\n律师提醒：丢弃合力追踪便携器可能触法\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270633", "site_title": "冠病19全球疫情总数据（8/5）", "publish_date": "2022-05-09", "content": "冠病19全球疫情总数据（8/5）\n\n冠病19全球疫情总数据\n\n上一篇\n\n美国—亚细安特别峰会举行在即 柬埔寨：拜登应与东南亚领袖分别会谈\n\n下一篇\n\n俄军争取在胜利日前全面攻陷马里乌波尔", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/224c071f522251018d2c090d7165a14d06f38edfd918ffee64753466d086d637?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270624", "site_title": "普京：绝不容许纳粹主义复苏", "publish_date": "2022-05-08", "content": "普京：绝不容许纳粹主义复苏\n\n普京在5月9日“卫国战争胜利日”前夕强调，绝不容许纳粹主义复苏。（路透社）\n\n（早报讯）俄罗斯总统普京在5月9日“卫国战争胜利日”前夕强调，绝不容许纳粹主义复苏。\n\n俄罗斯卫星网报道，克里姆林宫新闻处星期天（5月8日）指出，普京在给参加过卫国战争的老战士和乌克兰民众的信中发表上述谈话。他说，77年前的前线军人和游击队员的英勇和英雄主义，以及后方劳动者们的坚定意志，粉碎了“想要奴役欧洲并给数千万人带来苦难”的法西斯主义。\n\n另据环球网引述俄新社的报道，克宫网站8日发布消息称，在纪念卫国战争胜利77周年之际，普京致电白罗斯、亚美尼亚、摩尔多瓦、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦等国领导人，并向上述多国民众及格鲁吉亚和乌克兰民众表示祝贺。\n\n普京在贺词中说：“今天的共同责任是，不容许纳粹主义复苏，它给各个国家的民众带来了如此多的痛苦。有必要维护关于战争年代所发生事件的真相、共同的精神价值观和兄弟般友谊的传统，并传给后辈。”\n\n卫国战争胜利日又称“战胜德国法西斯纪念日”。1945年5月8日午夜，在柏林郊区的卡尔斯霍斯特，纳粹德国正式签署无条件投降书；此时，地处柏林以东的苏联已是5月9日凌晨，因此，苏联的卫国战争胜利日定在5月9日。苏联解体后，独联体国家沿袭了这一传统。俄罗斯今年2月24日挥兵入侵乌克兰时，对外宣称目的之一是要“去纳粹化”。\n\n俄罗斯\n\n普京\n\n乌克兰\n\n上一篇\n\n伴侣确诊冠病 新西兰总理阿德恩居家隔离一周\n\n下一篇\n\n泽连斯基：邪恶已重返乌克兰\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/c02ba270624e858cae32d0d74ed1520b6a2d1e593c52a1a8f9fa9f78a03b52e4?o=zbimg&oloc=se", "alt_text": "普京在5月9日“卫国战争胜利日”前夕强调，绝不容许纳粹主义复苏。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270635", "site_title": "俄国家杜马主席：杀不死我们的只会让我们更强大", "publish_date": "2022-05-08", "content": "俄国家杜马主席：杀不死我们的只会让我们更强大\n\n（早报讯）俄罗斯国家杜马主席（下议院议长）维亚切斯拉夫·沃洛金说，国际社会针对俄罗斯的制裁数量，超过任何一个国家史上受到的制裁，但他强调：“那些杀不死我们的东西会让我们变得更强大。”\n\n俄罗斯卫星网今天（5月8日）报道，沃洛金在他的Telegram上发文说，他计算了对俄罗斯的制裁数量多达1万零128项，而这1万零128次挑战让俄罗斯变得更强大。“美国总统拜登认为，替代对俄罗斯实施制裁的方案只能是第三世界战争。但那些杀不死我们的东西，只会让我们更强大。”\n\n俄乌爆发冲突以来，西方国家对俄罗斯实施了多轮制裁。俄总统普京曾说，遏制和削弱俄罗斯是西方的长期战略，而制裁对整个世界经济造成严重打击，并指西方的主要目标是使数百万人的生活恶化。西方国家至今对俄罗斯实施的制裁涉及国债、银行业、能源等多个方面。\n\n俄罗斯\n\n制裁\n\n俄乌战争\n\n上一篇\n\n美国中情局：未有确凿证据显示俄罗斯将动用核武\n\n下一篇\n\nG7承诺逐步停止进口俄罗斯石油\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270671", "site_title": "中国禁止未成年人直播打赏", "publish_date": "2022-05-09", "content": "中国禁止未成年人直播打赏\n\n订户\n\n赠阅文章\n\n（北京讯）中国政府明确，禁止未成年人参与直播打赏，严控未成年人从事主播。\n\n据《北京青年报》报道，中共中央文明办等四部门前日（5月7日）发布文件，禁止未成年人参与直播打赏，要求网络平台严格落实实名制要求，禁止为未成年人提供现金充值、“礼物”购买等各类打赏服务，不得研发上线吸引未成年人打赏应用”等。\n\n文件要求平台要加强主播账号注册审核管理，不得为未满16周岁的未成年人提供网络主播服务；为16岁至18周岁的未成年人提供网络主播服务的，应当征得监护人同意。平台要对利用所谓“网红儿童”直播谋利的行为加强监管。\n\n网红\n\n监管\n\n上一篇\n\n李克强：须推进企业复工促进经济带动就业\n\n下一篇\n\n于泽远：鱼与熊掌能否兼得？", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270643", "site_title": "国立教育学院调查：结合无缝自主学习 新试验教学模式可创造说写华文机会", "publish_date": "2022-05-09", "content": "国立教育学院调查：结合无缝自主学习 新试验教学模式可创造说写华文机会\n\n订户\n\n赠阅文章\n\n无缝学习指的是跨越各种空间的一种学习历程，例如，结合课内的正式与课外的非正式学习、现实中与网络上的学习等，同时鼓励学生在不同环境中应用、反思和整合所学知识。\n\n南洋理工大学国立教育学院调查显示，一项结合无缝学习以及自主学习的试验教学模式，能配合不同华文程度的学生提供差异化学习辅助，同时又通过真实生活中的学习任务，为孩童提供更多说写华文的机会。\n\n相对于传统课堂，这个新的教学模式可更显著地提升小学生的华文口语和写作能力。\n\n国立教育学院\n\n上一篇\n\n律师提醒：丢弃合力追踪便携器可能触法\n\n下一篇\n\n大家庭再相聚同庆母亲节\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270653", "site_title": "出版双语儿童戏曲绘本 南华潮剧社传承传统文化", "publish_date": "2022-05-09", "content": "出版双语儿童戏曲绘本 南华潮剧社传承传统文化\n\n订户\n\n赠阅文章\n\n《找到了！》绘本以南华潮剧社小演员陈纬恬和林凯德接触并爱上戏曲的故事为原型。图为陈纬恬在发布会现场表演《杨乃武与小白菜》选段。（安诗一摄）\n\n用手绘的方式连接祖孙三代的戏曲记忆，南华潮剧社推出双语儿童戏曲绘本《找到了！》，宣传传统戏曲文化。\n\n来自马来西亚槟城的绘本创作者黄淑萍说，在绘画过程中为了还原过去街戏的舞台布景、服装、周边摊贩等细节，她搜集资料、学习戏曲的知识，希望呈现出来的作品能够引起很多人的共鸣。\n\n《找到了！》以双语形式呈现，搭配手绘图画，内容以南华潮剧社小演员陈纬恬（18岁）和林凯德（6岁）的故事为原型，讲述了他们接触、了解并喜欢上潮剧的经历。他们在发布会上分别表演了潮剧《杨乃武与小白菜》和《罗成陷阵》选段，赢得现场阵阵掌声。\n\n潮剧\n\n绘本\n\n上一篇\n\n外佣协会献花送礼品 感谢女佣多年付出\n\n下一篇\n\n被拒再入夜店 一群醉汉砸椅打人\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d711a04998b981e06ede8556c5bbfc6ee48619a61a87c493ec5abee06b7ad22f?o=zbimg&oloc=se", "alt_text": "《找到了！》绘本以南华潮剧社小演员陈纬恬和林凯德接触并爱上戏曲的故事为原型。图为陈纬恬在发布会现场表演《杨乃武与小白菜》选段。（安诗一摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270611", "site_title": "英媒称台湾今夏恐面对“前所未见死亡率” 柯文哲：相信可撑过去", "publish_date": "2022-05-08", "content": "英媒称台湾今夏恐面对“前所未见死亡率” 柯文哲：相信可撑过去\n\n英国媒体警告台湾未超前部署，今夏恐面对“前所未见死亡率”。台北市长柯文哲表示，相信台湾社会、医界力量，遇到怎样的困难都可以撑过去。\n\n英国《每日电讯报》报道，台湾短短数周内单日确诊从数百例飙升至数万例，正面临垂直感染轨迹的可怕前景，今年夏季前恐引爆前所未见的死亡率。旅居台北的美籍计算生物学家倪诚志（Chase Nelson）预测，台湾单日新增确诊数量在高峰期，恐怕将是20万例。\n\n倪诚志警告，台湾面对奥密克戎疫情未及时宣导及超前部署，且战且走做出的政策让人们困惑。\n\n据中时新闻网报道，柯文哲今日（5月8日）针对报道进行回应时说，在所有台湾部门中，医疗体系是表现最好的，有许多精英人才。他坦言，相信大家会抱怨很累，但最后关头还是能撑过去。\n\n此外，对于是否授权医院接触患者的隔离，柯文哲强调，病例少时规定会比较严格。不过当病例从几百个变几万个，增加了100倍，那就要比较通融。他认为，应该给予临床医院行政授权，让医院可以自己开居家隔离解除通知书。\n\n柯文哲还提到，中央要求医院增加三成冠病专责病床的命令下达后，如今医院都在为如何减少非冠病患者人数而头疼。他坦言，很多手术需要预定，如今都得延期，没想像中容易。\n\n冠状病毒19\n\n台湾疫情\n\n柯文哲\n\n上一篇\n\n路透：上海正收紧防疫措施争取本月下旬隔离区以外零感染\n\n下一篇\n\n北京朝阳区收到“三天两检”弹窗者将进行多一次抗原检测", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270665", "site_title": "国台办：可助台企洽购快筛试剂 陆委会：去照顾被封控苦难人民", "publish_date": "2022-05-09", "content": "国台办：可助台企洽购快筛试剂 陆委会：去照顾被封控苦难人民\n\n订户\n\n赠阅文章\n\n（台北综合讯）台湾冠病疫情升温，快筛试剂供不应求，中国大陆国台办喊话可协助台企对接陆企洽商采购。陆委会回应称，北京与其借机分化，不如尽心照顾在封城措施下的苦难人民。\n\n据台湾《联合报》报道，陆委会前晚（5月7日）发声明说，台湾卫福部已多次公开说明，快筛试剂的进口规定与审查多年来一贯，“目前政府在采购合法、品质合格、价格合理的前提下，将持续寻找合法进口来源，持续达到快筛试剂价稳量足的目标”。\n\n中国大陆国台办发言人朱凤莲前天通过答记者问说，台湾民众能尽快取得抗原检测快筛试剂对疫情防控、诊疗至关重要，台湾有关企业机构须对接大陆相关生产企业洽商采购，陆方愿提供协助。她还说，“陆方十分牵挂台湾同胞生命健康，希望疫情早日结束，生活恢复正常”。\n\n台湾陆委会\n\n国台办\n\n冠状病毒19\n\n上一篇\n\n官方要求彻查长沙自建房倒塌原因 开展全国安全专项整治\n\n下一篇\n\n欧盟批港特首新选举制 破坏民主原则及政治多元", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270637", "site_title": "注册生死数码化 常见问题解答", "publish_date": "2022-05-09", "content": "注册生死数码化 常见问题解答\n\n随着电子出生证书的推出，父母只需在婴儿出生后，通过LifeSG应用为新生儿申请出生证书，无需再到医院或移民与关卡局大楼领取纸本出生证书。（谢智扬摄）\n\n5月29日起，注册生死更为简便\n\n，但纸版证件数码化相信会让许多公众有不少疑虑。以下是一些程序数码化的常见问题：\n\n问：5月29日后，父母该如何为新生儿申请出生证书？\n\n答：父母需要下载LifeSG应用，通过Singpass登入户头，为新生儿注册，并支付18元的费用。父母需在婴儿出生的42天内，完成注册手续。\n\n问：父母应到哪里下载电子版出生证书？\n\n答：在完成注册后，父母将会收到下载通知，然后就可通过\n\ngo.gov.sg/ica-download-ebc\n\n下载出生证书。\n\n问：若父母是外籍人士，该如何为新生儿注册？\n\n答：外籍人士同样需到LifeSG应用为新生儿注册，但必须提供额外的文件作证明，如英文翻译本的结婚证书等。移民局将在三个工作日内处理申请，并通知父母下载证书。\n\n问：父母有90天的时间通过网站下载出生证书，如果错过期限怎么办？\n\n答：若是错过期限，可电邮到\n\nICA_Birth_RBD@ica.gov.sg\n\n，父母无需再支付18元的手续费。\n\n延伸阅读\n\n取代纸本证书 本月29日起生死注册程序数码化\n\n问：父母若是在注册过程中填错资料，又该如何？\n\n答：一旦通过LifeSG注册，就无法在线上更改已提交的资料。在注册后，如果想要更改孩子姓名，父母需亲自到移民局大楼申请，且得支付额外费用。\n\n问：5月29日后，逝者家属应该如何申请死亡证书？\n\n答：医院医生或诊所医生上网签发电子死因证书后，家属便可到\n\nMy Legacy网站\n\n下载电子版死亡证书。\n\n问：在5月29日前发出的纸本出生和死亡证书还具有法律效力吗？\n\n答：5月29日之前由移民关卡局发出的证书，仍具有法律效力。\n\n问：若不慎遗失原有的纸本出生或死亡证书，是否可向当局重新申请？\n\n答：可以，若遗失纸本证书，当局将会通过挂号信寄出新的纸本证书。\n\n问：我可以把电子版出生或死亡证书打印出来吗？\n\n答：可以，电子版和打印版的证书都可使用。\n\n问：若注册出生或死亡证书时，系统出现故障该怎么办？\n\n答：若LifeSG不能使用，父母可待系统恢复后再注册，父母有42天的时间为新生儿报生；若是My Legacy不能使用，亲属可先请医院职员协助打印死亡证书，待系统恢复后再到网站下载。亲属也可在办公时间内，电邮\n\nICA_DPU_RBD@ica.gov.sg\n\n或拨打24小时热线65898707询问。\n\n问：对科技不熟悉的国人若在申请过程中遇到问题，可以向谁求助？\n\n答：父母和家属可询问医院职员等，拨打24小时热线65898707查询，或到移民与关卡局大楼和ServiceSG中心询问。\n\n问：如何辨别电子版出生和死亡证书的真伪？\n\n答：每份证书上印有独一无二的二维码，政府机构、金融机构和行业协会，可通过扫描二维码来验证文件的真伪。\n\n问：为什么90天后无法下载电子版出生证书；30天后无法下载死亡证书？\n\n答：办理逝者的身后事，一般需要立即用到死亡证书，所以下载期限设定为30天；出生证书下载期限为90天，让父母有足够时间去下载。证书下载后，父母和亲属随时可在自己的电子设备中使用。\n\n移民与关卡局\n\n上一篇\n\n为神坛闹纠纷 49岁男子涉纵火烧屋\n\n下一篇\n\n取代纸本证书 本月29日起生死注册程序数码化", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/507782bb782981681d4ae71aff1d08c824e22c45890e644dfc4dce85aef2f707?o=zbimg&oloc=se", "alt_text": "随着电子出生证书的推出，父母只需在婴儿出生后，通过LifeSG应用为新生儿申请出生证书，无需再到医院或移民与关卡局大楼领取纸本出生证书。（谢智扬摄）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9c28b6d5a27acb23110072ff96f1dd032f4ac6d31f028edc1718d1b085bd9755", "alt_text": "取代纸本证书 本月29日起生死注册程序数码化", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270614", "site_title": "北京朝阳区收到“三天两检”弹窗者将进行多一次抗原检测", "publish_date": "2022-05-08", "content": "北京朝阳区收到“三天两检”弹窗者将进行多一次抗原检测\n\n北京朝阳区决定，收到“三天两检”（在三天内完成两次核酸检测）弹窗提示的人员，以及同住人增加一次抗原检测，并要求这些人足不出户，除非是出门进行核酸检测。\n\n据中国央视新闻报道，朝阳区人民政府副区长杨蓓蓓今天（8日）在新闻发布会上说，对新出现的冠病病例，严格落实一案一专班的机制，按照全市的要求，坚持24小时工作法则，力争在12小时完成流调、转运、封控等各项工作。\n\n杨蓓蓓也说，对出现病例的重点区域提速排查，深挖到底，争取不漏一处，不漏一人，以最快速度管控住风险人员和点位。\n\n北京市官方通报，今天截至下午3时新增22名本土冠病感染者；从昨天下午3时至今天下午3时则新增39名本土感染者，其中朝阳区有11例。\n\n北京市政府新闻发言人徐和建也在新闻发布会上说，当前首都新增冠病病例仍在高位运行，仍有零星社会面病例，首都与疫情的较量正处于胶着状态。\n\n冠状病毒19\n\n北京疫情\n\n上一篇\n\n英媒称台湾今夏恐面对“前所未见死亡率” 柯文哲：相信可撑过去\n\n下一篇\n\n德州仪器澄清未裁退中国员工并会持续投资中国市场", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220509-1270678", "site_title": "称比辉瑞更具免疫力 泰研发mRNA疫苗料年底面世", "publish_date": "2022-05-09", "content": "称比辉瑞更具免疫力 泰研发mRNA疫苗料年底面世\n\n订户\n\n赠阅文章\n\n（曼谷彭博电）泰国自行研制的一种冠病疫苗已经顺利结束临床试验，预计今年年底将能够正式面世。\n\n为减少对外国供应的依赖，泰国正在研发约20款疫苗，其中四款已进入临床试验阶段，包括Chula-Cov19、HXP-GPOVac、Baiya SARS-CoV-2 Vax和Covigen，这当中以朱拉隆功大学研发的Chula-Cov19疫苗研究进展最快。\n\n这些疫苗所采用的科技各异，Chula-Cov19疫苗采用信使核糖核酸（mRNA）科技，HXP-GPOVac是灭活嵌合疫苗，而Baiya则是用烟草制作的蛋白质亚基（protein subunit）疫苗。另一款Covigen疫苗是以基因为基础的无针疫苗。\n\n泰国\n\n冠病疫苗\n\n冠状病毒19\n\n上一篇\n\n今日起已接种旅客 入境老挝无须检测和隔离\n\n下一篇\n\n马国首相官邸开斋节开放 吸引10万人涌入", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270610", "site_title": "路透：上海正收紧防疫措施争取本月下旬隔离区以外零感染", "publish_date": "2022-05-08", "content": "路透：上海正收紧防疫措施争取本月下旬隔离区以外零感染\n\n路透社披露，上海正在收紧冠病防疫措施，以便能在本月下旬前实现隔离区以外的零感染个案情况。\n\n据路透社今天（8日）报道，上海市各区的防疫措施收紧程度可能有所不同，因为一些地区已经达到隔离区以外的地方零感染的目标，但知情人士透露，因担心疫情会反弹，流动限制令大致上将持续到5月底。\n\n报道引述多区居民以及社交平台贴文称，上海市政府正加快和扩大将阳性个案的密切接触者转移到中央隔离中心的力度。\n\n上海市政府尚未就路透社置评请求做出回应。\n\n路透社上个月曾引述知情人士报道，上海早前设下在4月20日之前实现社区清零的目标。\n\n上海疫情\n\n冠状病毒19\n\n上一篇\n\n比亚迪否认排放超标 长沙成立调查组\n\n下一篇\n\n英媒称台湾今夏恐面对“前所未见死亡率” 柯文哲：相信可撑过去", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270648", "site_title": "“吃喝购物在邻里”感受金文泰新旧魅力", "publish_date": "2022-05-09", "content": "“吃喝购物在邻里”感受金文泰新旧魅力\n\n“吃喝购物在邻里”第二系列的首站为金文泰市镇，100名团员昨早在导游的带领下，探索这个融合了传统与现代元素的市镇。（严宣融摄）\n\n为顾客心爱之物量身打造相框，将他们的回忆裱起来化作永恒，无论是小时候穿过的婴儿鞋，或是拥有百年历史的老书，60多年来坚持以手工制作相框的金文泰邻里装裱店，如今已传入第三代人手中。\n\n陈美真（61岁）的父亲陈锐泉（95岁）上世纪70年代初在马来西亚开相馆，搬迁至新加坡后在后港一代从事相框批发生意，并于1981年在金文泰开门店。\n\n装裱店对第三代接班人陈义耀（36岁）而言，承载着许多儿时回忆。从小看爷爷、母亲和姑姑经营家族生意的他，在品质管制行业打拼五年后，决定接手家业，把传统装裱工艺传承下去。\n\n在金文泰做生意40多年，他们祖孙三代见证了金文泰的变迁。陈美真说，刚搬到金文泰时，店门口有三个小山丘，如今则是繁忙的金文泰地铁站。\n\n“吃喝购物在邻里”第二系列的首场导览活动昨天在金文泰举行，100名团员昨早在导游的带领下，探索这个融合了传统与现代元素的市镇。\n\n这一系列活动由新报业媒体华文媒体集团、新加坡全国商联总会以及新加坡邻里企业中心联办，开发多10条邻里旅游路线，吸引公众到邻里游览消费，进一步探索本地组屋邻里的风土人情和美食。\n\n邻里企业中心主席郭庭水说，昨天的导览活动反应热烈，80个名额在开放报名的几小时内就满额，主办方于是决定增加多20个名额。\n\n团员昨天到集合不少美食的第448座小贩中心，使用由邻里企业中心和金文泰中心巴刹小贩联合会提供的10元餐券品尝美食。\n\n这里的人气美食包括拥有40多年历史的“雪山炸香蕉”。　摊主许崇裕（62岁）是第二代小贩，父母曾在美世界的街边摊售卖油炸香蕉和萝卜糕。如今，许崇裕的大儿子跟随他经营这个档口，二儿媳妇和大儿媳妇分别在相邻的摊位售卖果汁和水粿。\n\n他说：“这个活动把住在其它地区的人带到金文泰来，享受我们的美食和商店，也对重振我们的生意有所帮助。”\n\n下月到珍珠坊和百胜楼\n\n公众下个月5日可期待第二站珍珠坊和百胜楼的活动。活动本月中开放报名，详情日后公布。\n\n第一系列“吃喝购物在邻里”从2020年11月至去年12月，举办五场导览活动，带领公众探索宏茂桥、大巴窑、勿洛中心和武吉甘柏等邻里，反应热烈。\n\n昨天是姜美华（59岁）与丈夫第四次参加导览活动。“我们很喜欢这个导览团，特别是介绍了好吃又实惠的美食。在《联合早报》看到将举办第二系列的消息时，我们非常兴奋，报名一开放就马上让儿子替我们报名。”\n\n两夫妇16年前陪同儿子来到新加坡，目前居住在直落布兰雅，平常到金文泰只是到朋友家中探访，并没有逛邻里中心。\n\n在昨天的活动中，姜美华尤其对装裱店感兴趣。“当我看到装裱店能把婴儿鞋框起来的时候，我立刻想起我的外婆在我儿子出世时亲手为他缝制的一双‘虎头鞋’。我现在迫不及待想回中国把那双鞋子带回来，裱起来留作纪念。”\n\n吃喝购物在邻里\n\n金文泰\n\n珍珠坊\n\n早报俱乐部活动\n\n上一篇\n\n新书《有尊严地变老》 10年研究历程预防失智症经验荟萃\n\n下一篇\n\n更生庆50周年50会员线上献画\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2e648d343aea0ffb7593e5bd8c78e53727a1e75f9ef8c8bf4ae77d71baea2aea?o=zbimg&oloc=se", "alt_text": "“吃喝购物在邻里”第二系列的首站为金文泰市镇，100名团员昨早在导游的带领下，探索这个融合了传统与现代元素的市镇。（严宣融摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220508-1270602", "site_title": "主场遭热刺逼和 红军争冠受阻", "publish_date": "2022-05-08", "content": "主场遭热刺逼和 红军争冠受阻\n\n孙兴慜（右三）为热刺首开纪录，也阻止红军的争冠梦。（法新社）\n\n本地时间今晨的英超焦点战，主场作战的“红军”利物浦在先丢1球下，凭借翼将路易斯·迪亚斯（Luis Diaz）的进球，艰难以1比1逼和“热刺”托特纳姆，主场12连胜纪录被终止。\n\n红军在多赛1轮下，仅以1个净胜球之差，暂时压下同积83分的曼市登顶，争冠形势越发险峻。曼市将在今晚对垒纽卡斯尔，只要不输球，就能夺回榜首。\n\n红军靠迪亚斯救主\n\n虽然两军的锋线实力强横，但战至上半场中段都未能创造出具威胁埋门，至于控球权方面，红军则占得优势。\n\n第39分钟，红军边卫阿诺德（Arnold）开出角球，中卫范戴克（van Dijk）顶中楣。3分钟后，热刺中场霍伊别尔（Hojbjerg）在禁区弧顶劲射远角，击中门柱弹出底线，红军逃过一劫，两军半场互交白卷。\n\n第56分钟，热刺中场塞塞尼翁（Sessegnon）禁区左侧横传，翼将孙兴慜后点推射空门入网，打破僵局。这是孙兴慜本季英超的第20个进球，也是他职业生涯首次单季联赛进球突破20个大关，成为亚洲球员第一人。\n\n红军过后加强攻势，但都没有成效，直到第74分钟，中场蒂亚戈（Thiago）横传，迪亚斯在禁区弧顶射门，球直窜入左下角，总算平比分。两队随后都没有太多的破门机会，最终以1比1握手言和。\n\n克洛普悲观：不认为曼市会失分\n\n红军主帅克洛普（Klopp）对没能全取三分感到遗憾：“显然，这不是我们想要的结果，但球员的表现是我想要的，所以我很满意。与拥有世界顶级球员和世界顶级主帅的对手的比赛总是非常困难的，而且他们有一星期的准备时间，但我们每3天就有比赛。\n\n“这是重要的分数，但我们都清楚情况。现在我们正位列榜首，如果我们和曼市都输掉剩下的比赛，那就好了，但大家都知道这种情况不会发生。我想坐在这里就能看到曼市将失去分数，问题是，我不会看到这种情况。”\n\n迪亚斯（左）劲射破门救主。（路透社）\n\n英超\n\n利物浦\n\n托特纳姆\n\n孙兴慜\n\n克洛普\n\n上一篇\n\n挟联赛三连胜余威 炮兵誓拿利兹祭旗抢欧冠席位\n\n下一篇\n\n四球惨败给海鸥 红魔确定无缘欧冠", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/686fdbf6900f80ce8105643c02282a3b0d20b8d04468baaf1829bb62cc88868e?o=zbimg&oloc=se", "alt_text": "孙兴慜（右三）为热刺首开纪录，也阻止红军的争冠梦。（法新社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b164f5feb59e79a3ce960989d612cac2a305869117bb6f1a7bcdfd47d9c6bc12", "alt_text": "迪亚斯（左）劲射破门救主。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270642", "site_title": "律师提醒：丢弃合力追踪便携器可能触法", "publish_date": "2022-05-09", "content": "律师提醒：丢弃合力追踪便携器可能触法\n\n订户\n\n赠阅文章\n\n新加坡政府科技局劝请公众和商家保留合力追踪便携器和SafeEntry Gateway感应器，以便在新的冠病变种毒株出现时，可迅速重启疫苗接种差异化措施及密切接触者的追踪工作。（档案照）\n\n随着防疫安全管理措施大幅放宽，本地多数场所已不再实行SafeEntry访客登记，但受访律师提醒，公众不应随意丢弃合力追踪便携器，因为可能触犯法律。\n\n从上月26日起，公众进入宗教场所、购物商场和超市等处，都不必使用合力追踪（TraceTogether）应用或便携器登记。卫生部长王乙康当天在面簿发文说，虽然下来可能不会经常用到合力追踪应用或便携器，但公众不应把它删除或丢弃。企业和商家也不应丢弃入口处设置的SafeEntry Gateway感应器，因为这些公物都归政府所有。\n\n资深律师蓝国庆接受《联合早报》访问时解释，若公众有意破坏便携器，使其价值减低或受损，理论上可能触犯刑事法典第425节有关恶作剧罪名的条款。一旦罪成，可被判监禁不超过一年，或罚款，或两者兼施。\n\n冠状病毒19\n\n上一篇\n\n应付上海等地封城对货运影响 我国商家边吁早订货 边将在华业务分散经营\n\n下一篇\n\n国立教育学院调查：结合无缝自主学习 新试验教学模式可创造说写华文机会\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0f52739a8a2e13f705faa1bc6dcfbef5ff7f8adf3f8df1144ced9fadb19c7bcd?o=zbimg&oloc=se", "alt_text": "新加坡政府科技局劝请公众和商家保留合力追踪便携器和SafeEntry Gateway感应器，以便在新的冠病变种毒株出现时，可迅速重启疫苗接种差异化措施及密切接触者的追踪工作。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270627", "site_title": "莫里森：澳洲与盟友会确保中国不在所罗门建军事基地", "publish_date": "2022-05-08", "content": "莫里森：澳洲与盟友会确保中国不在所罗门建军事基地\n\n莫里森指出，所罗门政府已向澳洲表明，让中国在所罗门建军事基地并不是他们寻求或支持的结果。（路透社）\n\n（早报讯）澳大利亚总理莫里森星期天（5月8日）在联邦大选第二次电视辩论中誓言，会与盟友合作，确保中国不会在所罗门群岛建造军事基地。\n\n他说：“澳洲会和盟友合作，预防出现这样的结果。”\n\n不过他指出，因此而揣测澳洲会采取怎样的特别预防措施是不明智的。莫里森之前曾指所罗门和中国签署安全协议，允许中国军舰在所罗门群岛停靠，以及在当地建造军事基地将触及澳洲的“红线”。这番言论引起所罗门不满，认为这是澳洲在警告可能对所罗门发动军事干预。\n\n莫里森也指出，所罗门政府已向澳洲表明，让中国在所罗门建军事基地并不是他们寻求或支持的结果。“我认为，拥有这样的存在（中国军事基地）并不符合所罗门的国家利益。”\n\n澳洲\n\n莫里森\n\n中国\n\n所罗门群岛\n\n军事基地\n\n上一篇\n\n巴西前总统卢拉宣布再参选总统\n\n下一篇\n\n拜登夫人秘密访问乌克兰\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fbd4b0f5ff45e65f0a6aa1a168265283db9f201668cb777833fcb32169d295dc?o=zbimg&oloc=se", "alt_text": "莫里森指出，所罗门政府已向澳洲表明，让中国在所罗门建军事基地并不是他们寻求或支持的结果。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270625", "site_title": "泽连斯基：邪恶已重返乌克兰", "publish_date": "2022-05-08", "content": "泽连斯基：邪恶已重返乌克兰\n\n泽连斯基相信，乌克兰最终会赢得胜利。（路透社档案照）\n\n（早报讯）乌克兰总统泽连斯基今天（5月8日）发表胜利日讲话时说，邪恶已重返乌克兰。胜利日是欧洲庆祝在二战中战胜纳粹德国的日子。\n\n路透社报道，泽连斯基在视频演讲中指出，士兵们在二战中舍命奋斗而换来的和平生活，在今年2月24日俄罗斯军队入侵乌克兰时便结束了。\n\n他说：“邪恶已经回来了。又来了！以不同的形式、不同的口号，但同样的目的。”\n\n不过，他相信，乌克兰最终会赢得胜利。他说：“任何邪恶都无法逃避责任，它不能躲在掩护下。”\n\n泽连斯基\n\n俄罗斯\n\n乌克兰危机\n\n上一篇\n\n普京：绝不容许纳粹主义复苏\n\n下一篇\n\n巴西前总统卢拉宣布再参选总统\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ef141adbe80cc93ac264907f5db2c5473238361723e2a1fbf1e071281bac5743?o=zbimg&oloc=se", "alt_text": "泽连斯基相信，乌克兰最终会赢得胜利。（路透社档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270616", "site_title": "以色列逮捕两名巴勒斯坦恐怖分子", "publish_date": "2022-05-08", "content": "以色列逮捕两名巴勒斯坦恐怖分子\n\n以色列安全部队在全城搜捕了大约两天，终于将两名嫌犯逮捕。（法新社）\n\n（早报讯）以色列安全部队星期天（5月8日）逮捕两名涉嫌在一个极端正统犹太城镇持斧头袭击路人，造成三名以色列人身亡的巴勒斯坦男子，并称两名嫌犯为恐怖分子。\n\n根据当局发布的消息，两名嫌犯分别为19岁及20岁的巴勒斯坦男子。他们事发后驾车逃离现场，当局在全城搜捕了大约两天，终于将他们逮捕。\n\n这起致命的斧头袭击案是在5月5日，以色列庆祝建国74周年独立日当晚，发生在中部城市伊勒（Elad）。事故造成三人身亡，两人受重伤。\n\n伊勒市大多数居民属极端正统犹太教徒，而另一座极端正统犹太教占多数的城市布内布拉克（Bnei Brak）3月也曾发生攻击案。\n\n近来以巴地区紧张局势加剧，从今年3月下旬开始至4月中旬，以色列多地发生袭击事件，共造成14名以色列人死亡。以军为此在约旦河西岸展开大规模搜捕行动，并与巴勒斯坦人发生冲突，造成20多名巴勒斯坦人死亡。\n\n以色列\n\n巴勒斯坦\n\n恐怖分子\n\n上一篇\n\n马国否认与俄罗斯商讨直航\n\n下一篇\n\n伴侣确诊冠病 新西兰总理阿德恩居家隔离一周\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ec4613820f59f92bde3a075e6ab8022b6bc005d83daae0a33eae83f66a0d3c16?o=zbimg&oloc=se", "alt_text": "以色列安全部队在全城搜捕了大约两天，终于将两名嫌犯逮捕。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270666", "site_title": "欧盟批港特首新选举制 破坏民主原则及政治多元", "publish_date": "2022-05-09", "content": "欧盟批港特首新选举制 破坏民主原则及政治多元\n\n订户\n\n赠阅文章\n\n针对香港特首选举唯一候选人李家超当选特首，欧盟发表声明指香港新选举制度破坏民主原则及政治多元。\n\n李家超（中）昨天以九成九的得票率当选香港新一任特首。（彭博社）\n\n（布鲁塞尔／香港／台北综合讯）针对香港特首选举唯一候选人李家超昨天（5月8日）当选香港特首，欧盟发表声明指香港新选举制度破坏民主原则及政治多元，是“瓦解一国两制”的又一步。\n\n香港前政务司司长李家超以99.16%的得票率当选第六届行政长官。这也是自《香港国安法》实施和新选举制度推行后的首场特首选举。\n\n综合法新社和信报、明报等港媒报道，欧盟外交和安全政策高级代表博雷利（Josep Borrell）发表声明说，对新选举制下大幅收窄选民基础表示遗憾，认为这破坏民主原则及政治多元，并形容这是另一次“瓦解一国两制”的一步。博雷利说，欧盟高度重视按《基本法》和国际承诺，维护香港的高度自治，以及尊重人权和包括新闻自由、民主和法治的基本自由。欧盟呼吁北京及香港当局遵守其作出的国家和国际承诺，尤其是“最终透过普选产生特首及立法会议员的目标”。\n\n香港\n\n李家超\n\n欧盟\n\n台湾陆委会\n\n香港特首\n\n上一篇\n\n国台办：可助台企洽购快筛试剂 陆委会：去照顾被封控苦难人民\n\n下一篇\n\n早说", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/94121ce12b6bc2dc1bbf7f5073aaf9b43e549a2350f60322cc5c918bce037a58?o=zbimg&oloc=se", "alt_text": "李家超（中）昨天以九成九的得票率当选香港新一任特首。（彭博社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220509-1270677", "site_title": "今日起已接种旅客 入境老挝无须检测和隔离", "publish_date": "2022-05-09", "content": "今日起已接种旅客 入境老挝无须检测和隔离\n\n订户\n\n赠阅文章\n\n（曼谷法新电）东南亚内陆国家老挝冠病疫情放缓，政府宣布从今日起解除部分入境限制，完成接种疫苗的旅客入境后无须接受冠病检测和隔离，在老挝境内走动也将不会受到限制。\n\n旅游是促进老挝经济增长的重要经济领域之一。2019年，老挝接待了470万名外国游客，但2020年冠病疫情来袭后，该国国际访客暴跌了80%。但随着近日来该国冠病确诊和死亡病例持续下降，政府决定放宽入境限制，加快旅游业复苏。\n\n老挝虽然自1月起就逐步开放边境，但仍要求旅客在入境时出示冠病检测阴性反应证明，入境后须隔离七天，且隔离结束后仅限于与官方认可的旅行团一起在特定区域内旅行。\n\n老挝\n\n冠状病毒19\n\n解封\n\n上一篇\n\n入境免签免隔离 峇厘岛人山人海\n\n下一篇\n\n称比辉瑞更具免疫力 泰研发mRNA疫苗料年底面世", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270604", "site_title": "台湾新增冠病患者人数仍在4万以上 12人离世", "publish_date": "2022-05-08", "content": "台湾新增冠病患者人数仍在4万以上 12人离世\n\n台湾新增冠病患者人数在今天（8日）比起昨天来得少，但仍在4万例以上，再有12人离世。\n\n卫生福利部疾病管制署网站提供的数据显示，台湾今天新增4万4361例确诊病例，其中4万4294起为本土病例，其余的67例为境外输入个案。\n\n在本土个案方面，新北市新增病例数量升至1万7948例、台北市（8213例）、桃园市（5494例）、台中市（2358例）、高雄市（2010例）、台南市（1322例）、基隆市（1310例）则达到四位数。\n\n另一方面，对于中国大陆方面表明在台湾企业和机构采购抗原检测快筛试剂方面，愿意提供协助，台湾中央流行疫情指挥中心指挥官陈时中回应时说，中国大陆相关意见可根据法规办理。\n\n据新华社报道，国台办发言人朱凤莲昨天说，台湾出现抗原检测快筛试剂严重短缺的情况，国台办对此十分关切。台湾有关企业机构需要对接大陆相关生产企业洽商采购，大陆有关方面愿提供协助。\n\n台湾疫情\n\n冠状病毒19\n\n上一篇\n\n上海居民食用街道发放三文治腹泻 当局立案调查\n\n下一篇\n\n比亚迪否认排放超标 长沙成立调查组", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270620", "site_title": "大陆演员“限薪令”升级 片酬不得用现金方式支付", "publish_date": "2022-05-08", "content": "大陆演员“限薪令”升级 片酬不得用现金方式支付\n\n大陆演员“限薪令”升级，中国广播电视社会组织联合会、中国网络视听节目服务协会最新规定限制，演员片酬不得用现金方式支付，不得以股权、房产、珠宝、字画、收藏品等变相支付报酬形式隐匿收入。\n\n据封面新闻报道，5月7日，中国广播电视社会组织联合会、中国网络视听节目服务协会，对外发布《演员聘用合同示范文本（试行）》。\n\n其使用说明指出，演员片酬等劳务合同须以本人名义采取书面形式签订，不得为税后收入合同，不得以近亲属或其他与演艺活动无关的关联方个人名义签订咨询、策划等合同分拆片酬。\n\n演员片酬不得用现金方式支付，不得以股权、房产、珠宝、字画、收藏品等变相支付报酬形式隐匿收入，严格区分个人收入和工作室经营所得、公司收入。\n\n演员聘用合同示范文本发布后，立即在影视行业引发反响。\n\n一位姓刘的影视公司总经理告诉记者：“过去拍戏请演员，片酬实在太高了，稍微有点名气，动辄一部戏喊价上百万，甚至几百万，上千万。演员成本几乎占到影视剧拍摄成本一半了。相反，剧本创作费用、制作费用又低得可怜。这种情况让影视公司承担着巨大风险。近两年，一些影视公司相继倒闭，与演员片酬太高有很大关系。所以，今天我们十分支持拥护演员聘用合同示范文本发布。”\n\n中国\n\n上一篇\n\n港财政司长：难免要下调今年经济增长预测\n\n下一篇\n\n中国外交部驻港公署批欧盟官员诋毁香港选举制度", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270652", "site_title": "与团共聚", "publish_date": "2022-05-09", "content": "与团共聚\n\n订户\n\n赠阅文章\n\n【会员大会】\n\n新加坡龙溪会馆本月29日（星期天）上午10时，在滨海宾乐雅酒店（Parkroyal on Beach Road）召开常年会员大会。欢迎会员踊跃参加。电话：62245914\n\n【活动】\n\n上一篇\n\n福善首次线上线下筹款 200人共庆卫塞节\n\n下一篇\n\n努力学习让旁人改观\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220508-1270606", "site_title": "大S汪小菲过去爱巢曝光 传豪宅已于2年前脱手", "publish_date": "2022-05-08", "content": "大S汪小菲过去爱巢曝光 传豪宅已于2年前脱手\n\n大S与汪小菲过去的房子最近成为网民热议的话题。（图/互联网）\n\n大S与具俊晔再婚后幸福美满，更被好友大赞逆龄生长。最近，她与前夫汪小菲过去的爱巢却意外成为网民热议的话题。\n\n据台湾苹果新闻网报道，这组照片是2020年被网友发布在论坛“Dcard”上，疑似是大S当时已成功脱手，因此房子的室内照才会被公开。房子于2011年的购买价为2.7亿台币（约1千2百万新元），总面积约176.3坪，由汪小菲购买。大S后来在2020年以原价售出。\n\n豪宅室内照公开。（图/互联网）\n\n从被曝光的照片看来，豪宅十分宽敞，内部的装潢也非常现代简约却不失华丽。值得一提的是，在客厅设有2棵造景的假树和3只“熊猫”。这特别的造景也曾在大S的社交媒体上曝光过。\n\n房子内部非常宽敞。（图/互联网）\n\n大S过去也曾在社媒上分享该房子的生活照。（图/互联网）\n\n明星\n\n大S\n\n汪小菲\n\n上一篇\n\n母亲节送暖 吴尊捐助上海母婴群体\n\n下一篇\n\n韩影后姜受延骤逝 出殡仪式将透过YouTube直播", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6f2395ce5c74adc88c4987dbff351ab7907c8d1da1eab1c6f3169eb6cddd9359?o=zbimg&oloc=se", "alt_text": "大S与汪小菲过去的房子最近成为网民热议的话题。（图/互联网）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/82e3621a0f786a4e226b116295e4f64338506316427e4079bdd00711cdc7e3d2", "alt_text": "豪宅室内照公开。（图/互联网）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6acfbd7f1576d5a83b419690a1c53f1dab3f20de1409dad3fecefe18bbb72278", "alt_text": "房子内部非常宽敞。（图/互联网）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/db3d144a8e47d7f991ccc2da414f8e95d7c897173705134ee4fd8c6171ddd051", "alt_text": "大S过去也曾在社媒上分享该房子的生活照。（图/互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270659", "site_title": "回应中共中央“动态清零”总方针 上海防疫管控再收紧", "publish_date": "2022-05-09", "content": "回应中共中央“动态清零”总方针 上海防疫管控再收紧\n\n上海市普陀区是首个实现社会面基本清零的中心城区。图为志愿者前天在普陀区澳门路街头为防范区居民理发。（中通社）\n\n中国决策层宣示“一定能够打赢大上海保卫战”后，上海刚趋缓的防疫管控再度收紧。浦西多个防范区宣布“提级管理”，浦东则有小区采取“一人阳性、全楼隔离”措施，以尽快实现社会面清零。\n\n中共政治局常委会上周四（5月5日）在总书记习近平主持下召开会议，重申要毫不动摇坚持“动态清零”总方针，并坚决同一切歪曲、怀疑、否定中国防疫方针政策的言行作斗争。会议强调：“我们打赢了武汉保卫战，也一定能够打赢大上海保卫战”。\n\n上海市委、市政府隔天召开“坚决打赢大上海保卫战动员大会”。市委书记李强在会上要求坚决落实习近平讲话精神，从“政治和全局的高度”充分认识打赢大上海保卫战的重要性紧迫性，要“立下军令状，排除万难、冲锋攻坚，奋力夺取大上海保卫战的胜利”。\n\n据《联合早报》了解，会议次日，位于浦西的徐汇、青浦、宝山等区多个街道和小区都下发通知，宣布即日起进入“静默期”，要求全体居民足不出户、暂停快递、外卖和团购。静默期从三天至九天不等。\n\n率先实现“社会面基本清零”的金山区和奉贤区，同一天则先后通知，8日、9日连续两天在全区范围内开展两次全员核酸筛查，期间全区实行“全域静态管理”。虹口区昨天则宣布对风险最低的防范区提级管理，居民不得出小区活动。\n\n新增病例连续第九天回落\n\n住在普陀区的黎女士（38岁，公司职员）告诉本报，她所在的街道上周刚转为防范区，可以出门购物买药。但昨晚临时接到通知，今明两天提级管理，每户每天只有一个人可以下楼取快递，其他时间均不能出家门。\n\n在持续封控下，上海新增冠病感染者数连续第九天回落，前天新增3975例，首次降至4000例以下；其中约17％感染者来自疫情最严重的浦东新区。\n\n几名自称是浦东浦兴街道居民的网民前天贴文称，该区上周末开始实行“一人阳性、全楼隔离”的新规，感染者的左邻右舍也一同被转运到集中隔离点。还有网民上传视频显示，防疫人员登门通知，由于邻居感染，全家人当晚就得被转运，若不配合就要采取强制手段。\n\n浦东新区上周五召开“打赢大上海保卫战”动员会。网传发言稿显示，区委书记朱芝松在大会上立下军令状，要力争将全区新增病例从5月5日的666起，在5月10日降到260起以下，“即使粉身碎骨，也一定要完成任务”。\n\n分析人士指出，中共决策层提出“大上海保卫战”概念，凸显上海在当前抗疫局势中举足轻重，也表明要拿出两年前“武汉保卫战”的决心，坚决遏制上海疫情。由于决策层短期内不会扭转动态清零政策方向，因此上海防疫“只许成功，不许失败”。\n\n路透社引述知情人士说法称，上海将收紧管控措施直至本月底，从而实现在5月达成社会面清零的目标。按照惯例，新一届上海党代会应在本月下旬召开，选举产生出席中共“二十大”的上海代表。在5月底前彻底扭转上海疫情局面，成为上海市领导班子的重要工作指标。中国首都北京疫情方面，前天下午3时至昨天下午3时新增本土病例39起，感染总数达865起。\n\n疫情中心朝阳区昨天宣布进一步提级管控，封控区足不出户，管控区除做核酸检测外，实行足不出楼，严禁聚集。全区继续严格落实居家办公。\n\n（记者是《联合早报》上海特派员）\n\n上海疫情\n\n浦东\n\n北京疫情\n\n冠状病毒19\n\n上一篇\n\n李家超高票当选香港新特首 学者：没有“蜜月期”许多问题亟须处理\n\n下一篇\n\n学者：大陆航母军机接连出现 台东海空域从“后方”转为“前线”\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/04a58ef4a64d157db80d81129cd519c38b93146f1af90348408077aebb3b5c82?o=zbimg&oloc=se", "alt_text": "上海市普陀区是首个实现社会面基本清零的中心城区。图为志愿者前天在普陀区澳门路街头为防范区居民理发。（中通社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220509-1270638", "site_title": "住宅房地产转入生前信托 即日起须付35%额外买方印花税", "publish_date": "2022-05-09", "content": "住宅房地产转入生前信托 即日起须付35%额外买方印花税\n\n额外买方印花税必须在住宅房地产转入生前信托时就支付，但符合条件的受托人（trustee）可向国内税务局申请退税。（档案照）\n\n从今天（5月9日）起，所有将住宅房地产转移到生前信托（living trust）的交易，须支付35%的额外买方印花税（ABSD）。\n\n财政部昨天深夜发表文告宣布，在进行定期的政策检讨后，政府将推行一致的35％额外买方印花税（生前信托），填补之前的缺口。\n\n在这之前，住宅房地产转移到生前信托须支付买方印花税（BSD）。至于是否须支付额外买方印花税，则视信托实益拥有者（beneficial owner）的性质而定。当住宅房地产转移到生前信托时，若信托没有可确认的实益拥有者，无须支付额外买方印花税。\n\n这意味着，政策修改后，即使住宅房地产在转入生前信托时，信托并没有可确认的实益拥有者，也须支付额外买方印花税。\n\n财政部文告指出，额外买方印花税旨在维持平稳及可持续的住宅房地产市场，因此应当对所有转入生前信托的住宅房地产交易实施这措施，不论信托是否有实益受益者。\n\n额外买方印花税必须在住宅房地产转入生前信托时就支付，但符合条件的受托人（trustee）可向国内税务局申请退税。\n\n这三个条件是：所有实益拥有人都是可确认的个人；住宅房地产转移到生前信托时，实益受益者便持有住宅的实益拥有权；此外，根据信托条款，实益拥有权不可进一步改变或还原，或必须履行后续条件。\n\n退税额将是35%的额外买方印花税与符合实益拥有者额外买方印花税最高税率之间的差额。\n\n生前信托指的是委托人（settlor）在世时设立的信托。它能够很好地保护委托人的财产隐私，除非受托人或受益人特别要求法院批准，否则相关书面文件不会公开。\n\n财政部文告指出，额外买方印花税旨在维持平稳及可持续的住宅房地产市场，因此应当对所有转入生前信托的住宅房地产交易实施这措施，不论信托是否有实益受益者。\n\n房产\n\n生前信托\n\n买方印花税\n\n上一篇\n\n新品上市\n\n下一篇\n\n接受预定首周末 鑫丽嘉园卖出77％单位\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3aebc08d27a7928bba54fa4ee4e07b8d3a2c041d914832ce8315762254965a6a?o=zbimg&oloc=se", "alt_text": "额外买方印花税必须在住宅房地产转入生前信托时就支付，但符合条件的受托人（trustee）可向国内税务局申请退税。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270681", "site_title": "拜登夫人突访乌克兰 与乌第一夫人共庆母亲节", "publish_date": "2022-05-09", "content": "拜登夫人突访乌克兰 与乌第一夫人共庆母亲节\n\n昨天是母亲节，美国第一夫人吉尔·拜登（左）突然出现在乌克兰，与同为人母的乌克兰第一夫人奥莱娜·泽连斯卡（Olena Zelenska，右）共度节日。\n\n吉尔·拜登是在访问罗马尼亚和斯洛伐克期间，从斯洛伐克进入乌克兰西南城镇乌日霍罗德（Uzhhorod）。她说：“我希望在母亲节来这里。我认为，向乌克兰人民表明这场残酷的战争必须停止、美国人民与乌克兰人民站在一起是很重要的。”\n\n图为两位夫人在当地一所学校与因战争而流离失所的孩子一起制作母亲节礼物。（法新社）\n\n母亲节\n\n乌克兰危机\n\n上一篇\n\n俄军争取在胜利日前全面攻陷马里乌波尔\n\n下一篇\n\n飞机燃油价格高涨冲击 尼日利亚20多家航空公司停飞", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/54c15713c1c65a78cf6e1662cc023e0ca543b3a645914ce50cdb3822f4b92c08?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220508-1270617", "site_title": "德州仪器澄清未裁退中国员工并会持续投资中国市场", "publish_date": "2022-05-08", "content": "德州仪器澄清未裁退中国员工并会持续投资中国市场\n\n半导体公司德州仪器回应裁撤中国区研发团队并迁往印度的传闻，澄清表示，中国区没有裁撤任何员工，中国是全球最重要的市场，会持续投资中国市场并履行承诺。\n\n据财联社报道，业内5月7日传出消息指，德州仪器裁撤了中国区的微控制单元（MCU）研发团队，并把原MCU研发线迁往印度。消息指，原来德州仪器在中国区的MCU研发团队主要面向MSP430产品线，现在该团队成员一部分被裁员，一部分被合并进了LED DRIVER芯片团队。\n\n德州仪器5月8日回应财联社表示，德州仪器中国没有裁撤任何员工；中国是全球最重要的市场，会持续投资中国市场并履行承诺。\n\n澎湃新闻则指出，德州仪器原本在印度就设有研发中心和MCU的人员，产品线经理一直在印度，因此一些调整相信是团队管理的正常调整。\n\n中国\n\n印度\n\n裁员\n\n芯片\n\n上一篇\n\n北京朝阳区收到“三天两检”弹窗者将进行多一次抗原检测\n\n下一篇\n\n大陆航母太平洋演训 学者：台湾应强化东部基地防护", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270640", "site_title": "本地研究：政府应对气候风险高危区屋价下滑放缓", "publish_date": "2022-05-09", "content": "本地研究：政府应对气候风险高危区屋价下滑放缓\n\n订户\n\n赠阅文章\n\n李显龙总理在2019年国庆群众大会演说中展示地图，说明我国哪些地区面对较大的淹水风险后，这些区域的组屋转售价下跌约2.9%。不过，在政府承诺采取缓冲措施的高危区，屋价仅下滑约1.1%。\n\n本地研究显示，政府承诺应对气候风险，部分缓解了海平面上升导致高危区屋价下滑。\n\n李显龙总理在2019年国庆群众大会演说中展示地图，说明我国哪些地区面对较大的淹水风险后，这些区域的组屋转售价下跌约2.9%。不过，在政府承诺采取缓冲措施的高危区，屋价仅下滑约1.1%。\n\n气候变化\n\n国庆群众大会2022\n\n组屋转售价\n\n上一篇\n\n取代纸本证书 本月29日起生死注册程序数码化\n\n下一篇\n\n应付上海等地封城对货运影响 我国商家边吁早订货 边将在华业务分散经营\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/708e4388db45450db824a9d31870671b216c627592456526c50e45adb99c7f04?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270682", "site_title": "飞机燃油价格高涨冲击 尼日利亚20多家航空公司停飞", "publish_date": "2022-05-09", "content": "飞机燃油价格高涨冲击 尼日利亚20多家航空公司停飞\n\n订户\n\n赠阅文章\n\n（布城综合讯）在乌克兰战争冲击下，飞机燃油价格高涨，好些航空公司调整机票价格，尼日利亚20多家航空公司更决定停飞。\n\n马国开始售卖明年新春机票\n\n马来西亚各家航空公司已开始发售明年农历新年期间的国内机票。当局吁请民众尽早购买机票，以免农历新年临近时买到贵机票。\n\n马国交通部长魏家祥昨天告诉媒体，全球各家航空公司都依价格浮动机制为机票定价。目前国际石油价格上扬，所有航空公司都调高票价。\n\n农历新年\n\n马来西亚\n\n上一篇\n\n拜登夫人突访乌克兰 与乌第一夫人共庆母亲节\n\n下一篇\n\n尹锡悦明就任韩对朝态度料更强硬 专家：相信任内不会举行首脑会谈\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270686", "site_title": "冠病使一至两成日本少儿抑郁", "publish_date": "2022-05-09", "content": "冠病使一至两成日本少儿抑郁\n\n订户\n\n赠阅文章\n\n（东京讯）日本国立成育医疗研究中心就冠病流行对孩子生活和健康的影响进行了调查，结果发现，一到两成的小学高年级学生到初中生出现了抑郁症状。\n\n日经中文网报道，调查是去年12月以随机邮寄和网上调查方式进行的。小学五年级学生到初三学生及其监护人共计约5400人参与了调查。\n\n调查结果表明，在邮寄调查中，9％的小学5至6年级学生，13％的初中生出现了中等以上的抑郁症状。在网络调查中，出现抑郁症状的比率更高，13％的小学生和22％的初中生出现了抑郁症状。\n\n冠状病毒19\n\n抑郁症\n\n学生\n\n上一篇\n\n新芬党成为北爱尔兰议会最大党\n\n下一篇\n\n美国支持堕胎示威", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220509-1270679", "site_title": "马国首相官邸开斋节开放 吸引10万人涌入", "publish_date": "2022-05-09", "content": "马国首相官邸开斋节开放 吸引10万人涌入\n\n订户\n\n赠阅文章\n\n（布城综合讯）马来西亚首相依斯迈沙比里昨天在官邸举行开斋节开放活动，吸引全国约10万民众参加。这是马国今年4月大幅放宽防疫管制以来，最多人出席的大型活动。\n\n依斯迈沙比里昨天告诉媒体，首相署举办这次活动时，原本预计有七万人出席，不料出席者比预估数字多了约三万人。“这活动大约有10万人出席。”这次是马国首相时隔近两年再次举办这类大型活动。首相官邸上次的开斋节门户开放活动是时任首相马哈迪在2019年6月5日举办。\n\n阿末扎希：巫统不再签署朝野政党合作备忘录\n\n巫统主席阿末扎希昨天也出席了活动。他受媒体追问时重申，巫统最高理事会此前已经议决，不再签署朝野政党合作备忘录。换言之，巫统将坚持不再有“朝野政党合作备忘录2.0”的立场。\n\n开斋节\n\n依斯迈沙比里\n\n上一篇\n\n称比辉瑞更具免疫力 泰研发mRNA疫苗料年底面世\n\n下一篇\n\n小马可斯当选菲律宾新任总统", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270685", "site_title": "新芬党成为北爱尔兰议会最大党", "publish_date": "2022-05-09", "content": "新芬党成为北爱尔兰议会最大党\n\n订户\n\n赠阅文章\n\n（贝尔法斯特路透电）英国北爱尔兰的议会选举结果出炉，爱尔兰共和军政治组织新芬党首次成为最大党。党领袖欢呼历史性胜利，并扬言是时候对与爱尔兰共和国合并、实现国土统一进行“坦诚辩论”。\n\n北爱于5月4日举行议会选举。根据计票结果，新芬党赢得27席，主导北爱议会20年的亲英国政党民主统一党赢得24席。虽然还有两席的结果有待揭晓，但都不会影响新芬党的领先地位。这使新芬党成为101年来首个控制北爱议会的民族主义政党，新芬党副主席奥尼尔也将有资格担任北爱首席部长一职。\n\n根据北爱的强制分权制，最大的工会党和民族主义政党必须分享首席部长和副首席部长的职位，所以尽管新芬党做为议会最大党有权提名首席部长人选，但最大工会党，也就是民主统一党必须先同意担任副首席部长才行。由于双方出现分歧，这些任命可能需要几个月的时间。\n\n北爱尔兰\n\n议会选举\n\n上一篇\n\n朝鲜又未报道试射导弹消息 分析：或搞“战略模糊”施压\n\n下一篇\n\n冠病使一至两成日本少儿抑郁", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270683", "site_title": "尹锡悦明就任韩对朝态度料更强硬 专家：相信任内不会举行首脑会谈", "publish_date": "2022-05-09", "content": "尹锡悦明就任韩对朝态度料更强硬 专家：相信任内不会举行首脑会谈\n\n订户\n\n赠阅文章\n\n韩国世宗研究院朝鲜研究中心主任郑相昌指出，尹锡悦公开表明朝鲜是韩国的主要敌人，若平壤对首尔造成威胁，他不排除以先发制人的方式对付朝鲜。\n\n（首尔法新电）韩国候任总统尹锡悦明天宣誓就职，朝鲜问题专家相信，这位在竞选期间承诺会对朝采取更强硬立场的新领导人，对平壤的态度会与卸任总统文在寅的“臣服”路线大相径庭。专家甚至认为，在他的任内南北之间不会举行首脑会谈。\n\n韩国世宗研究院朝鲜研究中心主任郑相昌指出，文在寅视朝鲜为可协商的伙伴，尹锡悦却把朝鲜视为对手，还公开表明朝鲜是韩国的主要敌人，若平壤对首尔造成威胁，他不排除以先发制人的方式对付朝鲜。\n\n俄乌战争\n\n美国\n\n普京\n\n乌克兰危机\n\n上一篇\n\n飞机燃油价格高涨冲击 尼日利亚20多家航空公司停飞\n\n下一篇\n\n朝鲜又未报道试射导弹消息 分析：或搞“战略模糊”施压", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220509-1270658", "site_title": "李家超高票当选香港新特首 学者：没有“蜜月期”许多问题亟须处理", "publish_date": "2022-05-09", "content": "李家超高票当选香港新特首 学者：没有“蜜月期”许多问题亟须处理\n\n李家超以1416票高票当选为香港第六任行政长官后，与妻子及竞选团队成员会见媒体。（中新社）\n\n香港昨天（5月8日）举行修改选举制度后的首次行政长官选举，前政务司司长李家超以九成九的得票率当选新一任特首。有受访学者认为，李家超没有“蜜月期”，上任后迫切需要处理一大堆问题，特别是控制疫情和尽早与中国大陆和海外通关。\n\n昨天的特首选举只有1461名选举委员会的成员有权投票。根据选举管理委员会公布的数字显示，共有1428人投了票，投票率为97.74%。唯一候选人李家超最终获得1416票当选，只有八人投了反对票，得票率为99%，是历届行政长官选举最高得票率的当选人。\n\n李家超当选香港新一任特首后，中国国务院港澳事务办公室和中央政府驻香港联络办公室分别发表声明，祝贺他高票当选。港澳办形容，这场选举是继去年选委会和立法会选举后，香港新选举制度又一次成功的实践，充分证明香港新选制是一套符合“一国两制”原则、符合香港实际的好制度。李家超高票当选，充分反映香港社会高度认同和肯定。\n\n现任香港特首林郑月娥昨天表示，会跟候任行政长官做好交接，全力为新一届政府就任提供一切所需的协助。\n\n民主派政党社民连则在昨早投票前夕游行到湾仔会展中心投票站，抗议447万选民被剥夺了投票权，令特首选举变成小圈选举。\n\n延伸阅读\n\n欧盟批港特首新选举制 破坏民主原则及政治多元\n\n中国外交部驻港公署批欧盟官员诋毁香港选举制度\n\n李家超：上任后优先处理房屋问题\n\n社民连提出三点要求，包括一人一票选特首、立即实行双普选，当局不应削弱民间监察政府机制，地区政治须民主化、未实行双普选前不应强推《基本法》第23条立法。\n\n李家超当选后在记者会上强调，上任后会优先处理房屋问题，日内将组建新班子，有信心能找到合适人选。\n\n他说：“我经常听到不同人士说他们希望贡献、能工作，所以这方面时间是短，但我有信心找到很多有能力、有经验的有心人服务香港。”\n\n李家超重申，政制改革并非其工作的优先项目，但《基本法》第23条立法就一定做，他会与政策局及法律专家研究实际内容，适时推进。\n\n不过，李家超在宣读胜选宣言时怀疑出现口误，将香港称为“国家”。他说，自己在竞选期间透过网上得到几万条回应意见，加深了对各阶层瞭解，“令我更加明白大家是多么的深爱香港这个国家。”\n\n中国港澳研究会副会长刘兆佳接受《联合早报》访问时表示，在不记名投票下，李家超仍能以高票当选新一任行政长官，反映爱国阵营空前团结，有助新一屆特区政府可尽快取得施政成果。\n\n刘兆佳认为，港人普遍期望特区政府短期内能夠拿出成绩，李家超上任后没有“蜜月期”，迫切需要处理一大堆问题，特别是控制疫情和尽早恢复与大陆和海外通关，“我相信控制疫情、及早通关、23条立法会是他上任后的首要工作。”\n\n刘兆佳也指出，如何处理与美国的关系，对李家超而言也是一大考验。他解释，美国政府对李家超这位被其制裁的人士成为香港特首肯定心中不快，日后会否对香港采取不友善行动或者干扰新班子的组建值得留意。\n\n他说：“这方面的主动权在美方。在中美关系恶化的大环境下，我估计美方不会对香港友善。”\n\n李家超\n\n基本法23条\n\n上一篇\n\n上海高校毕业生逾22万达新高 市政府要国企定向招聘缓解压力\n\n下一篇\n\n回应中共中央“动态清零”总方针 上海防疫管控再收紧\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0e06f4c4cb2684ef4d13dd028d5fd1e07ce582be5a0fa9622fae0174a997272a?o=zbimg&oloc=se", "alt_text": "李家超以1416票高票当选为香港第六任行政长官后，与妻子及竞选团队成员会见媒体。（中新社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3e88badaae3ac57f45c0a0ce9bf676e047d57497b073daa6281eefe0cae79c1c", "alt_text": "欧盟批港特首新选举制 破坏民主原则及政治多元", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220508-1270631", "site_title": "加拿大总理特鲁多突访乌克兰", "publish_date": "2022-05-08", "content": "加拿大总理特鲁多突访乌克兰\n\n特鲁多的发言人证实，加拿大总理特鲁多目前人在乌克兰。（路透社档案照）\n\n（早报讯）加拿大总理特鲁多星期天（5月8日）毫无预警地到访乌克兰，并将会见乌克兰总统泽连斯基。\n\n特鲁多的发言人证实，特鲁多目前人在乌克兰。“特鲁多总理正在乌克兰，将与泽连斯基总统会面，并重申加拿大对乌克兰人民的坚定支持。”\n\n路透社报道，特鲁多当天访问了乌克兰首都基辅的近郊城镇伊尔平（Irpin）。那里位于基辅西北20公里外，曾被俄军占据，现已被乌军收复。\n\n伊尔平市长在即时通信平台Telegram说：“我很荣幸刚与加拿大总理特鲁多会面。他亲自到伊尔平，目睹了俄罗斯占领者对我们城镇造成的恐怖伤害。”\n\n加拿大\n\n特鲁多\n\n俄乌战争\n\n乌克兰危机\n\n上一篇\n\n拜登夫人秘密访问乌克兰\n\n下一篇\n\n美国中情局：未有确凿证据显示俄罗斯将动用核武\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/531eb767dfffcc5d9cbaa11a90acf693dafe4fce02230e84092f650cb8243c18?o=zbimg&oloc=se", "alt_text": "特鲁多的发言人证实，加拿大总理特鲁多目前人在乌克兰。（路透社档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270689", "site_title": "美中情局长：普京输不起战争 但俄国暂无动用战术核武器迹象", "publish_date": "2022-05-09", "content": "美中情局长：普京输不起战争 但俄国暂无动用战术核武器迹象\n\n订户\n\n赠阅文章\n\n（华盛顿／基辅综合电）美国中央情报局局长伯恩斯说，俄罗斯总统普京认为自己“输不起”对乌克兰的战争，并正在加大攻势，但俄方暂无动用战术核武器的迹象。\n\n伯恩斯周六在《金融时报》于华盛顿主办的活动上指出，尽管俄军在乌克兰屡遭挫折，包括未能占领乌克兰首都基辅、在乌东顿巴斯地区主要战线的推进也受阻，但普京仍然相信，俄军将能战胜乌军。\n\n他说：“我认为普京的心态是，他认为自己输不起……他现在确信，他还是能够通过加大攻势来取得进展。”\n\n乌克兰危机\n\n俄罗斯\n\n乌克兰\n\n美国中央情报局\n\n上一篇\n\n乌东博物馆被击毁 哲学家雕像无处安身\n\n下一篇\n\n摩尔多瓦亲俄地区骚乱频发 局势升温居民忧心忡忡", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270687", "site_title": "美国支持堕胎示威", "publish_date": "2022-05-09", "content": "美国支持堕胎示威\n\n订户\n\n赠阅文章\n\n美国反堕胎草案外泄引发巨大争议，全美各地连续多天出现支持和反对堕胎的示威。图为在伊利诺伊州最大城市芝加哥，维护堕胎权的民众周六上街示威，高举写着“堕胎是卫生保健，是一项权利”的标语，抗议最高法院拟推翻堕胎在美国为合法行为的条例。（法新社）\n\n美国\n\n上一篇\n\n冠病使一至两成日本少儿抑郁\n\n下一篇\n\n乌东博物馆被击毁 哲学家雕像无处安身", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f54fc240a15421521df30a2ba849f10a37638b1b7054460515f10154374033a0?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270684", "site_title": "朝鲜又未报道试射导弹消息 分析：或搞“战略模糊”施压", "publish_date": "2022-05-09", "content": "朝鲜又未报道试射导弹消息 分析：或搞“战略模糊”施压\n\n订户\n\n赠阅文章\n\n（首尔讯）朝鲜主流媒体截至昨天上午尚未报道前一天试射弹道导弹的消息。专家分析认为，朝方可能在搞“战略模糊”向有关各方施压。\n\n韩联社报道，朝鲜通常在试射导弹的次日通过《劳动新闻》、朝中社、朝鲜央视等主流媒体报道相关消息，并发布试射现场图片。但朝方继前一次试射（4日）且次日未加报道后，这次也保持沉默，其原因引人关注。\n\n今年3月16日，朝鲜试射一枚新型洲际弹道导弹，但其在飞行初段在空中爆炸，朝媒次日也未报道试射消息。\n\n朝鲜\n\n弹道导弹\n\n上一篇\n\n尹锡悦明就任韩对朝态度料更强硬 专家：相信任内不会举行首脑会谈\n\n下一篇\n\n新芬党成为北爱尔兰议会最大党", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270688", "site_title": "乌东博物馆被击毁 哲学家雕像无处安身", "publish_date": "2022-05-09", "content": "乌东博物馆被击毁 哲学家雕像无处安身\n\n订户\n\n赠阅文章\n\n乌克兰东部哈尔科夫地区的斯科沃罗季尼夫卡村（Skovorodynivka）周五晚遭俄军炮击，当地的斯科沃罗达（Hryhoriy Skovoroda）纪念博物馆被击中摧毁。斯科沃罗达是18世纪著名的哲学家、神学家和诗人，生于1722年，1794年离世，生命的最后几年是在这条村子里度过的。他离世后，原名伊万诺夫卡（Ivanovka）的村子改而以他命名，他生前住过的这栋房子也成了纪念博物馆。图为工作人员在袭击发生后，把斯科沃罗达的雕像转移到安全的地方。乌克兰总统泽连斯基批评，针对博物馆发动袭击，是“连恐怖分子都不会想到的做法”。（法新社）\n\n乌克兰危机\n\n上一篇\n\n美国支持堕胎示威\n\n下一篇\n\n美中情局长：普京输不起战争 但俄国暂无动用战术核武器迹象", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2d3cf476b64a00814dbc8ece2377516b2940954b5d00a2a97c69922d62c250c9?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270691", "site_title": "早说", "publish_date": "2022-05-09", "content": "早说\n\n订户\n\n赠阅文章\n\n上一篇\n\n摩尔多瓦亲俄地区骚乱频发 局势升温居民忧心忡忡\n\n下一篇\n\n冠病19全球疫情总数据（9/5）", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a15957b17ed7fb46625abfe6ba64f6efd525a11c97d230f31fcb94804917ebb5?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220509-1270690", "site_title": "摩尔多瓦亲俄地区骚乱频发 局势升温居民忧心忡忡", "publish_date": "2022-05-09", "content": "摩尔多瓦亲俄地区骚乱频发 局势升温居民忧心忡忡\n\n订户\n\n赠阅文章\n\n（勒布尼察路透电）乌克兰西南邻邦摩尔多瓦的亲俄罗斯分离主义地区近来频频发生骚乱及袭击事件，乌方和亲俄分子互相指责是对方所为，令当地紧张局势不断升温。当地民众担心目前看似平静的日子只是暴风雨来临前的宁静，该地区随时可能卷入俄乌战争，沦为下一个战场。\n\n摩尔多瓦（Moldova）的亲俄飞地德涅斯特里亚（Transnistria）过去一周发生一系列恐怖袭击后，当局颁布了紧急状态。当地的亲俄分离主义分子指责乌克兰攻击他们的领土，挑衅驻扎当地的俄军。乌方则一再否认涉及发生在德涅斯特里亚的袭击事件，并称是俄方有意挑起战事。\n\n俄乌双方互相指责，各执一词，德涅斯特里亚人也不知谁是谁非，但总有一种不祥的困惑感。住在德涅斯特河畔工业城镇勒布尼察（Rybnitsa）的居民马尔塔洛说，各种传闻四起，人们不知道该相信哪一种说法。“我们如常出门、回家。大家看到的东西都一样，就是电视上展示的东西。但谁知道真相是什么？”\n\n乌克兰危机\n\n上一篇\n\n美中情局长：普京输不起战争 但俄国暂无动用战术核武器迹象\n\n下一篇\n\n早说", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20220509-1270693", "site_title": "字节跳动更名抖音集团 传将在港上市", "publish_date": "2022-05-09", "content": "字节跳动更名抖音集团 传将在港上市\n\n订户\n\n赠阅文章\n\n（上海综合讯）据两家中国媒体昨天（5月8日）披露，社交平台抖音可能会在香港上市。\n\n澎湃新闻和《科创板日报》昨天都从香港公司注册处网站获取的资料报道，字节跳动（香港）有限公司已更名为抖音集团（香港）有限公司，生效时间为本月6日。\n\n张一鸣未出现在董事名单\n\n《科创板日报》报道也引述商业查询平台“天眼查”的信息称，字节跳动有限公司更名为抖音有限公司。中国国家企业信用信息公示系统信息也显示，北京字节跳动科技有限公司更名为北京抖音信息服务有限公司。\n\n抖音\n\n字节跳动\n\n上一篇\n\n东吴证券：每年约需1.7万亿人民币 常态化核酸检测成本比封控经济损失少\n\n下一篇\n\n前四个月外部环境虽严峻 中国外贸进出口同比仍增长7.9%", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220509-1270645", "site_title": "今年来20人死于工伤意外 当局吁雇主进行停工安全检讨", "publish_date": "2022-05-09", "content": "今年来20人死于工伤意外 当局吁雇主进行停工安全检讨\n\n订户\n\n赠阅文章\n\n致命工业事故近来飙升，今年至今有20人因工伤意外丧命，上个月就占了一半，情况让人担忧。\n\n人力部、工作场所安全与卫生理事会（WSH Council）、各行业协会和全国职工总会昨天联合发布文告，吁请雇主接下来两周展开停工安全检讨（Safety Time-Out，简称STO），检查工作场所安全与卫生管理系统是否有效，并从过去的事故吸取经验。\n\n根据文告，今年1月至5月6日工伤死亡人数有20人，是过去六年同期中最高；其中七起与去年的类似：三起涉及叉车、两起从梯子跌下，另两起跌入易碎或无支撑力的地面。\n\n工作场所安全与卫生理事会\n\n全国职工总会\n\n上一篇\n\n大家庭再相聚同庆母亲节\n\n下一篇\n\n针对近期致命工业意外 工作场所安理会提安全建议\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20220509-1270692", "site_title": "东吴证券：每年约需1.7万亿人民币 常态化核酸检测成本比封控经济损失少", "publish_date": "2022-05-09", "content": "东吴证券：每年约需1.7万亿人民币 常态化核酸检测成本比封控经济损失少\n\n订户\n\n赠阅文章\n\n北京一名男子前天接受核酸检测。（法新社）\n\n东吴证券认为，常态化核酸检测虽然未必是最优解，但可以通过避免封城来兜牢经济社会发展的底线。至少在成本方面，常态化核酸要优于定点式、高强度的封控。\n\n（苏州／北京综合讯）中国券商东吴证券估算，若中国所有二线以上城市实施常态化核酸检测，每年成本约为1.7万亿元（人民币，下同，约3500亿新元），占2021年中国名义GDP的1.5%，占公共财政收入的8.7%。\n\n据东吴证券研究所宏观团队公众号“川阅全球宏观”消息，东吴证券指出，截至4月30日，中国已经有29个省级行政区的123个城市涉疫，其中4月宣布实行封控城市的人口达到了1.8亿，占比中国人口比率为13%。\n\n俄乌战争\n\n美国\n\n普京\n\n乌克兰危机\n\n上一篇\n\n被美证交会调查 滴滴股价一度大跌7%\n\n下一篇\n\n字节跳动更名抖音集团 传将在港上市", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8fda4c85906f69b958b95aa43ce80c2f653fe42e2da36ae0d853d07784e61a71?o=zbimg&oloc=se", "alt_text": "北京一名男子前天接受核酸检测。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/story20220509-1270694", "site_title": "今日触点", "publish_date": "2022-05-09", "content": "今日触点\n\n订户\n\n赠阅文章\n\n演出\n\n协奏之夜II\n\n（至8日，SISTIC Live，门票：15至38元）\n\n触点\n\n上一篇\n\n快乐 星期天\n\n下一篇\n\n《一天一悟》播客：生命就在每一个moment\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270696", "site_title": "张森林：沟通交际与文化传承的纽带 ——论华语和方言", "publish_date": "2022-05-09", "content": "张森林：沟通交际与文化传承的纽带 ——论华语和方言\n\n订户\n\n赠阅文章\n\n拙文《方言与华语之辩》4月18日在《联合早报·言论》发表后，庄永康先生在4月23日以《华语华文的传承大任》回应，胡林生先生在4月25日以《理论和实践的验证——论华语和方言》回应。从胡先生的大作看来，我的整体感觉是，他认为方言是传承华族文化习俗的重镇，江河日下的新加坡华语华文水平难以担此重任。\n\n我当然可以感觉到胡先生字里行间的惴惴不安：唇亡齿寒的方言与华语相互依附，一旦方言在新加坡消亡，华语的地位也将岌岌可危。胡先生在大作中提出两点担忧，我认为有必要讨论一下。\n\n一、有关双语多文化的国策问题。胡先生挺身而出，为大家做建设性的提醒：近似“一个国家、一个民族、一种语言”的发展趋势，已与新加坡奉行近60年的“双语多文化”建国原则背道而驰了。\n\n观点碰撞\n\n上一篇\n\n陈迎竹：以常识作为政治判断基础\n\n下一篇\n\n章良我：从新版中小学华文课本说开去\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/editorial/story20220509-1270695", "site_title": "社论：美中博弈出现微妙变化", "publish_date": "2022-05-09", "content": "社论：美中博弈出现微妙变化\n\n美国和中国围绕乌克兰战争的博弈，近段时期出现微妙变化。（路透社）\n\n2022年5月9日\n\n美国和中国围绕乌克兰战争的博弈，近段时期出现微妙变化。两国在公开场合释放的一些信号，似乎呈现积极的态势。至今坚持独立路线，拒绝配合美国制裁俄罗斯的中国，日前通过官方媒体，发出了不一样的声调。中国外交部官员也一改至今的强硬态度，表达了希望与美国改善关系的态度。美国则府院配合，国会继续立法对华施压，国务院却引而不发，好像正观察北京的动向，以决定下一步的行动。\n\n美国国会众议院在4月27日，以394票对3票的压倒性多数，通过以中国国家主席名讳命名，英文字母简称为“轴心法令”的决议，要求国务院在立法后的30天，报告中国是否违反制裁俄罗斯的禁令，之后每90天定期报告。美国法令使用外国领导人名讳，且含蔑视意味的做法，史无前例；字母简写为“轴心”，又带有二战时美国对抗法西斯轴心国集团的历史联想，敌意浓郁。法令显然意在监管中国，为随时启动二级制裁做准备。\n\n在法令通过后的4月30日，新华社全文发布对乌克兰外长库列巴的书面专访。这是中国立场亲俄的官方媒体，在战争爆发以来首次出现亲乌克兰的声音，引起了西方媒体的关注。专访引述库列巴说“俄罗斯入侵我国领土”。接着在5月3日，新华社下属《参考消息》又罕见地以引号表述“俄罗斯‘入侵’乌克兰”。这与中国官方始终采用俄罗斯自称的“特别军事行动”说法来形容俄乌战争，无疑大相径庭。\n\n除了官媒就乌克兰战争的调子改变，中国外交官也一改强硬姿态，最近陆续对美国表达了善意。被西方媒体视为“战狼”代表之一的中国外交部发言人赵立坚，在4月29日的例行记者会上，回答关于敌视中国的美国民众大幅增加的民调结果时说：“中美两国人民素怀友好感情，双方人民的友谊始终是两国关系发展的源头活水和重要基础。”中国驻美大使秦刚5月4日会见美国国会参议院民主党督导德宾时说，中美应在相互尊重、和平共处、避免对抗的基础上，共同努力推动两国关系重回正轨。\n\n中国立场的转变引发了俄罗斯的不满。俄罗斯总统普京的经济顾问季托夫日前对本国媒体抱怨，中国因害怕二级制裁而中止与俄罗斯的经济来往。他说，中国企业和银行不敢公开跟俄罗斯合作，所以进口替代不能只依靠中国。另一方面，中共政治局分别在4月29日召开会议，在5月5日召开常务会议，虽然官媒侧重报道会议讨论防疫和经济决策，但不排除也讨论了外交课题。\n\n无独有偶，原本要在5月5日发表对华政策演说的美国国务卿布林肯，因冠病呈阳而推迟演说。这一演说被视为拜登执政一年多来，对华政策的正式全面表述，意义重大。此前，美国国会众议院议长佩洛西宣布要在4月10日访问台湾，纪念《台湾关系法》通过43周年，后来以冠病检测呈阳为由取消。布林肯无巧不成书地在中共最高决策机构开会当天，以相同理由推迟对华政策演说，难免引发众多遐想。\n\n无论如何，在当前美中博弈日趋紧张的大背景下，出现这些微妙的变化，特别是北京在台面上释放善意，华盛顿相应放缓施压，个中变化引人关注。尽管乌克兰战争暂时让美国把外交关注转移到欧洲局势，但视中国为主要竞争对手的立场却丝毫没有松动。在中共二十大即将在今年下半年召开的敏感时刻，面对防疫争议和经济下滑等多重压力的中国，可能有意调整身段来减轻外部压力。若双方能把握时机，建立新的外交默契，本区域国家自然乐见其成。\n\n美中博弈\n\n乌克兰危机\n\n制裁\n\n俄罗斯\n\n布林肯\n\n秦刚\n\n赵立坚\n\n上一篇\n\n社论：精打细算慎用退休老本\n\n下一篇\n\n社论：期待新社会契约建立国人新共识\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/598fec9ac7f661c74378ee10f6d06c4e02c9ad3c365f5e289ce69052d4e14457?o=zbimg&oloc=se", "alt_text": "美国和中国围绕乌克兰战争的博弈，近段时期出现微妙变化。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270701", "site_title": "王东巨：中国严厉防疫伤害民众", "publish_date": "2022-05-09", "content": "王东巨：中国严厉防疫伤害民众\n\n订户\n\n赠阅文章\n\n严厉又持续的防疫政策带来的巨大影响完全传递给了普通民众，他们对压力的承受度是管理者不能忽视的。\n\n从西安疫情开始，中国政府的防疫政策在持续加强。西安是继武汉后第二个实行封城的千万人口级别省会城市，之后的天津，是全国首个迎接奥密克戎挑战的直辖市。天津创立了“静默期”“原地静止”“全域静态管理”概念，为改造版的封城。之后的吉林省疫情，吉林市、长春市直接实行封城管理。\n\n上海疫情传播迅速、流行面广、影响范围大的特点，已超过2020年武汉疫情的规模。在上海疫情冲击下，官方强力要求各省市“统一思想，严防死守，坚持动态清零，坚决打赢奥密克戎病毒阻击战！”于是，各地疫情防控政策进一步升级，把防疫工作当成首位的政治任务来抓。只要有阳性病例，哪怕只是个位数、两位数，各地政府立即启动最高级别防控措施，迅速划定封控区、管控区、防范区。\n\n5月1日北京的划分又增加了临时管控区、强化防范区，越发细腻。天津之后，“全域静态管理”这种异名版的封城，被各地广泛应用，配合“静默”“原地静止”等要求，最大范围限制了域内民众的活动。随之而来的是越来越频密的核酸筛查，用管理者的话说，就是用最短时间把“阳人”捞出来。各地动员大量人力、物力、财力，对域内全员进行密集捞捕式的核酸筛查，大有“宁可多查一万，也不放走一个”之势。\n\n上一篇\n\n汤秀凤：海外留华学生何去何从？\n\n下一篇\n\n吴永满：中国清零政策真的过时了吗？\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270699", "site_title": "吴永满：中国清零政策真的过时了吗？", "publish_date": "2022-05-09", "content": "吴永满：中国清零政策真的过时了吗？\n\n订户\n\n赠阅文章\n\n从细节可以看到，中国对疫情的态度已经有着微妙转变。但若要与病毒共存，还需要做好更充分准备。\n\n一直以来抗疫成绩优异的中国，近两个月遭遇多个城门失守。（彭博社）\n\n一直以来抗疫成绩优异的中国，近两个月遭遇多个城门失守。上海防疫失败尤其让人揪心，人们在同情上海之余也逐渐质疑中国的防疫政策。“动态清零”是否已过时？北半球多个国家都已置冠病而不顾，中国是否也应效仿他们“与病毒共存”？疫情暴发至今，中国迟迟不肯开放，究竟原因何在？让我们来解剖中国对疫情防控的几个考虑。\n\n一、生命财产的考虑。中国主张“生命至上”的防疫原则是可敬的。自武汉以后，清零政策把两年内的死亡人数控制在个位数。上海一波疫情截至5月4日，两个月内就死了503人，但这是在严格封控的情况下。香港2月暴发的疫情，三个月内感染120万人，造成9300起死亡。大陆人口是香港的180倍，以此推算，就是167万起死亡，加上可能日增900万到1000万起的惊人数字。即便以死亡率较低的新加坡作为参考，中国一旦放开，前三个月的死亡人数也不下三、四十万。\n\n还有个不可控因素——就是我们无法选择病毒。谁也无法肯定所有人到时感染的是奥密克戎或是德尔塔或其他毒株。在上亿人集体感染的情况下，会不会有更厉害的毒株出现也是未知数。有什么理由可以让一个政府放弃两年内个位数死亡的优异成绩，转而采用一个明知会造成数十万人死亡的新政策？这也是为什么钟南山院士一直强调：“清零的代价虽大，但放开的代价更大。”中国若要放开防疫，得先找到有效降低病死人数的方法。\n\n张文宏\n\n上一篇\n\n王东巨：中国严厉防疫伤害民众\n\n下一篇\n\n黄绍安：给乐龄数码学堂几点建议\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5c85ca43b0a021848bc61cb6f44d9e914d2327735e08e0b1301d233e021c7a21?o=zbimg&oloc=se", "alt_text": "一直以来抗疫成绩优异的中国，近两个月遭遇多个城门失守。（彭博社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270702", "site_title": "汤秀凤：海外留华学生何去何从？", "publish_date": "2022-05-09", "content": "汤秀凤：海外留华学生何去何从？\n\n订户\n\n赠阅文章\n\n中国要作为有担当的大国以及海纳百川的留学地，面对此次灾难性的大考验，也应顾及和考虑更全面的影响。\n\n这些被录取进入中国大学的学子，名义上是堂堂正正的留学中国学生，实际上直到今天为止，他们还是被迫滞留在大马进行“云”上课。（图/pixabay）\n\n中国严厉的疫情防控措施不仅冲击本国人民，也波及有意留学中国的海外学生。当中不少来自马来西亚的学生，已经两年未踏足大学校园，有的甚至一开学就没有去“留”过学。这些被录取进入中国大学的学子，名义上是堂堂正正的留学中国学生，实际上直到今天为止，他们还是被迫滞留在大马进行“云”上课。\n\n试想想，参与大学开学典礼本是每一位新生青春期的甜蜜集体回忆，但因为疫情，他们只能以另类方式在电脑荧幕前参加线上的开学典礼。同样的“云”考试，在没有试卷纸，没有老师巡视，但必须确保网络不能堵塞、中断的条件下，学生在手机荧幕监视中和电脑荧幕前答题。\n\n根据媒体报道，大马留华学生人数近万人。其中大部分被滞留在马国，目前最最关心的切身问题是几时能返校上课？他们当中有的确实后悔报读了中国大学，但后悔不能弥补未能返校遗憾；有的想过休学，但毕竟不是解决问题的好办法，只好自我调整心态，把书读好；有的抱着兵来将挡水来土掩的心态，迎接不确定性的学习过程；有的甚至无尽感慨说只好听天由命！\n\n上一篇\n\n朱介鸣：上海抗疫封控中的韧性城市\n\n下一篇\n\n王东巨：中国严厉防疫伤害民众\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b87180a69a7668677535ab74e9f61a07df6f11af3d350bbb84394276cbcda7ee?o=zbimg&oloc=se", "alt_text": "这些被录取进入中国大学的学子，名义上是堂堂正正的留学中国学生，实际上直到今天为止，他们还是被迫滞留在大马进行“云”上课。（图/pixabay）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270704", "site_title": "朱介鸣：上海抗疫封控中的韧性城市", "publish_date": "2022-05-09", "content": "朱介鸣：上海抗疫封控中的韧性城市\n\n订户\n\n赠阅文章\n\n自下而上的自组织能力，不是强势政府可完全取代，只满足自上而下逻辑的规划，对塑造韧性城市毫无帮助。\n\n上海居住区进入所谓封控区、管控区和防范区的分类管制后，居民日常生活的自治管理，一夜之间成为政府派出机构居民委员会全方位负责的任务。上海日常从事批发、零售、交通、物流、餐饮等各类商业和生活服务的人员将近400万，而公共管理和社会保障人员仅30万。全城封控将400万服务人员的工作量压在30万政府管理人员肩上，难度可想而知。居委会人员配备严重不足，也没有商业服务的专业训练和经验，仅仅安排组织核酸检测就已手忙脚乱，根本无暇全面顾及民生，热线电话形同虚设，居住小区封闭引出前所未有的社会恐慌。\n\n市场关闭和政府缺位首先触发居住小区的社区精神和邻里互助。如同所有大城市的新建私人住房小区，邻居相互之间几乎都不认识，居民背景多元，新上海人和专业人士居多。业主微信群主要用来交流信息，偶尔讨论社区公共事务，更多是提醒邻居减少噪音等等，从来没有要见面的意愿和必要，也没有刻意要搞好邻里关系，是真正的城市化匿名社区成员组合。\n\n芝加哥社会学派认为，城市社区与乡村社区的重要特征之一，是城市社区成员匿名身份（如只知道住在X号XX室的邻居）与乡村村民具体身份（如王大叔、张医生、李裁缝等）的差别。政府供给食品严重稀缺，社区居民被迫通过微信群自发组团团购，多元背景市民的不同能力成为不可或缺的优点。面临危机不靠政府，市民组织起来自救，不就是城市规划倡导的韧性城市？建立在市民社会之上的韧性城市，更需要自发组织的市场机制，而不是等待政府的计划安排。\n\n上一篇\n\n章良我：从新版中小学华文课本说开去\n\n下一篇\n\n汤秀凤：海外留华学生何去何从？\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20220509-1270705", "site_title": "特约漫画 王锦松", "publish_date": "2022-05-09", "content": "特约漫画 王锦松\n\n订户\n\n赠阅文章\n\n上一篇\n\n早报漫画 何汉聪\n\n下一篇\n\n早报漫画\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a575817b47ee6717d781c438bafde5c92860c5866c6458302b2f662263083029?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220509-1270697", "site_title": "章良我：从新版中小学华文课本说开去", "publish_date": "2022-05-09", "content": "章良我：从新版中小学华文课本说开去\n\n订户\n\n赠阅文章\n\n方言和母语历来是本地华文报章读者所关心的热门话题。在新加坡现时的语言环境下，方言和母语及国际通用语文英语的习得与使用，对青少年学生华文的学习产生各种利弊交错的影响，令许多专家学者也莫衷一是。\n\n华语教学中有四大语言要素：语音、语法、词汇及方块字。因为汉语方言的发音常随地域的差异而不同，以新加坡传统华族籍贯地所处的中国华南地区而言，即有“十里不同音”的说法。方言对标准华语读音的学习和发音技巧的掌握固有妨碍，汉语拼音的普及与使用则为学好华语打开了方便之门。但本地学生易将英语字母读音与汉语拼音发音混淆，此为一个须要注意的学习环节。\n\n方言的语法与标准华语几乎同出一辙，除了极个别的例子，比如粤语“你走先”中的状语后置与华语“你先走”之间的差别。汉语中文的语法概念本来就是由西方语言理论引入，英文语法的掌握似乎并不会削弱学生对华文语法的理解。词汇是促使口头和书面语言表达丰富的一大关键，许多方言保留了乡村俚语的用法，对华语词汇的学习有所帮助。\n\n上一篇\n\n张森林：沟通交际与文化传承的纽带 ——论华语和方言\n\n下一篇\n\n朱介鸣：上海抗疫封控中的韧性城市\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20220509-1270706", "site_title": "早报漫画", "publish_date": "2022-05-09", "content": "早报漫画\n\n订户\n\n赠阅文章\n\n上一篇\n\n特约漫画 王锦松\n\n下一篇\n\n王锦松漫画\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/59df8bbd7992c024652aece638d23ca720a619765dcfb5b0246b16d75595be87?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220509-1270707", "site_title": "站长的话", "publish_date": "2022-05-09", "content": "站长的话\n\n记得站长还小的时候，本地电视台播出《狂潮》《浮生六劫》《上海滩》《家变》《网中人》等精彩港剧，风靡全城，不少国人一下班就赶回家追剧。除了剧情扣人心弦、高潮迭起，由顾嘉辉和黎小田作曲，卢国沾、黄霑、邓伟雄等人作词，罗文、叶振棠、张德兰、关菊英等歌手演唱的电视剧主题曲更是脍炙人口，响遍街头巷尾。\n\n1980年代，粤语流行曲进入百花齐放的全盛时期，香港乐坛更是人才辈出，徐小凤、罗文、甄妮、谭咏麟、张国荣和梅艳芳各据一方，以出众歌艺、绚丽形象和独特台风虏获成千上万歌迷的心。\n\n当然，还有林子祥、陈百强、钟镇涛、关正杰、叶倩文、林忆莲、陈慧娴、彭羚、Beyond、张学友、吕方、李克勤、达明一派及草蜢也红极一时，都在乐坛大放异彩。\n\n粤语歌曲旋律动听，词意隽永，如许冠杰的《天才白痴梦》里的“天造之材，皆有其用”和《浪子心声》的“命里有时终须有，命里无时莫强求”、叶丽仪的《上海滩》里的“浪奔浪流，万里涛涛江水永不休，淘尽了世间事，混作滔滔一片潮流”、郑少秋的《笑看风云》里的“一笑已经风云过，活得开心，心不记恨，为今天欢笑唱首歌”，都是绝佳歌词，让人回味无穷。\n\n因此，站长尽管不谙粤语，当年听这些粤语歌，就从中学到了不少词汇、佳句和人生哲理。\n\n电视台\n\n上一篇\n\n交流站：回忆处理 死难同胞遗物的往事\n\n下一篇\n\n交流站：回不去的黄金年代\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220509-1270708", "site_title": "交流站：回不去的黄金年代", "publish_date": "2022-05-09", "content": "交流站：回不去的黄金年代\n\n上世纪八九十年代的香港可谓粤语流行音乐与港产电影最丰盛的时期，“港乐”垄断了当时的华人世界。我相信它也是许多60至80后难以磨灭的青春片段。Beyond、张国荣、梅艳芳等歌手是当时香港乐坛的标杆人物，在他们的引领下，港乐达到辉煌的顶端。只可惜天妒英才，张国荣和梅艳芳两位巨星在一年里相继逝世，犹如两颗流星相继陨落。有人因此感叹香港从此再无乐坛，港乐时代一去不复返。\n\n诚然，现今的港乐市场随着那些红及一时的歌手落幕以及网络时代的来临，唱片市场低迷不振，粤语歌难以像从前那样兴盛了。但近日由中国芒果TV和香港无线电视联合制作的音乐节目《声生不息》，是香港回归25周年的港乐竞唱献礼，让港乐重新回到大众视野。节目旨在通过大陆和香港歌手重新演绎一首首凝聚了人们共同情感的港乐金曲，追溯港乐的发展历史，探寻和展现港乐中同根同源的中华文化。\n\n对80、90、00后的年轻人来说，这个节目是一部唱出来的港乐史。我作为一个00后，在听到那些悠扬旋律时，有一度感觉自己回到了童年听着父母在家里播放粤语歌的场景。虽然不是生于港乐的辉煌时代，但我认为许多经典粤语歌里优美的歌词配上动人的旋律，所传递出来的情感极其细腻。\n\n中国大陆歌手李健在节目中指出：“粤语歌里很多的歌词是介于古体与现代诗之间的过渡阶段。水平也是现今许多网络与流行歌曲所不能媲美的。”我自己特别喜欢梅艳芳《夕阳之歌》里的这几句：“夕阳无限／无奈只一息间灿烂／迟迟年月／难耐这一生的变幻。”简单来讲不就是“夕阳无限好，只是近黄昏”和人世间的变幻无常吗？但它却写得那么有画面感，那么扣人心弦。\n\n那个黄金年代是回不去了。但那些歌永远都不会老，永远都会凝固在璀璨的时光深处。我们依然能够通过那些影像和那些旋律来窥探那个时代的辉煌。我也相信，上一辈与新生代歌手们会在以上节目中再次唱响粤语歌，为那些被人们淡忘的歌曲赋予新生命，让更多人喜欢上粤语歌。\n\n有位香港词评人曾说：“不管粤语歌日后的命运如何，这几十年来的粤语歌，已是中华文化的一部分，是中国人文化记忆里无法割舍的一部分。”这句话让我联想到最近有关于方言与华语的一些争论。我很赞同《联合早报》4月18日张森林先生的文章《方言与华语之辩》里的观点：“方言的消失，肯定会削弱华裔族群的文化积淀，造成族群文化内涵的空洞化。”即便方言在我国的应用人数渐少，可能会被淹没在时代的洪流里，我们还是应该尽力守护和保留它。\n\n或许，粤语歌本身的特点与魅力，能在保留方言方面起到帮助？\n\n上一篇\n\n站长的话\n\n下一篇\n\n站长的话\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220509-1270714", "site_title": "早说", "publish_date": "2022-05-09", "content": "早说\n\n订户\n\n赠阅文章\n\n巴塞罗那\n\n上一篇\n\n阿尔卡拉斯将与兹维列夫会师决赛\n\n下一篇\n\n去年登上世界第一宝座 台球选手叶浚维盼今年圆金牌梦", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/af92c394d655d8d33eea808fad6eb3a64c033d9b6d7e6e9a93f7679c4d6e1c81?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220509-1270709", "site_title": "骆建佑虽先拔头筹 我国汤杯首战1比4不敌印尼", "publish_date": "2022-05-09", "content": "骆建佑虽先拔头筹 我国汤杯首战1比4不敌印尼\n\n骆建佑昨天在速度对决中力克东京奥运季军金廷。（BADMINTONPHOTO提供）\n\n在昨天的羽毛球汤姆斯杯男子团体赛小组赛首战中，新加坡羽毛球男队面对上届冠军印度尼西亚队表现顽强。骆建佑在强强对话中力克安东尼·金廷，其余球员虽然落败，但也都将对手拖入苦战。我国最终1比4不敌印尼。\n\n骆建佑目前世界排名第10位，是去年世锦赛冠军。金廷的排名第5，并且是东京奥运铜牌得主，两人都被誉为是当今羽坛速度最快的球员。在速度对决中，骆建佑本场表现更为稳健。\n\n两局比赛，骆建佑都是抓住对方在后半段失误增多的机会，迅速拿下比赛。第一局骆建佑在13比12领先一分后，拉开比数，以21比13获胜。第二局也基本如出一辙，骆建佑在以16比14领先后，连得五分，轻松以21比14再胜，为新加坡队首开纪录，获得一分。\n\n骆建佑赛后说：“我觉得我今天打了一场很不错的比赛。这给我自己，也给新加坡队在这届汤姆斯杯中开了一个好头。我觉得金廷这场的失误有点多。”\n\n许永凯/骆建贤之后出场，在男双赛中对阵世锦赛铜牌组合印尼的法贾／里安，首局比赛中，许永凯/骆建贤以14比21不敌对手。第二局，我国选手顽强作战，以21比19胜出。可惜在决胜的第三局中，法贾／里安还是技高一筹，许骆组合以12比21落败。至此，新印各得一分，以一比一打成平手。\n\n双方第二男单较量中，我国二号男单郑加恒对阵2018年亚运会冠军印尼的佐纳丹。郑加恒首局发挥顽强斗志，以19比21微差不敌对手，次局再以13比21不敌。\n\n之后，丹尼／郭俊良在第二场男双中对阵印尼的菲克里/毛拉纳，两对组合在首局中一路战至22比22平手，我国组合没坚持到最后，遗憾22比24饮恨。第二局我队组合再以14比21落败。拿下第二双打胜利后，印尼以3比1领先新加坡队，确定获得胜利。\n\n在最后一场男单赛中，我国派出许家维，他以0比2不敌对手。新加坡队最终以1比4的比分，在第一场汤杯小组赛中出师不利。\n\n我国男子羽毛球队5月9日将在第二场小组赛中对垒阵韩国，接着在11日迎战泰国。星和SPOTV和SPOTV2以及新传媒meWatch平台将直播这项赛事。\n\n印尼\n\n新加坡\n\n羽毛球\n\n骆建佑\n\n上一篇\n\n四球惨败给海鸥 红魔确定无缘欧冠\n\n下一篇\n\n踢和热刺英超争霸遇打击 红军仍不放弃四冠梦\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f1b8ed451a82110b6ff0b10fd58903604626c10019570f5b2f18d87570b1823f?o=zbimg&oloc=se", "alt_text": "骆建佑昨天在速度对决中力克东京奥运季军金廷。（BADMINTONPHOTO提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220509-1270711", "site_title": "勇士大胜灰熊 莫兰特末节受伤下场", "publish_date": "2022-05-09", "content": "勇士大胜灰熊 莫兰特末节受伤下场\n\n订户\n\n赠阅文章\n\n莫兰特在场边接受队医检查时表情痛苦。（法新社）\n\n（旧金山综合电）金州勇士（Golden State Warriors）“三个火枪手”联手发挥，带领球队在主场142比112大胜孟菲斯灰熊（Memphis Grizzlies）。\n\n勇士在西岸半决赛中2比1领先，灰熊主将莫兰特（Morant）在第四节扭伤膝盖，可能会缺席之后比赛。\n\n勇士三大得分手柯里（Curry）、克莱·汤普森（Klay Thompson）和普尔（Poole）分别得到30分、21分和27分。三人投篮命中率都至少达到50%。勇士全队的三分命中率更是达到了53.1%。\n\n美国职业篮球赛\n\n勇士\n\n金州勇士\n\n柯里\n\n上一篇\n\n踢和热刺英超争霸遇打击 红军仍不放弃四冠梦\n\n下一篇\n\n阔别两年后重启 脚踏车城市骑行活动 吸引2000名选手参加", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ce691f6a435fac85f5f9a489d1d029aef3475ca3688b8f20117210929b3feaba?o=zbimg&oloc=se", "alt_text": "莫兰特在场边接受队医检查时表情痛苦。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220509-1270710", "site_title": "踢和热刺英超争霸遇打击 红军仍不放弃四冠梦", "publish_date": "2022-05-09", "content": "踢和热刺英超争霸遇打击 红军仍不放弃四冠梦\n\n订户\n\n赠阅文章\n\n孙兴慜（中）成功破门，为托特纳姆建立领先优势。（路透社）\n\n主场踢和热刺后，红军的英超争冠梦遭遇打击，热刺则守住了争夺下赛季欧冠赛资格的一线希望。\n\n（伦敦综合电）“红军”利物浦（Liverpool）在昨天凌晨（本地时间）的争冠关键战役上主场只能1比1踢和“热刺”托特纳姆（Tottenham），英超冠军梦遭遇重大打击，不过主帅克洛普（Klopp）表示不会放弃本赛季的四冠目标。\n\n利物浦已经夺得本赛季的联赛杯冠军，也踢入了足总杯与欧冠决赛，英超则与曼市同积83分，不过比曼市多赛一场，也既是说曼市在最后四轮比赛有一场和球的空间。\n\n利物浦\n\n托特纳姆\n\n英超联赛\n\n上一篇\n\n骆建佑虽先拔头筹 我国汤杯首战1比4不敌印尼\n\n下一篇\n\n勇士大胜灰熊 莫兰特末节受伤下场", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/39fc4d4d2bdb85c94df48e86a588ceac15a3984c8336a71582f22604801d7cee?o=zbimg&oloc=se", "alt_text": "孙兴慜（中）成功破门，为托特纳姆建立领先优势。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220509-1270719", "site_title": "一周股市", "publish_date": "2022-05-09", "content": "一周股市\n\n订户\n\n赠阅文章\n\n上周五大上升股\n\n名称 成交价（元） 起（元）\n\n鸿翊化学品$ 0.45 0.065\n\n怡和合发 29.71 0.06\n\n上一篇\n\n吉宝企业值多少？\n\n下一篇\n\n本周看点\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220509-1270713", "site_title": "阿尔卡拉斯将与兹维列夫会师决赛", "publish_date": "2022-05-09", "content": "阿尔卡拉斯将与兹维列夫会师决赛\n\n订户\n\n赠阅文章\n\n阿尔卡拉斯在半决赛逆转头号种子乔科维奇，晋级决赛。（法新社）\n\n（马德里综合电）马德里网球公开赛，在复赛淘汰纳达尔（Nadal）后，19岁西班牙小将阿尔卡拉斯（Alcaraz）在半决赛又擒服世界首号乔科维奇（Djokovic），将与兹维列夫（Zverev）在决赛争冠。突尼斯球员昂斯·加博尔（Ons Jabeur）在女单决赛击败美国球员杰西卡（Jessica），成为首名夺得WTA1000级别赛冠军的非洲球员。\n\n西班牙新锐阿尔卡拉斯在半决赛中以6比7（5）、7比5、7比6（5）逆转头号种子乔科维奇，耗时3小时35分钟。他将与卫冕冠军兹维列夫会师决赛，后者则是以2比1（6比2、3比6和6比2）击败四号种子、来自希腊的西西帕斯（Tsitsipas），第三次闯入马德里公开赛决赛。\n\n阿尔卡拉斯在赛后说：“就像我一直说的，你必须在比赛中全力以赴。只有在那些关键性的时刻，你才会看到优秀和顶级的球员，我希望自己在这方面能有所作为。我已经准备好在每一场比赛，每一种场地中与他们（乔科维奇和纳达尔）竞争。在五盘三胜制的大满贯赛，情况会完全不同，不过我认为自己已经做好和他们对抗的准备。”\n\n乔科维奇\n\n纳达尔\n\n上一篇\n\n阔别两年后重启 脚踏车城市骑行活动 吸引2000名选手参加\n\n下一篇\n\n早说", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3d731416f8a21f6469f6285f5030332f447f962df0e2c4880d33e8191c166920?o=zbimg&oloc=se", "alt_text": "阿尔卡拉斯在半决赛逆转头号种子乔科维奇，晋级决赛。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220510-1270975", "site_title": "全场投进20记三分球 小牛让太阳暗淡无光", "publish_date": "2022-05-10", "content": "全场投进20记三分球 小牛让太阳暗淡无光\n\n订户\n\n赠阅文章\n\n东契奇此役为小牛贡献26分和11个篮板。（今日美国）\n\n（洛杉矶综合电）达拉斯小牛（Dallas Mavericks）投入20个三分球，在主场以111比101击败菲尼克斯太阳（Phoenix Suns），将大比分追成2比2。\n\n全场比赛，小牛在三分线外44次出手，有20次命中，其中芬利史密斯（Finney-Smith）三分球12投八中，砍下24分。当家球星东契奇（Doncic）也有26分和11个篮板的两双数据进账。\n\n太阳的布克（Booker）空砍35分，艾顿（Ayton）摘得14分和11个篮板两双数据，保罗（Paul）在上半场就吃到四次犯规，全场比赛仅出战23分钟，最终六犯离场，得到5分和七次助攻。\n\n上一篇\n\n虽大胜纽卡斯尔 曼市最后三轮三主力后卫伤缺\n\n下一篇\n\n卡拉斯科罚球立功 体马同城战力挫皇马\n\n热文推荐", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3d30dda3800a45e740b5eb1c8d69bfcdf728791894ccba5d59b09cdf5e08516b?o=zbimg&oloc=se", "alt_text": "东契奇此役为小牛贡献26分和11个篮板。（今日美国）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220510-1270973", "site_title": "跳水小将谭柏伦东运首秀传捷报", "publish_date": "2022-05-10", "content": "跳水小将谭柏伦东运首秀传捷报\n\n谭柏伦昨天在男子1米跳板决赛中跳出286.40分的成绩，在六名参赛选手中排名第二，摘得银牌。（海峡时报）\n\n我国跳水小将谭柏伦昨天在河内东南亚运动会中传回捷报，在男子1米跳板项目中进账一枚银牌。这也是我国在本届东运会中赢得的首枚奖牌。\n\n谭柏伦在决赛中跳出286.40分的成绩，在六名参赛选手中排名第二。马来西亚跳水名将黄兹梁一骑绝尘，以377.70分排名第一，超出谭柏伦90多分。另一名马国选手贝特朗则以284.90分排名第三。\n\n这是谭柏伦首次参加东运会，赛前他就表示希望能够赢得一枚奖牌。他说：“每个人在比赛中都希望能够登上领奖台……我读了大家（在社交平台上）发给我的信息，这真的给了我勇气，看到有这么多人支持我，激起了我的斗志。”\n\n此外，我国另两名跳水选手冯琪茵和陈奕萱昨天参加女子双人3米跳板项目，以229.41分排名第三。由于只有三个组合参加这个项目，因此第三名不颁发奖牌。\n\n幼狮0比5不敌泰国\n\n男足方面，“幼狮”新加坡23岁以下队昨天0比5不敌泰国，吃下本届东运会的首场败仗。\n\n比赛第39分钟，新加坡中场哈米在一次进攻中被对手潘萨在禁区内推倒，但裁判并没有响哨，引起幼狮教练团队不满。\n\n第44分钟，泰国队本·戴维斯（Ben Davis）在一次进攻中被幼狮前锋道菲绊倒，裁判出罚球，戴维斯主罚命中。幼狮上半场与泰国战得有来有往，中场休息时只是0比1落后。\n\n易边再战，幼狮的斯特瓦特送出乌龙球。此后幼狮没能调整好心态。泰国的伊坎尼梅开二度，将比分扩大至4比0。\n\n眼看胜负已无悬念，原本坐满球场的观众已经逐渐离场，然而泰国队并没有放弃进攻。比赛第81分钟，泰国队克拉维接队友左路传中，小禁区前推射入网，帮助泰国取得5比0大胜。\n\n本届大赛共有10支队伍参加，东道主越南、印度尼西亚、缅甸、菲律宾和东帝汶分配在A组，泰国、马来西亚、柬埔寨、新加坡和老挝分配在B组。\n\n两轮过后，新加坡1和1负积1分在小组排名第四。首轮比赛，新加坡与老挝2比2战平。下一轮比赛，新加坡将在明天对垒柬埔寨。\n\n半决赛将于5月19日进行，A组头名将对垒B组次名，而B组头名也将对垒A组次名。金牌战将于5月22日进行。\n\n东运会2022\n\n幼狮\n\n上一篇\n\n东运会展锋芒 小将谭柏伦 跳出我国首银\n\n下一篇\n\n虽大胜纽卡斯尔 曼市最后三轮三主力后卫伤缺\n\n购买此文章\n\n热文推荐", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e07420b3023a527309333361e2472766e17d5ef42b58b562a9e7c754a33e49ca?o=zbimg&oloc=se", "alt_text": "谭柏伦昨天在男子1米跳板决赛中跳出286.40分的成绩，在六名参赛选手中排名第二，摘得银牌。（海峡时报）", "caption": null}]}
