{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264519", "site_title": "阿果：生活有彩蛋", "publish_date": "2022-04-20", "content": "阿果：生活有彩蛋\n\n订户\n\n赠阅文章\n\n订户专享 赠阅文章\n\n早报新添“赠阅文章”功能！凡早报VIP会员，每月可赠送 5 篇订户专享文章。\n\n了解更多\n\n知道了\n\n都说人生如戏，只是不知在我们生活的剧情里，悄然安插各个彩蛋的导演又在哪里？\n\n我这样理解彩蛋似乎不怎么正确，但也其实并没什么不妥。\n\n大前天在一张小画纸上完成了复活节彩蛋的小图。本以为只是简单的构图，应该容易完成，哪知还是折腾至凌晨近1点才弄完。一来是彩蛋上的花纹繁复，得花较多时间慢慢彩绘，二来受指关节影响，运笔时某些角度会促发指关节神经，隐隐作痛，难免就干扰了进度。\n\n复活节\n\n三度空间\n\n上一篇\n\n陈智成：童工\n\n下一篇\n\n沈帼英：蜜蜂", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0f2b1aae2cb2124e9b566d83e659b6b26eea4e13e2fe604bcf99775d5cef9cc4?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264503", "site_title": "被封“虐剧男主专业户” 任嘉伦演戏代入感强", "publish_date": "2022-04-20", "content": "被封“虐剧男主专业户” 任嘉伦演戏代入感强\n\n《恰似故人归》任嘉伦（左）和迪丽热巴戏里甜蜜画面，让粉丝激动不已。（互联网）\n\n由中国流量小生花旦任嘉伦、迪丽热巴主演的古装神话剧《恰似故人归》（简称《故人归》）正在热播，在优酷独播成绩亮眼，荣登平台首部热度破万的剧集。近年任嘉伦在多部古装剧中的角色和形象都深受好评，其中他在《大唐荣耀》《天乩之白蛇传说》《锦衣之下》《故人归》等戏里的剧情虐哭许多观众，因而被网民封为“虐剧男主专业户”。\n\n33岁的任嘉伦接受优酷群访时说，这些剧中都有男主角比较悲惨的情节，导致大家对他有这样的印象，事实上他在拍摄高虐戏份时情绪也会受影响，“我是一个代入感很强的人，有一些情绪太难过、情节比较虐的部分，我都会有共情。”\n\n任嘉伦还提及在《故人归》中一场迪丽热巴拿簪子自杀的戏，透露这场戏他演了两遍，喊停时眼泪都甩出去了，“当时对长意（任嘉伦剧中角色）的代入感印象很深刻。演哭戏时将自己完全代入角色去体会，一般都会很顺利地进入情绪。出戏情况要视具体情况而定，不同的戏会有一些区别。”\n\n被角色反差大吸引\n\n《驭鲛记》分为首部曲《与君初相识》及二部曲《故人归》，前期的长意单纯懵懂，后期蜕变成为霸气的北渊之王。任嘉伦说，前后期的演绎都非常花费功夫，“但是相对来说，后期的状态是我能够抓到的，所以会更好把握一些。”\n\n他指出，会接演《与君初相识》正因为被长意人设前后的强烈对比所吸引，“我喜欢挑战一些在同一部戏中前后反差大的角色。选戏上我喜欢接一些比较具有挑战性的角色，像长意这种反差很大的，或者剧情设置比较有意思的，我都会比较感兴趣。”\n\n过去挑大梁的古装剧部部成绩亮眼，但任嘉伦并没有因此偏爱接演古装剧，直言只要是感兴趣的剧本都会去尝试。\n\n迅速进入角色是职业要求\n\n任嘉伦在《周生如故》杀青18天之后火速进入《与君初相识》《故人归》剧组，进出角色的速度惊人，但他指出，作为演员迅速调整自己进入角色是职业要求。\n\n他说：“18天就是一个完成目标的期限，在开拍前须要做好功课，足够了解人物的故事线和内心，反复让自己沉浸在故事里，就能自然而然地将长意演绎出来了。”\n\n无论是在《周生如故》跟白鹿凑对，或是在《与君初相识》《故人归》中跟迪丽热巴谈情，任嘉伦跟不同的搭档总能擦出火花，营造又甜又虐的CP感。他谦称一部戏的成功也取决于其他工作伙伴的配合，在跟对手演员合作过程中，对方给到表演、对角色的完成度高，因此塑造的感情线才会如此成功及受欢迎。\n\n本月打开霸屏模式\n\n任嘉伦本月打开霸屏模式，《故人归》开播不到两周便迎来消防救援剧《蓝焰突击》（简称《蓝焰》）的首播，《蓝焰》目前于优酷和江苏卫视播出。\n\n任嘉伦在《蓝焰》中变身救火英雄李溪成，他受访时忆起进组前接受了高强度的体能和专业消防训练，还为角色增肌增重，“受益于前期的训练，在拍戏过程中跑酷、负重等部分都能够应对。”\n\n提及《故人归》和《蓝焰》角色的共同之处，他幽默地说，两个角色的身手都不错，“长意的轻功有被李溪成带到《蓝焰》，跑酷、爬墙、追击是很厉害的。”至于鲛人长意与消防员李溪成的反差，他指长意是从内向到打开心扉，李溪成是从外向到稳重，两个人的成长方向互换了。\n\n有网民指这两个角色都是水里来火里去，任嘉伦妙答：“希望能把长意的技能用在消防上，做一个自带洒水功能的消防员，保护更多人。”\n\n他还说，长意虽然长头发，但给他的感觉很凉爽，而李溪成虽然是寸头，但给人的感觉很炙热呢。\n\n优酷\n\n迪丽热巴\n\n中国剧\n\n影视\n\n上一篇\n\n周杰伦演唱会 门票5月5日发售\n\n下一篇\n\n36岁生日 麦克疯吴峻逸发行个人原创单曲\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/90e2d9ff1f98582426b90cbf5b4724ee2f100e9e667dd8b62d55f24c65c211ea?o=zbimg&oloc=se", "alt_text": "《恰似故人归》任嘉伦（左）和迪丽热巴戏里甜蜜画面，让粉丝激动不已。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264518", "site_title": "陈智成：童工", "publish_date": "2022-04-20", "content": "陈智成：童工\n\n订户\n\n赠阅文章\n\n在一个比较偏远地方的建筑工地视察，惊见很多童工，十岁上下，男女都有，干着他们年纪、身形、体力都不胜负荷的粗重活儿。看着他们险象环生地在不太牢固的脚手架上爬高爬低，头盔、手套、工鞋、基本个人安全防护的配备都没有，教人忧心忡忡。\n\n对当地的负责人表示不满，请他禁止施工队雇用童工。他回复说：我们这里就是这样的，没什么不妥。他们需要生活，须要攒钱。在这样的地方，孩子能有这样的工作，是运气好。他们父母求之不得，哪管得了童工、不童工的。如果不雇用他们，反倒会引发村民的抗议、示威闹事。到时候，项目恐怕就做不下去了。\n\n抗疫措施宽松后，原来座位松动，走道宽敞，食客稀落的餐馆，一夜之间变样。餐桌数量添加了桌面也都长大了，还坐满食客。餐桌间的走道相应缩窄，只够侧身迂回。对比措施松绑之前，餐馆里唯一不见增加反倒减少的是服务员。仅有的那几位不太年轻的服务员，要应对突然暴增的食客，明显不逮，服务水平也因此变得很差强。\n\n指甲图\n\n四方八面\n\n上一篇\n\n吴庆康：风吹书香\n\n下一篇\n\n阿果：生活有彩蛋", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220420-1264515", "site_title": "晦窗梦涩", "publish_date": "2022-04-20", "content": "晦窗梦涩\n\n订户\n\n赠阅文章\n\n去看电影\n\n一家人约好去看8点30分的电影，票在我手上，但我要整理东西，让家人先去戏院，隨后就到。我整理的东西，有两笔现金，一黑皮袋的贵重手表，一黑皮袋的贵重相机。一直整理，已近8点30分，匆匆赶往戏院，是黃金戏院。戏院像出境厅，有好几部长长电动扶梯与电梯，人不多，我想找护照，却紧握一家人的戏票。忘了戏院在几楼，问旁人，说是在31楼，却不知哪部电梯能到戏院。有三五人群好像也去戏院，尾随入电梯，却怎么也上不到戏院。有飞船出现，有高空轨道出现，好像可以去天外。出电梯，到售票处问女职员，她说是在上面，她指着头上，说就这部扶梯能到。再问住附近的大哥，他说，说什么呢，忘了。见到寒山子，也说了什么，还有一些文友，都不知说了什么。我一时想起，黃金戏院不是在五楼吗？ 这时已是8点40分，戏该上演了。想找楼梯上五楼，一部电梯的门开了，几位文友进了去，梯內一女靠壁站着，好像以前的梯內服务员，她笑着，像售票处那位女职员。我问她黃金戏院不是在五楼吗？她说在三楼，我说为什么别人说在31楼，她说都一步登天了。\n\n祖母与姑妈\n\n我在华义中学的考场，正努力地完成华文考卷。一时挥笔课本上读过的內容，一时洒墨灵感中的动人诗句。感觉是在写作，而不是在回答考卷。监考老师似乎有意见，说回答考题不能像写投稿文章。等我写完了，老师让我把考卷合上带着，走出考场。老师带着我上路，从还没拆的玛格烈道一直走向已经拆掉的东陵福。途中好像看到金城戏院。途中好像看不到大众百货。老师带我走入大牌1号，走进一楼1号。屋里有祖母与姑妈。但不知道是老师的祖母与姑妈?还是我的祖母与姑妈？还是不知道是谁的祖母与姑妈?只听到祖母拿着手中的东西对姑妈说，这是给那个得了癌症的吃的。接着祖母与姑妈看着老师，又看着我，再看着不知哪里。\n\n稿费单\n\n文艺刊物主编忽然出现，手里拿着一叠稿费领取单，说：为什么一直不来拿稿费？这样会被罚款的。是吗？会罚款吗？什么时候订下的规矩？我以为拿了稿费没报所得税才会被罚款。主编塞过來那叠单，我看了一下，哪里是什么领取单，都是我写了一半没完成的诗还有小说。一个小贩从我眉心钻出來，卖福州鼎边糊的，问我要吗？我迟疑了一下，她即刻大骂，不买吗？你有这么多稿费，不用了它，留着干嘛？留着干嘛呢？初恋情人也这样问我，在我背后的闽江上这样问我。没有啦！最近看太多哈里波特的电影了啦！变形金刚忽然说：不是都在看我吗？不是不是，是在看叶珊。你还有叶珊呀？初恋情人这样问我。谁是叶珊？忽然我自己问自己，叶珊是谁？暴雨倾盆而下，我坐在宝马的驾驶座上，恐慌症发作，想哭，哭不出來，想夺门而出，又不知该不该。手往裤袋里掏，要掏唯一的镇定丸，却掏出一句般若心经，羯谛羯谛波罗羯谛。稿费单贴在玻璃窗外，湿透了。我恐慌的把一首未完成的诗写完，暴雨即停，车窗闪烁着诗句。\n\n文艺城\n\n上一篇\n\n新上架\n\n下一篇\n\n群聊时代", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220420-1264547", "site_title": "魏家祥：从西马飞东马 斋戒月机票已大幅降价", "publish_date": "2022-04-20", "content": "魏家祥：从西马飞东马 斋戒月机票已大幅降价\n\n订户\n\n赠阅文章\n\n（吉隆坡综合讯）马来西亚政府介入后，斋戒月期间，西马飞往沙巴及砂拉越的多数单程经济舱机票已降价到300令吉至500令吉（约96新元至160新元）之间。\n\n马国交通部长魏家祥昨天宣布调降上述国内航线的票价。\n\n他说，西马至东马4月14日前的机票价格一般介于105令吉至2084令吉。5月开斋节前一周需求大增，单程经济舱的价格从195令吉至2084令吉都有，但大部分介于700令吉至1200令吉之间。\n\n斋戒月\n\n马来西亚\n\n上一篇\n\n马哈迪： 为防贪污暴露 马国议员拒引入新科技\n\n下一篇\n\n安华坚持领导公正党再战下一届大选 已亲自制定接班人计划", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264500", "site_title": "丰树北亚商业信托 下半年每单位派息增2.8％", "publish_date": "2022-04-20", "content": "丰树北亚商业信托 下半年每单位派息增2.8％\n\n订户\n\n赠阅文章\n\n丰树北亚商业信托全年和下半年总营收和净房地产收入增加，原因包括香港又一城零售商户的租金减免减少。（档案照片）\n\n信托下半年总营收同比增4.9％至2亿1120万元，净房地产收入同比增5.1％至1亿6000万元，可派发收入同比增5.6％至1亿1970万元。\n\n丰树北亚商业信托（Mapletree North Asia Commercial Trust）截至3月底2021／22财年下半年每单位派息同比增加2.8％至3.393分。\n\n信托2021／22财年全年每单位派息因此增加10.4％至6.819分。\n\n丰树北亚商业信托\n\n上一篇\n\n投资者趁高套利 海指高开后横摆\n\n下一篇\n\n黄循财访美 分别会晤迪奥普与鲍威尔及阿德耶莫\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e102b2b1ee3ad1a8b9d1932860cd4b06972377eb6d63b5e17492b248407f4a85?o=zbimg&oloc=se", "alt_text": "丰树北亚商业信托全年和下半年总营收和净房地产收入增加，原因包括香港又一城零售商户的租金减免减少。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264553", "site_title": "中国金融系统召开座谈会支持实体经济", "publish_date": "2022-04-20", "content": "中国金融系统召开座谈会支持实体经济\n\n中国金融系统召开座谈会，要求充分认识疫情下金融服务的紧迫性和重要性，用好用足各项金融政策，主动靠前服务实体经济。\n\n据中国人民银行网站，人民银行、银保监会昨天（19日）联合召开金融支持实体经济座谈会，人民银行副行长潘功胜，银保监会副主席肖远企出席会议并讲话。\n\n会议提出，金融系统要充分认识做好疫情防控和经济社会发展金融服务的紧迫性和重要性，坚持金融为民理念，强化责任担当，切实抓好《关于做好疫情防控和经济社会发展金融服务的通知》等金融政策的落地工作。\n\n会议提出，要用好用足各项金融政策，主动靠前服务实体经济。各金融机构要重点围绕接触型服务业、小微受困主体、货运物流、投资消费等重点支持领域，强化对重点消费、新市民和有效投资的金融服务，及时在信贷资源配置、内部考核、转移定价等方面出台配套措施。要充分发挥多项结构性货币政策工具的效能，做好政银企对接，及早释放政策红利。要平衡好支持疫情防控、支持实体经济与防范风险的关系，提升政策可持续性和宣传落地效果。\n\n会议提出，金融机构要坚持房子是用来住的、不是用来炒的定位，因城施策落实好差别化住房信贷政策，更好满足购房者合理住房需求。要执行好房地产金融宏观审慎管理制度，区分项目风险与企业集团风险，不盲目抽贷、断贷、压贷，保持房地产融资平稳有序。要按照市场化、法治化原则，做好重点房地产企业风险处置项目并购的金融服务。要及时优化信贷政策，灵活调整受疫情影响人群个人住房贷款还款计划。\n\n人民银行、银保监会相关司局，人民银行上海总部以及相关分支机构，18家全国性商业银行、五家全国性金融资产管理公司的主要负责人参加了会议。\n\n上一篇\n\n吕玉玲宣布参选桃园市长\n\n下一篇\n\n台媒误报“大陆导弹击中新北”紧急道歉 国民党吁NCC查办", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264501", "site_title": "本地电影导演 推高小荧幕规格", "publish_date": "2022-04-20", "content": "本地电影导演 推高小荧幕规格\n\n订户\n\n赠阅文章\n\n串流平台的崛起，加上疫情期间电影院关闭，促使不少本地导演转战小荧幕，用电影的美学，拍摄电视剧。三名受访导演分享个中的挑战。\n\n本地导演蔡於位在台湾拍摄《火星上的维纳斯》，该剧已杀青。（受访者提供）\n\n串流平台的崛起，加上疫情期间电影院关闭，促使不少本地导演转战小荧幕，用电影的美学，拍摄电视剧。三名受访的导演梁志强、蔡於位和杨修华，分享个中的挑战。蔡於位认为，电视剧与电影的平台虽不同，但始终是在讲故事，而且可以说得更丰富、细腻。\n\n我们常听说“电视导演都有个电影梦”，然而近来不少电影导演却挑战拍摄电视剧与网剧，海外大导有中国的冯小刚，《鱿鱼游戏》的韩国导演黄东赫等，本地也有这个趋势——蔡於位今年1月初刚在台湾完成电视剧《火星上的维纳斯》的拍摄；作品曾在金马奖得奖的梁志强与杨修华，也分别参与网剧《宫逗攻略》与电视剧《深网》。《宫》今年贺岁期间推出，《深网》现如火如荼地在本地拍摄。此外，邱金海等导演也都挑战过电视剧。\n\n电影导演把作品压缩到小荧幕上，会是接下来的趋势吗？从大银幕转战小荧幕是为了多元的发展？当中的挑战是什么？受访导演认为疫情加速小荧幕的发展，现在很多电视剧的制作超越了电影的水平，拍摄电影或电视剧已没什么差別。\n\n梁志强\n\n影视\n\n上一篇\n\n娱乐吃瓜：TVB艺员训练班 哪届出最多影帝天王？\n\n下一篇\n\n周杰伦演唱会 门票5月5日发售\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/7a1ad51a6f7fcd1c0d8f066f30763eab6b3cd0f2211a188816b638b360598337?o=zbimg&oloc=se", "alt_text": "本地导演蔡於位在台湾拍摄《火星上的维纳斯》，该剧已杀青。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/gen/story20220420-1264512", "site_title": "创建一站式促销网站 他要打造优惠平台巨头", "publish_date": "2022-04-20", "content": "创建一站式促销网站 他要打造优惠平台巨头\n\n南大学生徐伟汉创建了一站式优惠网站Dive Deals。他希望毕业后能全心发展Dive Deals，将它打造成优惠平台巨头，往国外扩展业务更是他的未来梦想。\n\n→徐伟汉面对摄影镜头略显腼腆。摄影地点安排在徐伟汉干净整洁的卧室，这里是他创业的起点。（邬福梁摄）\n\n徐伟汉是南洋理工大学学生，创建了一站式优惠网站Dive Deals。他希望毕业后能全心发展Dive Deals，将已养育两年的“孩子”打造成优惠平台巨头，往国外扩展业务更是他的未来梦想。\n\n消费能力有限的学生都钟意能享受美好体验同时又可以省钱的超值优惠，但市面上促销繁多，要想找到心仪的高CP值（性比价）优惠有时像在海底捞针。今年25岁的徐伟汉创建了一站式优惠网站Dive Deals，方便自己和他人寻得合理优惠来省下更多钱。\n\n徐伟汉来自小康之家，父母不久前进入半退休状态，父亲目前是名兼职工程师，母亲在做行政兼职工。徐伟汉说：“父母从小教我和哥哥理财的重要性，无论是每个月的零用钱，或是每年农历新年收到的红包，对我们来说都很珍贵。”\n\n为了节省开销，徐伟汉经常上网搜寻物超所值的优惠，想办法降低网购、旅游、食物等各方面的支出。他笑笑问记者：“你也喜欢光顾有学生促销的商店，对吗？”\n\n网上虽不乏宣传和促销的平台，但正因为资讯不集中，有时让人不知从何开始找起；好不容易找到适合的优惠，可能发现已错过使用期。徐伟汉于是趁2020年冠状病毒阻断措施实施期间，自学创建一站式优惠网站来提高人们搜索优惠的效率。\n\nDive Deals的页面干净，可根据不同消费类别，一目了然看见各种促销。“决定设立网站而不是手机应用程序是为了让公众无需下载软体也能登入平台，但往后若有需求，不排除创建App。”\n\n父母支持创业\n\n徐伟汉是南洋理工大学博雅英才工程课程（Renaissance Engineering Programme）的学生，今年底毕业时将拥有工程科学学士学位和科技管理硕士学位。他说：“上大二时修过编码课，但讲堂主要以理论为主，课堂上学到的知识无法直接用到实际操作上。”\n\n徐伟汉忆述，创建网站的前五个月，一边到网上培训平台Coursera进修，一边向居家防疫的父母要反馈来改善用户体验。他感谢父母不同于一般亚洲家长，不给课业压力，并支持他发展自己的兴趣爱好。“父母会用实际行动鼓励我创业，比如跟亲戚朋友分享网站链接。”\n\nDive Deals至今已和超过1500个品牌合作，商家可免费在网站上分享优惠，若想要让促销出现在更显眼的位置则可选择付费。网站能在有限资源下受到商家关注，目前的成绩算不错，但徐伟汉清楚前方充满未知，想长久经营下去，业务可持续性是首个要解决的问题。\n\n2020年9月徐伟汉申请加入“起新-先锋”（Startup SG Founder）计划，隔年2月获得批准。“计划所提供的奖金除了有助完善运作，也用来支付对创业感兴趣，想一起闯出一条路的实习生的工资。”\n\n新加坡是创业试验台\n\n徐伟汉形容新加坡是个创业试验台，往国外扩展业务是他的目标。他希望毕业后能全心发展Dive Deals，将已养育两年的“孩子”打造成“the Google of deals”（优惠平台巨头）。他笑说：“如果我不创业，也会继续待在科技领域。”\n\n对徐伟汉来说，成功的定义是热爱生活，做自己喜欢的事。“上职场社交平台LinkedIn经常看见别人美化、鼓吹‘奋斗文化’（Grind Culture，即赞颂辛劳忙碌的工作狂），但less is more（少即多），减少工作时间，提高效率是理想。周末也应该抽出时间多陪家人或伴侣。”\n\n要兼顾课业和创业，徐伟汉坦言有些时候会自问是否要继续经营网站。他每个学期平均修七门课，有时编码遇到bug（错误），可能需要一两个星期熬夜到凌晨三四点才解决问题。\n\n但热忱会推动一个人努力不懈。徐伟汉觉得编码能够治愈人心，成功纠正bug时会收获成就感，让此前的通宵熬夜变得值得。“这跟在企业工作加班不同，那是在为别人做事，我现在在做自己喜欢的事。”\n\n徐伟汉喜欢编码，更希望编出的程序能帮助别人，带来正面的社会影响。他含蓄地说：“不是想留下legacy（足迹），那样的说法太伟大了。只希望人生的每一小步都能感染到别人吧，每个阶段有一两个人就知足了。”\n\nDive Deals社媒：\n\n网站：\n\nhttps://divedeals.sg\n\nTelegram：\n\nhttps://t.me/sgdivedeals\n\n@世代\n\n上一篇\n\n【字食族】莲花速写\n\n下一篇\n\n【留学博客】山水之间", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/67d0c8e675df3d4981fcf11710a1ea223816d0b4c6bcbb73713d097324cf899a?o=zbimg&oloc=se", "alt_text": "→徐伟汉面对摄影镜头略显腼腆。摄影地点安排在徐伟汉干净整洁的卧室，这里是他创业的起点。（邬福梁摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264508", "site_title": "李亦筠：一场极为安详的死亡", "publish_date": "2022-04-20", "content": "李亦筠：一场极为安详的死亡\n\n订户\n\n赠阅文章\n\n疫情时刻读到不少资深艺人病逝的消息，包括2009年至2019年在新加坡国家博物馆担任华语义工导览员的《敢敢做个开心人》“老Hero”麦皓为，也参与了不少亲友的葬礼，对生死的感触，比平时强烈些。\n\n西蒙与母亲的和解书\n\n想起早期读过的法国作家Simone De Beauvoir（西蒙德波娃）的《一场极为安详的死亡》。《一》是作家的《第二性》出版15年后，她与母亲的和解之书，是她陪伴母亲度最后人生的哀悼日记。\n\n《一》的西蒙德波娃与妹妹陪伴癌母走完人生最后的时光，对爱、受苦与死亡作出深刻的思考。作家在母亲术后30天，不选择纪录母亲生命的消逝，而是描绘母亲在病床上的“活”，是此书特别的地方。身体的疼痛虽让她的母亲饱受折磨，不过也展现了顽强的生命力，疲劳的她闭上双眼，手抓住被单并清晰地说：“活着！活着！”。她也会对两个女儿说：“医生说我很聪明，我处理事情的方法很聪明，术后疗养期间，我的大腿骨自行康复了。”\n\n人云亦筠\n\n上一篇\n\n点智慧：经济不好\n\n下一篇\n\n吴庆康：风吹书香\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264539", "site_title": "姜辉任重庆市委宣传部长", "publish_date": "2022-04-20", "content": "姜辉任重庆市委宣传部长\n\n长期在中国社会科学院工作的马克思主义理论研究学者姜辉，任重庆市委宣传部部长。（中国社会科学院网站）\n\n中共中央批准，姜辉任重庆市委委员、常委。经重庆市委决定，姜辉任市委宣传部部长。姜辉长期在中国社会科学院工作。此番履新前，他任中国社会科学院副院长、党组成员，当代中国研究所所长。\n\n据《新京报》报道，姜辉出生于1969年11月，1997年7月参加工作，博士研究生，研究员。他曾历任中国社会科学院马列所当代国外马克思主义社会主义研究室副主任、主任，中国社会科学院政策研究室主任助理、办公厅副主任等职务。\n\n2018年12月，姜辉任中国社会科学院党组成员、当代中国研究所所长（副部长级），2021年7月，任中国社会科学院副院长、党组成员，当代中国研究所所长。\n\n中国社会科学院官网介绍，姜辉长期从事马克思主义理论、科学社会主义与国际共产主义运动、当代世界马克思主义和社会主义研究。\n\n卸任重庆市委常委、市委宣传部部长的张鸣，出生于1962年6月。张鸣早期任职共青团中央，2000年调任重庆市委宣传部副部长，后兼任市委党史研究室主任。2003年，他任重庆市委副秘书长，2004年再次担任重庆市委宣传部副部长，2006年任涪陵区委书记。\n\n2012年8月，张鸣任重庆市副市长。2015年1月，他同时任重庆市委常委，2月卸任副市长，转任统战部部长，4月转任市委秘书长等职。2017年6月，他任重庆市委常委、宣传部部长。今年1月，他当选为重庆市人大常委会副主任。\n\n重庆\n\n上一篇\n\n上海新增七例本土死亡病例 两人年龄60岁以下\n\n下一篇\n\n光大证券董事长和监事长辞职", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/7324088ae24dfc2f91f19b73bbb45b837614303329d78359b5d45f713506f511?o=zbimg&oloc=se", "alt_text": "长期在中国社会科学院工作的马克思主义理论研究学者姜辉，任重庆市委宣传部部长。（中国社会科学院网站）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264499", "site_title": "投资者趁高套利 海指高开后横摆", "publish_date": "2022-04-20", "content": "投资者趁高套利 海指高开后横摆\n\n订户\n\n赠阅文章\n\n本地股市昨日高开，但面对投资者趁高套利，使新加坡海峡时报指数横摆，闭市报3307.13点，微升4.06点或0.12％。\n\n亚太主要股市表现不一，首尔上涨0.95％，东京和悉尼各涨0.69％和0.56％；香港和深圳股市则各跌2.28％和0.5％。\n\n泰源私人有限公司（TerraSeeds）技术分析培训主管王彬妮接受《联合早报》访问时指出，香港股市开盘疲弱及美国股指期货回跌，影响本地投资者信心。\n\n本地股市\n\n海峡时报指数\n\n香港股市\n\n上一篇\n\n部分商场和设施受疫情影响 凯德中国信托预料下半年将改善\n\n下一篇\n\n丰树北亚商业信托 下半年每单位派息增2.8％\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264510", "site_title": "观众大声说", "publish_date": "2022-04-20", "content": "观众大声说\n\n订户\n\n赠阅文章\n\n玩谐音梗，加双引号减少混淆\n\n新综艺节目《骑星高照》为何不在“骑”字加上双引号呢？节目名称玩谐音梗很常见，但年轻学子学习华文不容易，节目组请高抬贵手，不要让他们更混淆。也祝福在节目中骑脚踏车的来宾“吉星高照”，一路平安。——郑秀祥（XXX991）\n\n新加坡有“讲正确英语运动”，却没有“讲正确华语运动”，每当看到电视上那些讲“罗惹”华语的受访者，我都觉得痛心。建议无法讲正确华语或者讲外语的受访者，接受华语媒体的采访，一律配音，这样可以让观众学习正确的华语，也激励受访者尽量说正确的华语。 ——观众SMS（XXX898）\n\n上一篇\n\n分隔两地拍全家福 杨君伟见证疫下亲情\n\n下一篇\n\n“棒棒堂”威廉甜娶“胖老婆”：看起来好像怀了！\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264544", "site_title": "光大证券董事长和监事长辞职", "publish_date": "2022-04-20", "content": "光大证券董事长和监事长辞职\n\n光大证券今早公告称，公司董事长闫峻因工作调整原因，辞去董事长、董事及董事会战略与发展委员会召集人职务。（光大证券官网资料图）\n\n光大证券4月20日早间公告，4月19日收到公司董事长闫峻的辞职报告。因工作调整原因，闫峻辞去公司董事长、董事及董事会战略与发展委员会召集人职务。\n\n据第一财经报道，公告称，闫峻已确认，其与公司董事会并无意见分歧，亦无其他因辞职而需知会股东的事宜。\n\n同日，公司监事会收到公司监事长刘济平的辞职报告。因工作调整原因，刘济平辞去公司监事长、监事及监事会治理监督委员会委员职务。\n\n公告还指出，公司注意到部分媒体关于公司其他高级管理人员的相关报道。目前，公司其他高级管理人员未有变化，公司经营管理情况正常。\n\n此前券商中国引述消息报道，光大证券正经历人事地震，包括董事长在内的六名高管均被问责。闫峻将撤销党内职务，另行安排降为集团部门副职；公司监事长刘济平留党察看一年，降为光大证券部门副职；现任总裁兼执行董事刘秋明诫勉谈话；纪委书记范洪波被给予警告处分；公司副总裁王忠、梅键则被批评教育。\n\n光大证券2021年年报显示，闫峻1970年生，为现任光大证券董事长、执行董事，2021年从公司获得的税前报酬为285.57万元。\n\n闫峻曾任中国工商银行总行营业部流通贸易信贷处副处长、工行总行营业部公司业务三处副处长、处长、工行总行营业部副总经理，工银金融租赁有限公司执行董事、副总裁，工行江西省分行副行长、党委委员，工行总行专项融资部(营业部)副总经理、总经理，中国光大集团股份公司深改专员、全面深化改革领导小组办公室常务副主任。\n\n据报道，2021年9月下旬，中央巡视对25家金融单位党组织开展巡视，其中包括中国光大集团股份公司。\n\n今年2月22日，中央第五巡视组向中国光大集团股份公司党委反馈了巡视情况。反馈中指出巡视中发现了一些问题。\n\n其中包括，践行以人民为中心的发展理念不够到位，推动金融板块回归本源、专注主业还有不足，服务实体经济和国家重大发展战略存在薄弱环节，防范化解重大风险隐患存在差距，落实深化改革要求不够到位，内部治理体系有短板。\n\n问题还包括：履行全面从严治党“两个责任”有差距，责任压力传导不够，严的氛围没有形成，重点领域和关键岗位廉洁风险较高，形式主义、官僚主义问题比较突出，部分直管企业违反中央八项规定精神问题屡禁不止。\n\n巡视组还发现，光大领导班子担当作为有不足，攻坚克难意识不强，选人用人和干部人才队伍建设还有差距，基层党组织战斗堡垒作用发挥不充分；整改主体责任落实不够有力，个别问题整改不到位。\n\n上一篇\n\n姜辉任重庆市委宣传部长\n\n下一篇\n\n习近平明天视频出席博鳌亚洲论坛开幕式", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d72344a9a484ff74d42b7c9b0a3970b24be61f780f79845d6c96e18a57cf2991?o=zbimg&oloc=se", "alt_text": "光大证券今早公告称，公司董事长闫峻因工作调整原因，辞去董事长、董事及董事会战略与发展委员会召集人职务。（光大证券官网资料图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264492", "site_title": "欧思礼坡一豪宅地段求售 料可吸引超过3亿元出价", "publish_date": "2022-04-20", "content": "欧思礼坡一豪宅地段求售 料可吸引超过3亿元出价\n\n位于欧思礼坡5号的地段建有一栋两层楼高洋房，以及四栋附属外屋。这栋洋房曾是几位本地历史名人的故居。（世邦魏理仕提供）\n\n位于乌节路一带欧思礼坡的一栋永久地契豪宅地段求售，这里曾是几位本地历史名人的故居。预计这幅地段可吸引超过3亿元的出价。\n\n世邦魏理仕（CBRE）昨天（4月19日）发表文告说，这幅位于欧思礼坡（Oxley Rise）5号的地段处于山丘上，由两块地皮组成，占地面积约为15万1205平方英尺。该地段目前建有一栋两层楼高洋房，以及四栋附属外屋（outhouse）。\n\n这栋洋房曾是几位本地历史名人的故居，包括了我国早期犹太人富商马纳塞·麦雅（Manasseh Meyer），以及已故房地产大亨钟奕庄。\n\n世邦魏理仕资本市场主管郑兆能预计，这幅地段可吸引到超过3亿元的出价。\n\n根据2019年的市区重建局发展总蓝图，这幅地段划分为“双层综合有地住宅”用途，可重新发展为一栋大豪宅、分层地契或综合有地项目，或是几栋优质洋房（Good Class Bungalows，简称GCB）等，视有关当局批准。\n\n郑兆能说：“占地面积超过10万平方英尺的优质有地住宅地段一般上被紧紧守住，在本地少有出售。有鉴于此，这个受落的资产类别在各种市场周期中的表现都具韧性。”\n\n近年这一带有好几个有地住宅地段转手，包括了位于古鲁尼山（Cluny Hill）2号的地段在去年4月以6370万元出售、那森路（Nassim Road）30号在去年3月以1亿2880万元出售，以及那森路33号在2019年中以2亿3000万元出售，容积率每平方英尺分别为4291元、4005元以及2721元。\n\n世邦魏理仕：豪宅若获保留 或被规划在优质洋房区\n\n郑兆能指出，如果上述豪宅获得保留，据了解，市区重建局可能考虑把这个地段规划为优质洋房区内。本地目前只有39个优质洋房区，因此对发展商而言是一个罕见的发展机会。\n\n对于自住业主而言，这是难得收购大幅地皮的机会，可建造几栋让多代居住的优质洋房。\n\n这幅座落于中央商业区和乌节路之间，靠近罗拔申码头、克拉码头、福康宁公园，以及伊丽莎白医院和鹰阁医院等医疗设施。附近也有立化小学、圣玛格烈小学和英华小学（经禧）等著名学府。\n\n上述地段的公开投标将在6月8日下午3时截止。\n\n房产\n\n乌节路\n\n上一篇\n\n风险与利多并存 分析师：今年次季 宜同时买入增长与防御型股\n\n下一篇\n\n高力国际：大宗房地产首季销售额大涨103.9%至106亿元\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2281de4819ec212a8e6eab88a714c6acce76af6daf479822e8c3631f1874601a?o=zbimg&oloc=se", "alt_text": "位于欧思礼坡5号的地段建有一栋两层楼高洋房，以及四栋附属外屋。这栋洋房曾是几位本地历史名人的故居。（世邦魏理仕提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264546", "site_title": "美日新澳四国对中所签署安全协议感担忧", "publish_date": "2022-04-20", "content": "美日新澳四国对中所签署安全协议感担忧\n\n去年所罗门发生反华骚乱，北京向所罗门群岛提供了防暴装备，并派遣了警方顾问。（路透社）\n\n（早报讯）美国白宫说，美国、日本、新西兰和澳大利亚对中国和所罗门群岛签署的安全协议感到担忧。\n\n路透社报道，美国国家安全委员会发言人沃森周二（4月19日）发表声明说，美、日、新、澳四国官员对所罗门群岛和中华人民共和国拟议的安全框架，以及该安全框架对自由和开放的印太地区构成的严重风险感到忧虑。\n\n根据3月底草签的《中所双边安全合作框架协议》，中国将可在所罗门群岛建立军事存在，距离所罗门群岛不到2000公里的澳洲对此深感不安。该协议也将允许中国军方在所罗门群岛发生骚乱时前往当地。\n\n所罗门群岛于2019年正式断绝与台湾的外交关系，并与中国大陆建交。\n\n去年所罗门发生反华骚乱\n\n，北京向所罗门群岛提供了防暴装备，并派遣了警方顾问。\n\n延伸阅读\n\n美印太官员将率团出访所罗门群岛\n\n美国\n\n日本\n\n澳洲\n\n新西兰\n\n中国\n\n上一篇\n\n俄代表团出席G20财长会议 西方官员将离席以示抗议\n\n下一篇\n\n东帝汶第二轮投票 拉莫斯-奥尔塔取得决定性领先优势\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d77b74d9c3eb130d91ccea6923da73c042e88a8e19d7692144729dddb64267e2?o=zbimg&oloc=se", "alt_text": "去年所罗门发生反华骚乱，北京向所罗门群岛提供了防暴装备，并派遣了警方顾问。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264527", "site_title": "长三角重要物资应急保供中转站完成首次货运交接", "publish_date": "2022-04-20", "content": "长三角重要物资应急保供中转站完成首次货运交接\n\n长三角重要物资应急保供中转站（浙江—上海）正式投运，完成首次货运交接。\n\n据新华社报道，记者从上海市经济和信息化委员会获悉，18日，经浙江省、江苏省、上海市全力协同，长三角重要物资应急保供中转站（浙江—上海）正式投运。这批中转站将推动省际重要生产物资进站流通，打通长三角区域货运“血管”，实现产业链供应链物资跨区域互联。\n\n根据要求，长三角重要物资应急保供中转站全程落实闭环管理与“无接触”交货，每个站点占地约5000平方米，每天可以保障30台20吨以上车辆的中转需求，通过货物中转接驳的方式消除疫情传播风险，保障物资运输畅通，有效助力区域产业链供应链稳定运行。\n\n中转站将按照疫情防控有关规定，做到“四定五即”，采取“定人、定车、定路线、定企业”的运输管理方案与“即停、即卸、即检、即装、即走”的中转管理方案，确保“人、货、车、库”安全有序。\n\n上一篇\n\n离岸人民币跌至六个月低点\n\n下一篇\n\n上海新增七例本土死亡病例 两人年龄60岁以下", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264534", "site_title": "被问会否到乌克兰访问 拜登：我不知道", "publish_date": "2022-04-20", "content": "被问会否到乌克兰访问 拜登：我不知道\n\n拜登周二到新罕布什尔州出席一场活动，记者问他会不会到乌克兰首都基辅进行访问，拜登回答“我不知道。”（法新社）\n\n（早报讯）乌克兰总统泽连斯基希望美国总统拜登能亲自走访乌克兰一趟，但拜登周二（4月19日）给予的答复是“我不知道”。\n\n路透社报道，泽连斯基4月17日接受美国有线电视新闻网（CNN）访问时说，他希望拜登能访问乌克兰，并相信拜登将会到访。\n\n拜登周二到新罕布什尔州出席一场活动，记者问他会不会到乌克兰首都基辅进行访问，拜登说：“我的答案是不知道。”\n\n白宫此前说，拜登不太可能访问基辅。不过白宫正在考虑是否派一名美国高级官员到基辅和泽连斯基会面，以显示美乌两国团结在一起。\n\n消息人士称，访问乌克兰的美国高官可能是国防部长奥斯汀或国务卿布林肯。基于安全考虑，美国正副总统不太可能访问乌克兰。\n\n延伸阅读\n\n泽连斯基在基辅与约翰逊会晤\n\n冯德莱恩抵乌克兰 走访布查镇乱葬岗\n\n美国国家安全顾问沙利文上周说：“如果我们会作此安排，一定会确保安全万无一失。”\n\n俄罗斯发动入侵乌克兰后，其他西方领导人包括英国首相约翰逊和欧盟委员会主席冯德莱恩已先后到乌克兰进行访问。\n\n乌克兰危机\n\n泽连斯基\n\n基辅\n\n拜登\n\n上一篇\n\n美英加承诺为乌克兰提供更多重型火炮\n\n下一篇\n\n俄代表团出席G20财长会议 西方官员将离席以示抗议\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3e89afd8430e452da52a5a0cd6c8726dcf252cb1f266dfbcfe4854647f498fb4?o=zbimg&oloc=se", "alt_text": "拜登周二到新罕布什尔州出席一场活动，记者问他会不会到乌克兰首都基辅进行访问，拜登回答“我不知道。”（法新社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/08049ea21350737f2d608d2c082533b37560a7091604f288569589b566bfb278", "alt_text": "泽连斯基在基辅与约翰逊会晤", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8ba399674e795780d06d67cd83fa1757cebbce6445d1acaa872f1c126fdfe899", "alt_text": "冯德莱恩抵乌克兰 走访布查镇乱葬岗", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264496", "site_title": "评股论经", "publish_date": "2022-04-20", "content": "评股论经\n\n订户\n\n赠阅文章\n\n华侨银行（OCBC）\n\n建议：买入\n\n目标价：14.40元\n\n评股论经\n\n华侨银行\n\n股票\n\n上一篇\n\n富旺朝控股 Food Empire Holdings\n\n下一篇\n\n总部在本地SPAC AFAR在纳斯达克上市\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264525", "site_title": "俄向坚守马里乌波尔乌军发新的最后通牒", "publish_date": "2022-04-20", "content": "俄向坚守马里乌波尔乌军发新的最后通牒\n\n自俄罗斯入侵乌克兰以来，乌克兰港口城市马里乌波尔持续遭到轰炸。（路透社）\n\n（早报讯）俄罗斯和乌克兰在乌东部顿巴斯地区激烈交战的同时，俄方向坚守在乌克兰港口城市马里乌波尔的乌军发出了新的最后通牒，并将在周三（4月20日）生效。\n\n英国广播公司（BBC）和路透社综合报道，俄罗斯周一晚开始向顿巴斯地区发动攻势，交战前线全长480公里。俄方称已击中乌方1000多个目标，另据军事分析师，乌军在哈尔科夫南部取得一些胜利。\n\n俄罗斯国防部周二再次呼吁被围困在马里乌波尔境内亚速钢铁厂的乌军交出武器投降。俄国防部称，其最后通牒将从莫斯科时间周三下午2时（新加坡时间周三晚上7时）开始生效，俄军将在最后通牒生效期间暂时停火。\n\n俄罗斯国防部说：“俄罗斯武装部队是基于人道主义原则，再次提议民族主义战士和外国雇佣军从莫斯科时间4月20日下午2时起停止军事行动，并放下武器。”\n\n俄罗斯军方说，马里乌波尔的大部分地区已落入他们手里，而乌克兰官方强调，乌军将会战斗到底，而且，没有迹象显示双方将恢复举行和平谈判。\n\n延伸阅读\n\n马里乌波尔：不顾钢铁厂有平民 俄军继续轰炸\n\n泽连斯基：俄决意摧毁顿巴斯 乌军将奋战到底\n\n俄方此前\n\n已向乌方发出一次最后通牒\n\n，但驻守亚速钢铁厂的乌克兰司令誓言决不投降。\n\n乌克兰危机\n\n俄罗斯国防部\n\n停火\n\n上一篇\n\n拜登与盟友就乌克兰问题举行视频通话\n\n下一篇\n\n美英加承诺为乌克兰提供更多重型火炮\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3d9537eb1c15b59dbeeabb147c0286c0b36a39aedd5e879a011c913e2439c957?o=zbimg&oloc=se", "alt_text": "自俄罗斯入侵乌克兰以来，乌克兰港口城市马里乌波尔持续遭到轰炸。（路透社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3401d897def7a4aeec0fe511b12081a95f3bc4c7d3d13a6a4860fb54d68c784d", "alt_text": "马里乌波尔：不顾钢铁厂有平民 俄军继续轰炸", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ed462fc549ae9aa35e7ba52bcb0877392c97527ec663bb6cd48c1a5cd1ea5f14", "alt_text": "泽连斯基：俄决意摧毁顿巴斯 乌军将奋战到底", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264551", "site_title": "中国LPR报价继续持稳", "publish_date": "2022-04-20", "content": "中国LPR报价继续持稳\n\n在中国央行上周维持中期借贷便利(MLF)操作利率不变、降准的幅度不及市场预期后，本月贷款市场报价利率(LPR)亦继续持稳。\n\n据彭博社报道，中国央行公告，4月份一年期和五年期LPR报价利率分别持稳于3.7%和4.6%。此前彭博调查中值显示，两者均有望下调5个基点。\n\n在疫情封控措施的影响下，中国3月经济增长大幅放缓。新华社发文坦言经济增长面临多重挑战，瑞银、巴克莱和渣打等机构也纷纷下调中国全年GDP预估。中国央行和外汇局本周出台23条举措，称要充分发挥贷款市场报价利率改革效能，推动金融机构向实体经济合理让利。\n\n在上周五的降准公告中，中国央行宣布4月25日起降准0.25个百分点将降低金融机构资金成本每年约65亿元（人民币，下同，13.88亿新元）。华侨银行大中华区研究负责人谢栋铭在LPR公布前说，降准25个基点不足以将银行融资成本降低5个基点，此外新存准率将从4月25日起生效，晚于4月LPR报价窗口。\n\n一年期LPR在12月和1月连续两次下调共15基点，与居民房贷利率挂钩的五年期LPR仅在1月下调了5基点。2月、3月LPR均持稳。\n\n上一篇\n\n习近平明天视频出席博鳌亚洲论坛开幕式\n\n下一篇\n\n李家超组148人顾问团主席团 李嘉诚等在列", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264505", "site_title": "结婚五周年首曝婚纱照 方媛对郭富城甜喊：感恩有你", "publish_date": "2022-04-20", "content": "结婚五周年首曝婚纱照 方媛对郭富城甜喊：感恩有你\n\n订户\n\n赠阅文章\n\n郭富城（右）与方媛相差22岁，当年恋情不被看好。（微博图）\n\n（综合讯）56岁香港天王郭富城2017年与中国大陆网红方媛结婚，婚后育有两女，前天（18日）是他们结婚五周年纪念日，方媛在微博晒出当年未公开的结婚照，郭富城也甜蜜转发写下：“祝我亲爱的老婆每天都开心快乐、幸福！”\n\n方媛在微博有感而发说：“五年前的今天，每次回看照片还是觉得好浪漫，相互陪伴的日子里，平稳而不平淡，快乐而长久，感恩有你～5周年快乐。”另外也晒出夫妻俩的贴脸自拍照，充满浓情蜜意。\n\n郭富城因与方媛相差22岁，当年恋情公开后并不被看好。方媛生下两女后便专心相夫教女，另外经营社媒教网民美妆保养技巧，而且十分支持丈夫的事业，渐渐圈粉。\n\n郭富城\n\n上一篇\n\n36岁生日 麦克疯吴峻逸发行个人原创单曲\n\n下一篇\n\n传张庭林瑞阳再被重罚 3.6亿元房产遭查封", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bd7073a7127f43f8f2811f716f6bb58b5d938f98e1bf361c6c4a390158fd7330?o=zbimg&oloc=se", "alt_text": "郭富城（右）与方媛相差22岁，当年恋情不被看好。（微博图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/story20220420-1264552", "site_title": "《理财万事通》第143集：女性看护者，如何应对财务风险？", "publish_date": "2022-04-20", "content": "《理财万事通》第143集：女性看护者，如何应对财务风险？\n\n当看护者不容易。在照顾至亲的同时，也要小心财务风险。如何提前规划？该做哪些准备？用听的，了解更多！\n\n当一名看护者是件不容易的事，除了照顾至爱的人在身心上的需要，还可能面对财务上的挑战。2012年，由当时的社会发展、青年和体育部（MCYS）委托进行的一项“非正式护理调查”发现，照顾家中年长者的看护者有60%是女性。\n\n作为女性，你了解相关的财务风险吗？又是否知道应该做哪些准备？\n\n本期《理财万事通》邀请华文媒体集团《联合早报》财经新闻副主任郭书真，和大家谈一谈看护者所面对的财务风险。\n\n本期内容（在播放器中点击书签，就能跳至对应的章节）：\n\n00:54 看护者面对何种财务风险？\n\n03:57 保险和财务规划都不能少\n\n07:06 利用信托保障至亲的生活\n\n09:05 政府津贴可帮助减轻负担\n\n延伸阅读《联合早报》佳人智富专栏：\n\n《女性看好自己才能看护至亲》\n\n关注《理财万事通》播客：\n\nSpotify:\n\nhttps://spoti.fi/30xdA1D\n\nApple Podcasts:\n\nhttps://apple.co/2G4qxbm\n\nGoogle Podcasts:\n\nhttps://bit.ly/2JrPQ9r\n\nAwedio免费数码音频串流应用\n\nhttps://www.awedio.sg/podcast/784\n\n《理财万事通》播客每期为你提供你最需要知道的理财与财经知识。本节目由新加坡96.3好FM DJ王德明主持，《联合早报》财经专栏记者将在节目上与你分享既专业又易懂的财经知识。\n\n理财万事通\n\n早报播客\n\n96.3好FM\n\nPodcast\n\n投资理财\n\n看护者\n\n女性\n\n上一篇\n\n《理财万事通》第142集：拥有一段历史 投资老建筑可保值\n\n下一篇\n\n《理财万事通》第144集：不要误解“保守投资”", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/982db7881ec50ab0fb9f10a1c3934a73f0a5ab9c397797254534b972f316b093?o=zbimg&oloc=se", "alt_text": "当看护者不容易。在照顾至亲的同时，也要小心财务风险。如何提前规划？该做哪些准备？用听的，了解更多！", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/gen/story20220420-1264513", "site_title": "【留学博客】山水之间", "publish_date": "2022-04-20", "content": "【留学博客】山水之间\n\n订户\n\n赠阅文章\n\n我跟室友说，我昨晚去了个frat① party。室友用非常崇拜的眼神看着我，问，好玩吗，我说，meh。\n\n室友说，oh no，是不是酒很难喝，我说对。\n\n室友说，oh no，是不是有很多喝得烂醉的人，我说是。\n\n留学博客\n\n@世代\n\n上一篇\n\n创建一站式促销网站 他要打造优惠平台巨头\n\n下一篇\n\n“新空下”新谣音乐分享会 千名中学生感受新谣魅力", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264549", "site_title": "习近平明天视频出席博鳌亚洲论坛开幕式", "publish_date": "2022-04-20", "content": "习近平明天视频出席博鳌亚洲论坛开幕式\n\n中国国家主席习近平明天（4月21日）将应邀以视频方式出席博鳌亚洲论坛2022年年会开幕式，并发表主旨演讲。\n\n据新华社报道，中国外交部发言人华春莹今天宣布上述消息。\n\n博鳌亚洲论坛2022年年会将于今天（4月20日）起至4月22日，在海南省博鳌镇举行，本届论坛年会主题为“疫情与世界：共促全球发展，构建共同未来”。\n\n本届年会将以线下为主、线上线下相结合的方式举办，邀请各国政商学媒等各界代表与会。\n\n本次论坛防疫严格，据《海口日报》报道，海南省疾病预防控制中心副主任陈言本月15日说，所有参会人员及工作人员原则上全程接种冠病疫苗。\n\n所有岛外入琼参会人员需在前三天（72小时）持有三次核酸检测（每日一检，连续三天）阴性证明；21天内有国内中、高风险地区旅居史人员不参会。\n\n此外，据琼海市融媒体中心消息，为做好论坛期间疫情防控，琼海市疫情防控指挥部决定，自18日0时至23日24时期间，对琼海部分地区采取临时闭环管理措施，并设置管理区。\n\n管理区内实行闭环管理，人员及车辆凭论坛年会通行证进入。跨区流动实行点对点闭环措施。除会议代表按期离会外，任何人员不得擅自离开。\n\n博鳌亚洲论坛秘书长李保东介绍，为筹备好本届论坛年会，论坛征求了发起国、理事、咨委、会员、合作伙伴、学界、媒体等有关各方的意见与建议，“团结”“信任”“合作”“发展”成为有关各方的共同期盼。\n\n议题将集中在疫情防治、世界经济、绿色复苏与可持续发展、数字经济、国际合作与全球治理、亚洲区域合作与全球合作的新发展等六个方面，呼应有关各方的关切和诉求。\n\n博鳌亚洲论坛\n\n习近平\n\n上一篇\n\n光大证券董事长和监事长辞职\n\n下一篇\n\n中国LPR报价继续持稳", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264521", "site_title": "陈家骏：新词语", "publish_date": "2022-04-20", "content": "陈家骏：新词语\n\n订户\n\n赠阅文章\n\n新词语的出现，是大势所趋，也可说是避无可避的。但有的新词语，不一定比已有的词语\n\n来得好。如今常用“达人”这一日本词语，就不见得比我们原有的“高手”“高人”易懂。同样，“粉丝”一词，中文原本就有“影迷”“歌迷”，可用语者却偏偏选用“粉丝”，还流行至今。当然，新词语的选用，并不一定有理可言。用语者的选择，常以有趣、新奇为目的。喜欢追逐新玩意儿的年轻人，他们做出这样的选择，虽说是无可厚非，但有时也让人甚感无奈。当年“粉丝”一词刚出现，香港还有一书选“粉屎”这一词，希望引起注意。所幸的是，在趣味性的前提下，理性的用语者认为这一词语难登大雅之堂而拒用。若“粉屎”真的流行起来，不知明星该如何忍受得了？\n\n话又说回来，也不是所有的新词语都不好。有些新词语十分生动，值得一提。顺手拈来，如“翻车”“打脸”“呛声”“洪荒之力”等就十分贴切。“翻车”绝非字面的意思，而是指计划“胎死腹中”，或是事情不按原定计划发展。无论作何种解释，运用起来，常是一针见血，无需赘言。另一新词“打脸”，不是指真的打人脸，而有“自打嘴巴”，或是真相让人揭发，当事人感到尴尬等意。说“打脸”，多少带有讽刺的意味。说真的，要不是真的看不下去，也不会如此不厚道，故意揭露真相，让人难以下台。当事人此时如遭人打了一巴掌，观者无不感到大快人心。“呛声”一词，应是源自台湾，有“唱反调”“斥责”“揭秘”等意思。用于不同地方，语义也稍有不同，内容可说相当丰富。当然，某人“呛声”，很多时候也是故意为之，而非无的放矢。曾流行一时的“洪荒之力”，指用尽气力，竭尽所能。这表达十分夸张，不过，十足形象。可惜的是，热潮一过，这一新兴的表达现在已很少见到。新加坡的主要交际语言不是华文，很多新词语多来自中港台。只希望来往的频密，我们将来能看到更多精彩的新词出现，借以丰富本地的华文表达。\n\n客串篇\n\n四方八面\n\n上一篇\n\n沈帼英：蜜蜂\n\n下一篇\n\n尤今：爬山的人", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264528", "site_title": "美英加承诺为乌克兰提供更多重型火炮", "publish_date": "2022-04-20", "content": "美英加承诺为乌克兰提供更多重型火炮\n\n拜登周二在白宫战情室与多名盟友举行安全视讯通话，就俄乌局势进行磋商。（路透社）\n\n（早报讯）美国总统拜登、英国首相约翰逊和加拿大总理特鲁多承诺向乌克兰运送更多火炮武器，以协助其应对俄罗斯在乌克兰顿巴斯地区发动的新一阶段进攻。\n\n路透社报道，拜登周二（4月19日）在白宫战情室与约翰逊、特鲁多等盟友举行了安全视讯通话。\n\n多名熟悉该决定的消息人士透露，拜登预计将在未来几天内宣布对乌克兰的另一项军事援助计划，规模将与上周宣布的\n\n8亿美元（约11亿新元）军事援助\n\n相当。\n\n拜登到新罕布什尔州访问被记者问及是否准备向乌克兰提供更多武器时，他回答“是”。\n\n白宫新闻秘书普萨基受询时仅说，拜登和其他世界领导人在周二早些时候的电话会议上“谈到向乌克兰提供更多弹药和安全援助”。\n\n另一方面，约翰逊在英国国会发言时说：“这场战争将成为重型火炮之战，他们需要更多火炮支援，而我们将为他们提供更多火炮……以及更多其他方面的支援。”\n\n特鲁多也说，加拿大将为乌克兰运送更多重型火炮，并承诺将提供更多详情。\n\n乌克兰总统泽连斯基的一名顾问周二晚间说，俄罗斯正在用地堡炸弹袭击坚守在马里乌波尔亚速钢铁厂内的乌军。路透社无法核实有关情况。\n\n乌克兰危机\n\n拜登\n\n特鲁多\n\n约翰逊\n\n上一篇\n\n俄向坚守马里乌波尔乌军发新的最后通牒\n\n下一篇\n\n被问会否到乌克兰访问 拜登：我不知道\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/24893733b96542096b0b42d5884c38a58c70205404a1ed9237d55c8794d1585f?o=zbimg&oloc=se", "alt_text": "拜登周二在白宫战情室与多名盟友举行安全视讯通话，就俄乌局势进行磋商。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264494", "site_title": "速读财界", "publish_date": "2022-04-20", "content": "速读财界\n\n订户\n\n赠阅文章\n\n吉宝数据中心REIT首季可派发收入增5.9％\n\n吉宝数据中心房地产信托（Keppel DC REIT）2022财年第一季可派发收入同比增长5.9％至4450万元，每单位派息微升0.2％至2.466分。\n\n信托昨天发布的第一季业务报告显示，可派发收入和每单位派息同比增加，主要是因为最近进行的收购计划以及债务证券投资。但部分收益被较低的新加坡资产贡献所抵消。\n\n净房地产收入下滑1.4％至6013万元，营收微跌0.9％至6610万元。\n\n吉宝数据中心房地产信托\n\n房地产\n\n上一篇\n\n高力国际：大宗房地产首季销售额大涨103.9%至106亿元\n\n下一篇\n\n富旺朝控股 Food Empire Holdings\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264502", "site_title": "周杰伦演唱会 门票5月5日发售", "publish_date": "2022-04-20", "content": "周杰伦演唱会 门票5月5日发售\n\n订户\n\n赠阅文章\n\n周杰伦这次来新开唱，除了嗨爆体育场，他的心情肯定也很嗨，因为到时候他已经三度当爸。（长信传媒提供）\n\n（本地讯）周杰伦将于12月17日及18日（星期六、日），在新加坡国家体育场举行两场“嘉年华”演唱会，主办单位长信传媒公布售票详情，票价为$388、$348、$308、$268、$218（未含$4手续费）。门票将在5月5日早上10时正式发售，所有华侨银行（OCBC）信用卡会员能在5月5日至7日优先订购门票。\n\n购票网站www.ticketek.com.sg，购买门票之前，请先注册Ticketek新加坡账号。\n\n周杰伦上一次来新开唱是冠病疫情暴发前，他于2020年1月10日和11日，在国家体育场举办了两场演唱会，共吸引超过5万个粉丝。这次的演出，他势必再次嗨爆体育场。\n\n周杰伦\n\n嘉年华\n\n上一篇\n\n本地电影导演 推高小荧幕规格\n\n下一篇\n\n被封“虐剧男主专业户” 任嘉伦演戏代入感强\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/599afb0028dd42e492c35f478cf9514ad5ba1c8ba54099227fc109146c426a76?o=zbimg&oloc=se", "alt_text": "周杰伦这次来新开唱，除了嗨爆体育场，他的心情肯定也很嗨，因为到时候他已经三度当爸。（长信传媒提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264522", "site_title": "尤今：爬山的人", "publish_date": "2022-04-20", "content": "尤今：爬山的人\n\n订户\n\n赠阅文章\n\n一次爬山之旅，居然成了好友阿欣人生的转捩点。\n\n阿欣攀爬的，是印度尼西亚高达3726米的林贾尼火山。\n\n那一年，她30岁，任职于一家律师行，担任辩护律师。让她最感沮丧的是，有时犯罪证据确凿，但她却得挖空心思为受控者脱罪。倘若输了，有挫败感；如果赢了，不但没有成就感，还得遭受良心的谴责。\n\n闲云舒卷\n\n四方八面\n\n上一篇\n\n陈家骏：新词语\n\n下一篇\n\n点智慧：日月同天", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264543", "site_title": "俄代表团出席G20财长会议 西方官员将离席以示抗议", "publish_date": "2022-04-20", "content": "俄代表团出席G20财长会议 西方官员将离席以示抗议\n\n俄罗斯财政部长西卢阿诺夫确定将率领俄罗斯代表团参加华盛顿的会议。（路透社档案照）\n\n（早报讯）二十国集团（G20）财政部长和央行行长会议将于周三（4月20日）在美国华盛顿以线上线下融合的方式召开。\n\n路透社报道，俄罗斯财政部长西卢阿诺夫确定将率领俄罗斯代表团参加华盛顿的会议。一些西方国家官员说，他们将协调行动，在俄方代表团出席的会议上起身离场及通过其他外交方式，抗议俄罗斯对乌克兰的入侵行动。\n\n德国政府消息人士指责俄罗斯引发的这场战争，还导致世界食品和能源价格的飙升，“我们一定会在会议期间和会议之后传达一个强烈的信息，而且我们将不会单独行动。”\n\n美国财长耶伦计划缺席俄罗斯官员出席的国际货币基金组织（IMF）和世行会议。但美国财政部说，耶伦将参加G20会议的开幕式。\n\n英国政府消息人士说，英国财长苏纳克不会参加G20的一些特定会议。\n\n延伸阅读\n\n俄罗斯财长将率团参加G20财长会议\n\n即使俄代表参加 耶伦将出席部分G20会议\n\n另据法国财政部官员，在俄罗斯代表致辞时，七国集团（G7）的一些部长将会离开座位。\n\n二十国集团\n\n华盛顿\n\n乌克兰危机\n\n抗议\n\n耶伦\n\n上一篇\n\n被问会否到乌克兰访问 拜登：我不知道\n\n下一篇\n\n美日新澳四国对中所签署安全协议感担忧\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/382a975fa66fdc10b88e30f37c08928a7c4e8e86d61ffa11f09bfb7239db2b4f?o=zbimg&oloc=se", "alt_text": "俄罗斯财政部长西卢阿诺夫确定将率领俄罗斯代表团参加华盛顿的会议。（路透社档案照）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f8f8e7ff54255681cbe23621a7141fd04f03975ff980177eaa7266b806499e06", "alt_text": "俄罗斯财长将率团参加G20财长会议", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/36d39226eb381e1aeaf06cf67cfeb3044261fa251199b5e1fdd7066d111d7ade", "alt_text": "即使俄代表参加 耶伦将出席部分G20会议", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264545", "site_title": "周三可关注的股票", "publish_date": "2022-04-20", "content": "周三可关注的股票\n\n（早报讯）美国公司业绩报捷，推动当地周二隔夜股市全线上涨，创下一个多月以来的最高水平。纳斯达克综合指数涨最多，上升2.15％，标普500指数涨1.61％，道琼斯工商指数涨1.45%。\n\n金融数据科技公司路孚特（Refinitiv）的数据显示，49家已发布季度业绩的标普500指数公司当中，79.6％的盈利表现超出预期，比率高于一般上的66%。\n\n本地股市方面，面对投资者趁高套利，新加坡海峡时报指数昨日横摆，闭市报3307.13点，微升4.06点或0.12％。\n\n以下是今日（4月20日）开盘可关注的股票：\n\n1）惠胜置地（Hatten Land）的子公司惠胜科技（Hatten Technology）分别与电子竞技公司Kitamen控股和马六甲电子竞技协会达成合作协议，共同推动电子竞技的发展。此外，集团正在与马六甲相关政府部门探讨把马六甲打造为具吸引力举办电子竞技等活动的地点。\n\n2）亚腾乐歌物流信托（ARA Logos Logistics）披露，已就其除牌计划，取得新加坡交易所在原则上的批准。ESR房地产投资信托（ESR-REIT）与亚腾乐歌物流信托的合并计划，早前成功获得股东批准。\n\n信托合并后名为ESR乐高房地产投资信托（ESR-Logos REIT，简称E-Log），按市值将成为新加坡十大房地产投资信托之一。\n\n3）长益集团（TA Corporation）发布业绩预警，预料连续三个财年出现亏损。\n\n4）达阔水技术（Darco Water Technologies）回应新加坡证券投资者协会（SIAS）就2021财年年报发出的询问时表示，针对集团日前不继续投资拟作为高邑污水处理项目替代方案的水处理资产，而向前任非执行副主席王志索偿200万元，集团正与王志沟通，双方已多次通信。\n\n财经即时\n\nSTI\n\n股市\n\n可关注股票\n\n本地股市\n\n上一篇\n\n职总超市鸡蛋优惠 每盘售6.95元\n\n下一篇\n\n本地股市周三开盘涨0.66％\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9c4994831b900c4ba60d878b5de8311822556ef26ca8ee9637c0f539a1d64452?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264517", "site_title": "吴庆康：风吹书香", "publish_date": "2022-04-20", "content": "吴庆康：风吹书香\n\n订户\n\n赠阅文章\n\n在新加坡东部的海风书屋，店面小小，书卷味浓。（互联网）\n\n一天，我到海风书屋去送书，非常讶异在新加坡东部一个毫不起眼的店屋二楼，居然会有一间那么精致的书店。书店很小，但书卷味浓，一入内就有不能空手离开的冲动。原本没打算逗留，但看着一室的书，觉得都是精选，不自觉浏览，渐渐沉浸在一页又一页的字里行间。选书的人很懂书，也懂爱书人的心态。文采、内容和设计是重点，那些在一般商业书店畅销榜上排名冠军的理财励志书类，欠缺。\n\n这是那种若我在台湾、香港或北京，会特地去找，并且一定会去买书的地方。就像喜欢看世界的任何人，疫情前我到处去，一个必做的动作，是在世界各个城市我都会去逛书局，看到喜欢的书就买，很多时候是只凭封面设计或书名就买，因为我总认为没有不好的书，愿意将文字串连结集成书，这本身就已经是一份难得的情怀，尤其在什么都强调虚拟的NFT和数码年代，愿意写书，愿意出书，愿意买书，愿意扛书，基本上是上一代人的文化遗产。\n\n所以即便大概知道买了也没时间看，或甚至根本看不懂，我还是会因为想要买书而买书。\n\n书店\n\n2359\n\n四方八面\n\n上一篇\n\n李亦筠：一场极为安详的死亡\n\n下一篇\n\n陈智成：童工\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ddd2841d6155c2099651dcfb8a29fd3b372adbfdf27543cf9a4092876f0739df?o=zbimg&oloc=se", "alt_text": "在新加坡东部的海风书屋，店面小小，书卷味浓。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264506", "site_title": "传张庭林瑞阳再被重罚 3.6亿元房产遭查封", "publish_date": "2022-04-20", "content": "传张庭林瑞阳再被重罚 3.6亿元房产遭查封\n\n订户\n\n赠阅文章\n\n张庭（左）和林瑞阳今陆续开新公司，似有意另起炉灶。（互联网）\n\n（综合讯）台湾艺人夫妻林瑞阳和张庭在中国大陆靠传销致富，先前传出被清查，6亿元人民币（约1.28亿新元）财产遭冻结，昨天再被爆名下96套房产遭查封，总价值17亿元人民币（约3.6亿新元）。\n\n据报道，张庭夫妻之前遭爆共同经营的达尔威公司涉嫌违法传销，资金遭冻结，微博账号也因违法被禁言，旗下品牌“TST庭秘密”也遭网络平台删除，但今年两人陆续开新公司，似有意另起炉灶。\n\n林瑞阳\n\n张庭\n\n上一篇\n\n结婚五周年首曝婚纱照 方媛对郭富城甜喊：感恩有你\n\n下一篇\n\n卖假包被判刑 丁小芹假释出狱", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/eb7674577b285522749ac96c4db531f0117295053175185793da29047237f4fb?o=zbimg&oloc=se", "alt_text": "张庭（左）和林瑞阳今陆续开新公司，似有意另起炉灶。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264548", "site_title": "本地股市周三开盘涨0.66％", "publish_date": "2022-04-20", "content": "本地股市周三开盘涨0.66％\n\n（早报讯）本地股市周三（4月20日）开盘上扬，新加坡海峡时报指数（STI）报3328.86点，升0.66％或21.73点。\n\n全场交易量为1亿7372万股，总值1亿1621万元，上升股123只，下跌股35只。\n\n财经即时\n\n本地股市\n\nSTI\n\n海峡时报指数\n\n上一篇\n\n周三可关注的股票\n\n下一篇\n\n5月1日起 四马路观音堂星期天与公假也开放\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264550", "site_title": "李家超组148人顾问团主席团 李嘉诚等在列", "publish_date": "2022-04-20", "content": "李家超组148人顾问团主席团 李嘉诚等在列\n\n李家超（前排右）前天在竞选办公室主任谭耀宗（前排左）的陪同下见记者。（中新社）\n\n香港特区行政长官候选人李家超昨天公布148人的顾问团和主席团名单，囊括政商界重量级人士，包括近年趋于低调、已没有参与选委会的长和资深顾问李嘉诚、恒基创办人李兆基、“亚洲糖王”郭鹤年、新世界主席郑家纯、九仓前主席吴光正等等，显示李家超获得广泛支持。\n\n据《星岛日报》报道，李家超竞选办昨天公布的顾问团和主席团名单，可谓星光熠熠，囊括不同界别德高望重人士。\n\n除了商界大佬外，亦包括近年已甚少露面的左派元老吴康民和郑耀棠；学术界有两大校长港大张翔和中大段崇智、前港大校长徐立之，来自财金界则有李小加、任志刚、陈德霖、梁锦松、查史美伦等。\n\n名单中更有多位政协常委包括唐英年、李泽钜、何柱国、林建岳、胡定旭等；外籍人士有米高嘉道理、盛智文等。\n\n消息人士透露，竞选办在草拟邀请名单时，希望能力求平衡，包含不同界别和层面的人士，这个名单，展示了李家超获得广泛支持。\n\n另外，李家超昨日与政协、人大代表举行网上交流会，多名人大政协关注通关路线图。李家超认为，香港与大陆通关，需要在制度上尽量对接，让港人回大陆时，不会为大陆带来不必要的风险。他承认问题具挑战性，但认为“总是有曙光的，这方面我会努力。”\n\n李家超\n\n上一篇\n\n中国LPR报价继续持稳\n\n下一篇\n\n吕玉玲宣布参选桃园市长", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/73eac875fda8750eb16ca1dd097b39c4432ae685a04a200ff0bf02fd67e6ebad?o=zbimg&oloc=se", "alt_text": "李家超（前排右）前天在竞选办公室主任谭耀宗（前排左）的陪同下见记者。（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264536", "site_title": "上海新增七例本土死亡病例 两人年龄60岁以下", "publish_date": "2022-04-20", "content": "上海新增七例本土死亡病例 两人年龄60岁以下\n\n上海昨天（19日）新增本土冠病感染者1万8901例，本土死亡病例则新增七例，其中两例年龄在60岁以下。\n\n据“健康上海12320”微信公众号消息，上海昨天新增本土确诊病例2494例和无症状感染者1万6407例，其中533例确诊病例为此前无症状感染者转归，1800例确诊病例和1万6178例无症状感染者在隔离管控中发现，其余在相关风险人群排查中发现。\n\n上海本轮疫情中连续第三天出现死亡病例，继17日的三例和18日的七例死亡病例后，昨天再新增本土死亡病例七例。\n\n据官方通报，新增本土死亡病例中有两人为60岁以下，但未说明具体年龄，合并有晚期肺癌、胸腔积液、急性冠脉综合征。\n\n另外五人为70岁以上，合并有冠心病、心力衰竭、高血压（极高危）、糖尿病、尿毒症、脑梗塞、晚期胰腺肿瘤等基础疾病。\n\n上海市卫生健康委一级巡视员吴乾渝今天（20日）上午在疫情防控发布会上说，新增死亡病例中有两人接种过冠病疫苗，其余未接种。\n\n七人入院后病情加重，经抢救无效死亡，直接死亡原因均由基础疾病导致。\n\n另据澎湃新闻报道，中共政治局委员、国务院副总理孙春兰18日至19日在上海调研指导疫情防控工作时强调，要坚持“动态清零”总方针不犹豫不动摇，牢牢锁定社会面清零攻坚行动目标，下定更大决心把防控工作抓实抓细抓到位，确保实现“四应四尽”、日清日结，全力实现社会面清零目标。\n\n孙春兰指出，上海疫情防控到了清零攻坚的关键阶段，思想不能有丝毫松懈，工作不能有丝毫松劲，要倒排时间往前赶，确保跑赢病毒，尽快实现社会面清零。\n\n她也提到，要科学判定风险人群，注意方式方法，做好群众工作，依法转运收治阳性感染者、隔离密接者；要想方设法挖潜扩充资源尤其是隔离房源，加强方舱医院床位的统筹调度，提高资源使用效率。\n\n上海疫情\n\n冠状病毒19\n\n上一篇\n\n长三角重要物资应急保供中转站完成首次货运交接\n\n下一篇\n\n姜辉任重庆市委宣传部长", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264498", "site_title": "部分商场和设施受疫情影响 凯德中国信托预料下半年将改善", "publish_date": "2022-04-20", "content": "部分商场和设施受疫情影响 凯德中国信托预料下半年将改善\n\n订户\n\n赠阅文章\n\n凯德中国信托（CapitaLand China Trust）的部分零售商场和物流设施受到当地冠病疫情的影响，但预料情况会在下半年改善。\n\n信托在昨天举行的常年股东大会回复股东提问时说，位于上海的凯德七宝购物广场和哈尔滨的凯德广场埃德蒙顿在3月中被令关闭，凯德广场学府也在3月底被令暂停营业。虽然凯德广场学府和凯德广场埃德蒙顿在本月11日重开，但分别于17日和18日再度关闭。\n\n虽然其他商场如常运作，但一些领域的租户如教育和休闲娱乐业者必须暂停营业。\n\n凯德中国信托\n\n上海疫情\n\n上一篇\n\n总部在本地SPAC AFAR在纳斯达克上市\n\n下一篇\n\n投资者趁高套利 海指高开后横摆\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/gen/story20220420-1264514", "site_title": "“新空下”新谣音乐分享会 千名中学生感受新谣魅力", "publish_date": "2022-04-20", "content": "“新空下”新谣音乐分享会 千名中学生感受新谣魅力\n\n弹唱人“新声代”歌手向军港中学学生介绍本地咖啡店的特殊用词。（叶振忠摄）\n\n配合\n\n“新空下”\n\n全国学生新谣音乐节举办的新谣音乐分享会正如火如荼进行中，过去两周近1000名来自德义中学、军港中学和俊源中学的同学感受了新谣魅力。\n\n弹唱人“新声代”歌手张嘉思和黄铃贻为学生演唱多首脍炙人口的新谣歌曲。在演唱去年\n\n“新空下”\n\n创作比赛得奖歌曲《Kopi-O》时，他们也以诙谐的方式为学生上了一堂本地咖啡店常用的点饮料用语课，加深学生对本地咖啡店文化的认识。\n\n去年参加线上音乐分享会的军港中学中三生欧心蕊（15岁）庆幸今年的分享会能够移师现场。她说：“现场的氛围感更强，让我更能投入在歌曲中。”本身就喜欢音乐的她在分享会后深受启发，想从填词开始尝试创作。\n\n德义中学中三生张宇婕（15岁）从未观赏过现场音乐会。她非常喜欢分享会中歌手动听的歌声，也让她对新谣和本地创作有了更深一层认识。\n\n为配合居家学习，俊源中学师生以线上的形式参与此次音乐分享会。\n\n该校华文老师蒋伟云（40岁）表示新谣音乐分享会让在生活里较少有机会接触华文的学生，通过歌手的演唱和解说，轻松学习华文。\n\n该校今年的母语双周活动主题是“音乐”，蒋伟云趁这个机会向学生介绍\n\n“新空下”\n\n的学生创作。他说：“我在教中三普通（学术）《送汤》这篇课文时，会播放郭子锋的《送汤》MV，加深学生对课文的印象。”\n\n开始接受报名\n\n今年度\n\n“新空下”\n\n新谣歌唱及创作比赛已开始接受报名，五个组别分别是：“歌唱（独唱）”“歌唱（学生合唱以及师生合唱）”和“歌曲填词”组，供在籍中学、初院、高中、工艺教育学院及理工学院学生参加。“创作（创意）”和“创作（公开）”则给上述学生以及在籍的本地六所自治大学学生参加。\n\n歌唱组的报名截止日期为5月22日，创作组和歌曲填词组的报名截止日期则分别为5月27日和6月26日。\n\n“新空下”\n\n全国学生新谣音乐节由推广华文学习委员会主办，裕廊先驱初级学院、弹唱人制作室和《联合早报》联办。\n\n新空下\n\n新谣\n\n新空下2022\n\n上一篇\n\n【留学博客】山水之间\n\n下一篇\n\n新空下2021创作合辑：《善败者不亡 》（轻快版）", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8ed86fc69686361819885d182340034124ed8eaad603a1fafff952ffbecaa879?o=zbimg&oloc=se", "alt_text": "弹唱人“新声代”歌手向军港中学学生介绍本地咖啡店的特殊用词。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/gen/story20220420-1264511", "site_title": "【字食族】莲花速写", "publish_date": "2022-04-20", "content": "【字食族】莲花速写\n\n（图／黄心语）\n\n作者一句话：发掘心灵的小宇宙，然后播下爱的种子。\n\n或许踏出舒适圈的第一步，需要极大的勇气，只要不放弃自己，就能不断地发现自己不觉察的一面。\n\n吸，与呼之间的那一刻，如此短暂，瞬间即逝却真实强大，只要专注这一刻，就能让我们安神，内心趋于平静。E曾说过：“人类对宇宙的痴迷，使伟大的宇航员不断地探索外太空，但有多少人真正探索过自己的心灵呢？”\n\n我们都是独自来到这个世界，最终也会转身离去。然而，人的一生还是充满了与他人相处的机会，也必定会出现至少一位能启发自己内心宇宙的导师，而我很幸运地认识了E。\n\nE已经七十而从心所欲，却还是一如既往地体现匠人般的精神：虽然她已经教导瑜伽超过四十年，她依然深入学习和练习瑜伽。在她所创办的这间瑜伽教室里，她风雨不改、兢兢业业地经营着，一心为了帮助无数的学生建立自愈能力，让这个绿洲充满爱的正能量。通过不断地修炼，E慷慨地分享自己长年累积的学习心得，传授如何先学会与自己相处，宽容地对待自己，再把这份爱传递给周边的人。这是E的使命。\n\n“瑜伽不是盲目地运动，并非拉伸而是伸展，但一切从我们双脚开始；就如一棵树根深蒂固，才能健康成长，经得起狂风暴雨……”E每堂课都会提到我们的脚，好比一座建筑物如果没打好基础就会不稳固，提醒我们时刻要站得稳，取得中心平衡点。我发现，我渐渐在找回与土地的关系，像婴儿在学走路一般，带着初学者的态度，学习让自己的身心灵合一。日常生活中用脑过多，忽略了用心体会生活的重要性，慌乱不安的氛围不断扩散，乃至黑暗吞噬了光明。一味地追求物质上的享受、随波逐流，很容易陷入外界噪杂声当中，维持身心灵健康却成为一大盲点，但清除这个盲点确实不易。\n\n“人就象毛毛虫，我们都有自己的保护层，但我们渴望破茧而出，得到自由，摆脱令人不安的情绪。但是毛毛虫只有在努力吐丝才能不断地脱皮，最终才能破茧成蝶。我们若是抄捷径，就会错过努力破茧的过程所给予我们强大自身的良机……”E以独特的方式教诲我们，练习瑜伽是诚实地面对自己及所有的个人挣扎的过程——循序渐进地修复与自己、与他人的关系，从而重新寻找心里住着的那个小孩，彷佛在剥开洋葱一层一层的鳞叶，最后留着的那颗萌芽。或许踏出舒适圈的第一步，需要极大的勇气，只要不放弃自己，就能不断发现自己不觉察的一面。改变，是世上唯一不变的事，我时时刻刻在改变，我已不再是上周的我，我也不再是昨天的我，而每次练习瑜伽都会有不同的体会，使我不得不豁达。我的人生与瑜伽已交织在一起，它所给予我的体会让我谦卑。\n\n偶尔会有新生问E，要练瑜伽多久才能达到某种程度的境界。我思索问题症结所在，猜想这问题源自于不知从何开始的焦虑，不过一旦开启探寻内心之旅，不难发现这是终身的学习旅途，因为练习瑜伽是通过改变身体的状态来改变精神的状态，并非一朝一日所能改变的，更何况我们都有各自的步伐，且不能依照别人所指定的节奏。这也是在E的教导下所领悟到的生活哲学，很多事她不明讲，要细品她所说的每一句话。\n\n人离世后，归土，一辈子就是一口气。但我相信人的灵魂是永恒的，人与人之间最真挚的情感是刻骨铭心的。找到心灵的宇宙，必能出淤泥而不染，就如E，每回看到她都觉得她真像一朵纯洁、绽放着的莲花。\n\n关注《取火》4月特别企划“地球日与其他”，可登录《取火》Instagram：@litupourworld。\n\n字食族\n\n@世代\n\n上一篇\n\n新空下2021创作合辑：《交错》\n\n下一篇\n\n创建一站式促销网站 他要打造优惠平台巨头", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/321828195aa8bd5a7fab521b5b7e290e40bda3687386ed9d866c521c1f87982d?o=zbimg&oloc=se", "alt_text": "（图／黄心语）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264493", "site_title": "高力国际：大宗房地产首季销售额大涨103.9%至106亿元", "publish_date": "2022-04-20", "content": "高力国际：大宗房地产首季销售额大涨103.9%至106亿元\n\n订户\n\n赠阅文章\n\n在主要商业交易、政府售地和相关方交易的带动下，新加坡大宗房地产的销量在今年第一季取得开门红，创下自2017年第四季以来的最高季度交易额。\n\n分析师：能带来稳定收益 大宗房地产竞购料更激烈\n\n分析师预料，我国今年的大宗房地产交易将保持强劲。随着我国开放边境，买家对能够带来稳定收益的房地产的竞购情况，将更加激烈。\n\n高力国际（Colliers）的报告显示，本地第一季大宗房地产销售额同比大涨103.9％至106亿元，环比也上扬34.4％。\n\n房产\n\n上一篇\n\n欧思礼坡一豪宅地段求售 料可吸引超过3亿元出价\n\n下一篇\n\n速读财界\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fbf9534ede0f2b316d6ef3b7a9cb9266f62102a71a34b21047ba90eba49dfe9f?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264504", "site_title": "36岁生日 麦克疯吴峻逸发行个人原创单曲", "publish_date": "2022-04-20", "content": "36岁生日 麦克疯吴峻逸发行个人原创单曲\n\n吴峻逸透露在疫情期间因“失去了歌手身份，也失去了方向”，结果患上抑郁症。（受访者提供）\n\n本地人声乐团MICappella（麦克疯）成员吴峻逸（Juni）在今天（4月20日）36岁生日时，发行个人原创单曲“J.O.A.T.”。吴峻逸发过翻唱单曲，也和麦克疯一起发过许多歌曲，但个人原创是第一次。\n\n他接受《联合早报》访问时说：“以前没想过发自己的歌曲，因为我的身份一直是翻唱歌手和麦克疯男高音主唱，我对我的身份很知足，觉得没有必要发个人原创，也没有要分享的故事。”\n\n但这两年疫情下的生活，让他的想法有了改变。他透露疫情期间患抑郁症的经历，“除了和麦克疯一起演出，我也是驻唱和婚礼歌手。我是一个表演者，但疫情期间无法现场演出，我开始质疑自己是不是没有成就？是不是除了唱歌就不会做其他的事情？我失去了歌手身份，也失去了方向。去年下半年，防疫条例逐步放宽，我开始有一些演出，麦克疯也在10月办了一场演唱会，我才渐渐走出抑郁。”\n\n为线上节目写歌\n\n吴峻逸是新艺演艺团（Music & Drama Company）的全职艺人，新艺演艺团有一个线上节目“Homegrown”，推广本地歌手和本地创作，吴峻逸是节目中的其中一位歌手。他必须在节目中发表原创歌曲，于是写了两首英语歌“Let the Light In”和“Bloom”。他说：“我那一集的节目今年1月播出，我看了觉得很骄傲，也有了‘是时候写更多自己的歌’的想法。”\n\n“J.O.A.T.”是“Jack of All Trades”（多面手）的缩写，谈到歌曲的灵感，吴峻逸说：“很多人懂‘Jack of all trades is a master of none’（意指什么都懂一点，但什么都不精通），却不知道后面还有一句‘but oftentimes better than a master of one’（意指多面手即便杂而不精，但往往胜于只精通一件事的大师）。我对这句话很有共鸣，因为我就是Jack of all trades，我是歌手，也演舞台剧、主持、制作节目。”\n\n吴峻逸认为自己既然是华语歌手，公开发表的第一首个人原创就该是华语歌，但他自认“中文太烂了”，于是找来本地作词人洪美燕填词，旋律则是他和本地歌手伍芝仪（Ariane）联手创作，并由曾为董姿彦制作许多歌曲的郑明光（Bryan Tay）编曲及制作。\n\nMV由弟弟编舞\n\n吴峻逸刚完成MV的拍摄，说到拍摄过程，电话另一端的他突然哽咽。他说，弟弟两年前从加坡管理学院商科毕业后，跟他说要当全职舞者，他当下很为弟弟担心和心疼。“我弟弟很喜欢跳舞，但我觉得在疫情期间做艺术工作，很辛苦。”\n\n这次MV走唱跳风格，吴峻逸请弟弟编舞，弟弟也找来几个朋友一起在MV中表演。兄弟俩能携手合作，自己也能以实际行动支持弟弟，难怪吴峻逸有这么深的感触。\n\n这支MV预计5月中推出。吴峻逸说这次的舞蹈是他至今跳过最激烈的，拍摄结束隔天，脖子酸到不行。他也在MV中换了四个造型，不断地换装，非常疲累。吴峻逸透露，计划今年发行五首单曲，之后再发行个人EP。\n\n音乐\n\n上一篇\n\n被封“虐剧男主专业户” 任嘉伦演戏代入感强\n\n下一篇\n\n结婚五周年首曝婚纱照 方媛对郭富城甜喊：感恩有你\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/096e5a6bffc6cf6d19702066b6f4934b6b6f19ae13c27bde6046a283840c5a72?o=zbimg&oloc=se", "alt_text": "吴峻逸透露在疫情期间因“失去了歌手身份，也失去了方向”，结果患上抑郁症。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264497", "site_title": "总部在本地SPAC AFAR在纳斯达克上市", "publish_date": "2022-04-20", "content": "总部在本地SPAC AFAR在纳斯达克上市\n\n订户\n\n赠阅文章\n\n总部位于新加坡的特殊目的收购公司（SPAC）Aura FAT Projects Acquisition Corp（简称AFAR）在纳斯达克上市，完成1亿1500万美元（1亿5640万新元）的首次公开售股（IPO）。\n\n公司昨天宣布这个消息，这包括1亿美元的IPO和1500万美元超额配股权，共发行1150万股，每股定价10美元。股票代码为“AFARU”。\n\n每股由一股A类普通股和一份认股权证组成，后者让持有人可以11.5美元的价格认购一股A类普通股。\n\n纳斯达克\n\n上一篇\n\n评股论经\n\n下一篇\n\n部分商场和设施受疫情影响 凯德中国信托预料下半年将改善\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/zodiac/story20220420-1264523", "site_title": "每日生肖运程", "publish_date": "2022-04-20", "content": "每日生肖运程\n\n订户\n\n赠阅文章\n\n4月20日（农历三月二十）\n\n吉利指数：★★★（平平）\n\n宜：安床、施济、上任、安葬、修墓\n\n上一篇\n\n每日生肖运程\n\n下一篇\n\n每日生肖运程\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264509", "site_title": "分隔两地拍全家福 杨君伟见证疫下亲情", "publish_date": "2022-04-20", "content": "分隔两地拍全家福 杨君伟见证疫下亲情\n\n杨君伟（戴蓝帽者）跟受访者捡甘蔗渣当有机肥料。（堂堂映画提供）\n\n当我们不在一起（21日首播）\n\nU频道，每周四晚上9.00\n\n《当我们不在一起》是堂堂映画在疫情下开拍的新节目，以分隔两地的家庭为背景，除了为观众带来这些家庭的故事，也以“投影合照”的方式为分隔两地的家人拍全家福，让他们以另一种方式“在一起”。\n\n这个灵感来自本地旅美知名摄影师汪春龙12年前的一系列家庭肖像画“一起来”，这个系列是用录像科技协助拍摄，面对当下冠病疫情，尤其能引起共鸣。《当我们不在一起》的团队先为住在本地的家人拍照，之后到国外采访时将照片投影到墙上，让异地的家人在墙壁前与远方的家人“合照”。\n\n主持人杨君伟今年1月初到德国小镇于伯林根（Uberlingen）拍摄节目，他当时接受《联合早报》访问时说：“这个节目是我感受最深刻，也最放不下包袱的一次主持，有一种前所未有的沉重感。”他探访嫁到当地，两年没回新的陈美儿，当陈美儿看到父母的照片投影在墙上，眼泪直流，一直摸着母亲的手，杨君伟当下也为这家人心疼。\n\n到柬埔寨，学会放慢脚步\n\n德国之后，杨君伟1月底再到柬埔寨拍摄。节目明天首播，他前天接受本报访问，谈及在柬埔寨“捡垃圾”的难忘体验。他探访了一名在当地经营有机肥料生意的本地人，跟着对方到路边捡垃圾。他忆述：“我们到小贩中心收集食物残渣、椰子壳、甘蔗渣等，这些东西经过处理就能变成有机肥料。我捡起垃圾，苍蝇和蚊子四处飞，当下觉得有一点委屈，我不是来主持的吗？”\n\n但杨君伟还是很珍惜这样的参与经验，他说：“拍这个系列有很多实地体验，除了收集垃圾，也住在村里跟村民互动，感觉很实在，很真实，投入感也更深。”\n\n杨君伟也探访了一名美国男子，妻子是新加坡人。杨君伟说：“他是网球教练，到柬埔寨当义工，在一个村子当体育老师，经常给村民分发粮食、肥皂、牙刷等。”\n\n住在柬埔寨的受访者，生活环境与本地差别很大，杨君伟形容就像新加坡上世纪的七八十年代，“我们都是城市人，而他们可以接受这样的转变，并学会放松心情，放慢脚步，给了我不少启发。”\n\n哽咽旁述，首写主题曲\n\n杨君伟这次除了独挑大梁主持整个系列，也第一次担任旁述，他说：“我一直哽咽，尤其念总结时，百感交集。一个小时的节目，录旁白花了两三个小时。有一个导演跟我说，他感觉到我是用生命去主持这个节目。”\n\n杨君伟还为节目献出另一个第一次——写主题曲。他说，摄制团队有几个马来西亚同事也是两年没回家了，拍摄时，他们听着受访者的故事，感同身受，一边拿着摄影机和麦克风，一边流泪，他看了十分揪心。他因此有了灵感，改编歌曲《当我们同在一起》的歌词，并找来监制、导演、摄影师和剪辑师合唱这首《当我们不在一起》。\n\n无法亲临马韩菲三国\n\n除了德国和柬埔寨，节目组也将带来住在马来西亚、韩国和菲律宾的新加坡人的故事。由于各国疫情条例的限制，杨君伟没能亲自到这三国拍摄，他在本地与他们的家庭见面，由当地的摄制队伍负责海外的拍摄。\n\n杨君伟说：“我们很少把亲情挂在嘴边，这两年因为疫情，我们才感受到亲情是多么的重要。虽然我国的防疫条例放宽了，但这个节目提醒我们，不要忘了这两年的经历和感受，包括我们忽略的人与事。”\n\n骑星高照（首播）\n\n8频道　晚上8.00\n\n疫情期间爱上骑行的郑惠玉，化身导游带领主持人骑脚踏车趴趴走，游览本地最美的城市风景。三人一路拍照，打卡，挑战用地图“作画”，最后在公园享受夕阳下的野餐。途中，阿姐也大方分享私房景点，以及平时和老公、好姐妹骑行的趣事，一起跟随阿姐探索城市美景。\n\n小屋大作（首播）\n\n8频道　晚上8.30\n\n小空间不再是室内设计师的梦魇，也不是屋主无法拥有梦想小屋的借口，只要有创意，小屋就能大作。由陈汉玮主持，以角色扮演的轻松手法，展示各种不同装修风格，面积小于850平方尺的政府组屋和私人公寓的室内设计，为大家提供小屋装修点子，利用有限空间的妙招，同时也穿插各种装修贴士。\n\n稀游记之你还好吗？\n\nＵ频道　晚上9.00\n\n年仅26岁的严延惠，在苏格兰邓迪攻读生物医学科学博士学位。冠病疫情在2020年大暴发，延惠却选择不返回新加坡，而是留在当地进行冠病治疗的研究。主持人林翠芳远赴苏格兰寻找这名实验室里的幕后英雄。\n\n镜双城（首播）\n\n娱家戏剧（星和Ch855）　21日晚上11.15\n\n在一个神人共处的世界，海神王子苏墨（李易峰饰）和强大的剑神公主白英（陈钰琪饰）相遇相知，他们能在不断升级的战乱纷争中相恋吗？\n\n顶尖陶艺大对决第四季 The Great Pottery Throw Down S4\n\nBBC Lifestyle（星和Ch432，新电信Ch255）　21日晚上9.15\n\n全新陶艺竞赛节目，12名热爱制陶的新面孔齐来较劲，谁会荣登全英制陶人的冠军宝座？陶瓷大师Keith Brymer Jones重返评审之位，携手陶瓷专家Richard Mille为参赛者讲评剖析。每周制陶人都会面临两项挑战，挑战内容包罗万象，有花园动物水景摆饰、装饰艺术风格瓷器，以及各式水槽设计。\n\n谜飞空姐第二季 The Flight Attendant S2\n\nHBO Go随选观赏，21日首播\n\n讲述空姐卡希（Kaley Cuoco 饰）在曼谷饭店醒来，发现昨晚与她度过的男人陈尸在一旁。她因过度害怕开始撒谎，不久后，真相渐渐浮出水面。第二季中，卡希在洛杉矶过着她一生中最清醒的生活，同时兼差为CIA效力，但当一项海外任务导致她无意间目睹一起谋杀案后，又卷入了另一场跨国阴谋。\n\n杨君伟\n\n热播站\n\n影视\n\n上一篇\n\n卖假包被判刑 丁小芹假释出狱\n\n下一篇\n\n观众大声说\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/afd90b1ef30763ce11f82a252b2f5018ae09b4cd36144038e9065ea17b57ecc0?o=zbimg&oloc=se", "alt_text": "杨君伟（戴蓝帽者）跟受访者捡甘蔗渣当有机肥料。（堂堂映画提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220420-1264520", "site_title": "沈帼英：蜜蜂", "publish_date": "2022-04-20", "content": "沈帼英：蜜蜂\n\n订户\n\n赠阅文章\n\n不知是社媒算法投我所好，还是新加坡社会真的变了。社媒经常推送给我一些跟本地自然生态、国人与野生动物接触有关的信息，让我觉得在过去两年多的疫情里，似乎有越来越多人以一种更为温柔的方式去对待与我们同住岛国的动植物。在不能出国的日子里，我们更加留意身边的一草一木一只水獭一只犀鸟，对它们在郁闷的日子里给予我们的心灵鸡汤，心存感激。\n\n前阵子有刚学习飞行的猫头鹰不慎摔落在马路上，附近居民皆来帮忙把雏鸟移到安全位置并联络野生动物救援组织ACRES前来帮忙。昨天则看见有人在网上发了一张在住家院子里发现的蜜蜂窝照片，寻求达人帮忙解决问题。贴文下大家的留言都很有智慧，多数建议不要找除害虫公司以免消灭蜂群，而是联系蜂窝专家，用不伤害到蜜蜂的方式摘除蜂窝移到别处。\n\n说来惭愧。一次在家里书房工作时，抬头看见几只蜜蜂模样的昆虫在窗前忙碌地来回飞舞。仔细一看，它们似在窗沿下筑起了窝。蜂窝的材料像纸巾般轻薄，层层叠叠的，像三宅一生的褶皱时装。筑窝的工作才刚起步。我担心是会蜇人的蜜蜂，不想夜长梦多赶紧向市镇理事会求助。他们很快就派人来向蜂巢喷杀虫剂，速速解决了我的隐忧。事后上网查看，原来是专筑纸样巢的胡蜂，一般在巢收到威胁时才会蜇人。请把我的反应当作反面教材，切勿学习。\n\n玩泥沙\n\n四方八面\n\n上一篇\n\n阿果：生活有彩蛋\n\n下一篇\n\n陈家骏：新词语", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264507", "site_title": "卖假包被判刑 丁小芹假释出狱", "publish_date": "2022-04-20", "content": "卖假包被判刑 丁小芹假释出狱\n\n丁小芹（右图）入狱一年多，刑期过半，因为表现良好申请假释获准（左图）。（互联网）\n\n（综合讯）台湾女艺人丁小芹因卖假名牌被判入狱2年6个月，2020年12月开始服刑，如今因表现良好，假释出狱。\n\n丁小芹入狱一年多，刑期过半，因为表现良好申请假释获准，于前天（18日）下午5时多出狱。她被直击戴着黑色棒球帽，全程不发一语，由亲友接送离开，亲友还在门口按喇叭试图吓退现场记者。\n\n丁小芹自2015年8月起经营网络拍卖，宣称所售的名牌包皆是从欧洲带回。没想到有网民购买后前往鉴定竟发现是假货，甚至还有人根本没收到东西，共有12人遭骗，丁小芹也因此吃上诈欺官司，最后成了阶下囚。\n\n明星\n\n上一篇\n\n传张庭林瑞阳再被重罚 3.6亿元房产遭查封\n\n下一篇\n\n分隔两地拍全家福 杨君伟见证疫下亲情", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d74eae505d724ddabd31f4d22cbc63c3e6c12e625bf4d27c1085cee40b0eb4ef?o=zbimg&oloc=se", "alt_text": "丁小芹（右图）入狱一年多，刑期过半，因为表现良好申请假释获准（左图）。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220420-1264516", "site_title": "群聊时代", "publish_date": "2022-04-20", "content": "群聊时代\n\n（档案照片）\n\n那晚她先上床，他上了床扭开他这一边的床头灯，垫高枕头坐舒服了继续浏览在客厅里没看完的信息。突然间她坐了起来扭开床头灯爆喝一句：你到底要不要睡觉？！他吃了一惊说：噢！吵到你啦！Sorry！我就睡了！\n\n1. 手机\n\n近来他有些健忘，老在找手机。今天出了门突然又回家，儿子还在慢条斯理地吃早餐，她已经换好衣服等着送他到学校去。她问：忘了什么？他说：看到我的手机吗？她说：不是在厕所吗？他啊地一声莞尔一笑，三步并着两步奔上楼，手机果然在马桶水箱盖上。蹬蹬蹬又下了楼，扬声说：我走啦！走到门口，听到她低低说了一句：现在连上厕所也离不开手机了。好像自言自语，又刚好让他听得见。他在门口停了一下，想说什么却没说。\n\n上班路上他心里很烦躁。老婆近来不对劲，老是找他的碴。自那件事之后他们之间就有点紧绷，表面上好像相安无事，但他总觉得台面下有暗流涌动，不知何时会有烈焰喷发出来。\n\n抵达工厂时他从左车道切入右车道，突然一串凌厉的喇叭声响起，他猛踩刹车，刹车器尖锐嘎叫。差点与飞驰而来的宝腾相撞！他挥挥手向宝腾司机致歉，对方怒目横视嘴里不知说什么，朝他弹出中指。右车道是他的路权，中指回敬是他的权利。工厂铁闸门内的警卫目睹危险的瞬间，对他比了一个可以翻译成“好险”的手势。他惊魂普定，肾上腺素飙升惊出一身汗。心想，此事最好别告诉老婆，她肯定会说，是看手机没看路吧！\n\n反正现在什么事都归罪于手机。包括那天晚上发生的事。\n\n那晚她先上床，他进入睡房时她的床头灯已经熄了，意即她准备就寝了。像往常一样，他上了床扭开他这一边的床头灯，垫高枕头坐舒服了继续浏览在客厅里没看完的信息。这是他近来的习惯。以前没刷手机时，他们都喜欢睡前翻翻书。她看几页言情小说，他看商业杂志。谁累了熄了灯就睡，床头灯从来就不造成任何干扰。那晚偏偏有事。他看到好玩的视频咯咯笑了几声，手机滴滴嘟嘟在寂静的睡房里响起来，就像深山里不停滴落的水珠，中间穿插他哒哒哒按手机回复信息的声音。\n\n突然间她坐了起来扭开床头灯爆喝一句：你到底要不要睡觉？！\n\n他吃了一惊说：噢！吵到你啦！Sorry！我就睡了！\n\n她抱着枕头大动作下床，说：你要刷就刷到天亮吧！我不打搅你！他还没来得及回应，她已经走出房间大力摔上门。那晚她在大儿子房里睡觉，大儿子上大专后，他的房间就空下来。换作以前这种事不可能发生。\n\n次日他没话找话小心翼翼地问：阿弘房里冷气够冷吧？睡得好吗？她淡淡说：不好。然后解释：我现在很难入眠，有灯光我无法睡。那晚她抱了枕头回主人房，他们也算是和好了。后来他再也不在睡房里刷手机，生活如常。但是她持续不开心，讲话带刺或一语双关。他无法猜透她心里的事，也不知道什么时候会再踩到地雷。他想，如果她身边有个女儿是否好些。生小儿子的时候有些困难，后来也没再怀了。两个儿子都是木头，他知道她一直希望有女儿。\n\n他们向来生活和美，孩子小时候她骂骂咧咧负责管教，满屋子一天到晚都是她的声音。孩子长大她不再唠叨，人也安静下来了。那晚是她第一次为了群聊的事对他发飙。他们之间从来就没有谁怕谁的强弱之分，但自己理亏也就忍气吞声，与被比中指情况一样。虽然那件事之后她没乘胜追击，但后来频繁的冷暴力也不断在20多年夫妻情的坚实内核上刮痕。\n\n孩子还在上小学时，晚饭后轮流监督孩子做功课安排他们上床睡觉后，他们会相拥着看电视，有时看完新闻还追加一部电视剧。谁累了就在沙发上睡去，等另一个看完节目，才一起上楼休息。总是她先在沙发上睡去。\n\n近年来他们的生活内容，随着孩子的成长与时代进程改变。她也少问他公司里的事，在朔料厂当品质管理主任多年，除了工厂购入新机器他需要跟进之外，所有日常管理程序已经电子化，职务也定型了。近来工作上还算有些冲劲，说起来还是因为进了公司的群。近年来各种社交媒体平台涌现，各种群纷纷成立，管电脑科技的同事也成立一个群。他与同事们在群组里的互动频繁，常常讨论产品和物流问题。突然觉得以前很讨厌的一些员工，其实也不是那么讨厌，他们在群里的发言，让他看到员工们的另一面。\n\n突然间群聊成为人们生活的主菜。小学同学找到他，然后与中学同学也联络上，大家互相找来找去，热闹得不得了。他受邀加入很多群，渐渐投入群聊人生。\n\n她向来抗拒手机和群聊活动。其实她生活上非常前卫，家里的种种先进电子器材都是她在操控。他就永远找不到想看的电视频道，遥控器上一大堆按钮，他愣是弄不清楚哪粒钮调屏幕宽窄哪粒调色彩。大儿子到外州升学时，她才决定用手机，主要也是为了与儿子联系。小儿子上学和课外活动都是她接送，没手机还真无法联系。她们家也有一个群发布家庭信息，但她很少发言。她的同学一直想邀她入群，她没接受。她说，跟她们没话讲。\n\n最初他们因群聊的事也有些互动，还互相打趣。晚上他的手机总是响个不停，他习惯第一时间读取和回复。她会问：你每天都跟谁联络啊？那么好聊。\n\n不就是几个群吧！他没抬头，眼睛忙着手指按不停。\n\n什么群啊？她问。\n\n哎！不就是老同学啦！工作单位的，还有上次一起去爬山那些工艺学院的朋友。\n\n哦！你们都谈些什么啊？\n\n哎！什么都谈啦！\n\n她突然哈哈笑起来说：每天就那么多好谈的？以后把群当老婆好了。\n\n他斜乜了她一眼，知道她在开玩笑。哈哈笑了一下，继续刷手机。\n\n那是以前。经过那晚的事之后，她的攻击性越来越强了。有时晚饭后他洗好碗到客厅里，还没坐下他的手机叮一声他掏出手机看。她斜乜了他一眼说：又是群的信息吗？这电视新闻会不会干扰你啊？他嗅到山雨欲来风满楼的味道，悄悄地按静音坐在她身边陪她看电视。但搁在玻璃茶几上的手机却老是震动低吼求他关注。她的眼死盯着电视荧幕，但他知道她并没有在看电视。她就好像他老家以前养过的那只很会抓老鼠的猫，当它看到猎物的时候，全身的毛竖立，身体僵硬动作缓慢，补过去迅雷不及掩耳，从来没有老鼠可以在它的爪子下逃脱的。\n\n还有一次，晚饭时间，她已经把菜摆好儿子还在刷手机。他用眼睛警告儿子，可是儿子完全沉浸在群的私密天地里。然后，地震了！她把饭碗重重往餐桌上一摔，骂：是要吃饭还是刷手机？儿子的惊吓程度，与那晚在睡房里她发飙时他的惊吓度不相上下。看到儿子脸上的表情，他觉得很滑稽差点就偷笑了。儿子放下手机开始吃饭，一顿饭吃得有如等着上绞台，三两口扒完一溜烟上楼去了。后来与儿子独处时，他对儿子说：妈妈近来心情不好，我们尽量不要惹她生气。念初中二的左脑男扯扯嘴角说：我知道，妈妈更年期了。\n\n2. 电话亭\n\n她父亲80寿宴那天，他们开车回老家祝寿。老家在小镇上，岳父母不愿随儿子搬到大城市，宁愿与老母一起住祖屋，奶奶往生后祖屋就由二老留守。小镇的房屋占地大很空旷，两老住得很舒服，当然主要还是因为身体健康无需旁人照料。他们屋旁有一块地，岳父种了很多果树。回家时刚好是红毛丹季节，屋里有一堆毛茸茸的红毛丹等着他们，四周爬满嗜甜的黑蚂蚁。\n\n他们家四个孩子，她是小女儿。三个哥哥成家后都往城里发展，逢年过节才回家。老家很多房间，岳母还留着她的房间，到底是小女儿比较娇宠。从外州回来的哥哥和妻小都在镇上的酒店下榻，只有他俩带着小儿子在家住宿。\n\n出发去酒楼前大伙在老家集合闲聊。她发现他一直在看手机，用严厉的眼神配合嘴形示意。她大嫂说：哇，你好忙啊！他笑笑说：一些工作上的事。他与她兄嫂很久见一次面，没什么话说。后来逮到一个机会她说：可以不要老是刷手机吗？他说：大家都在刷手机啊！怕她生气赶紧陪笑道：刚知道群里有个同学也住这里，是嫁来的。她和老公想安排见个面呢！她没吱声。\n\n寿宴设在镇上的两家酒楼之一，也是他们订婚时吃酒的地方。酒楼的装潢这么多年来都没什么变化，菜色还是一样扎实可口，大盘。寿宴结束后，她爸叫大伙回家聊天继续喝酒。他不熟悉小镇的路，由她开车。快转进老家路口时，她突然转向另一个岔口说：带你去看一样东西。都快午夜了，到处黑不溜秋的。看什么呢？他有些纳闷，看她笑盈盈的该不是坏事。小镇的灯杆很高，微弱的灯光在路上打出迷离的黄色光圈。\n\n她在一座面积很小的蓝色建筑前停下车，说：这就是我们村镇的民众联络所。他愕然看着她，她又说：我以前就是到这里等你的电话。此时他才看到，联络所旁边有一个电话亭。现在都没人用公共电话，不明白电话亭为什么没被推倒。电话亭没有门，放电话的架子和电话也不在，一本很厚的黄页电话簿还被铁链锁住，垂下来的发黄的纸张像狗耳朵那样一张张往上卷。\n\n想到当时追她的情形，他心里有些悸动。他是外地人，认识她是因为到这个镇推销朔料成品。是的，那是个推销员挨家逐户推销货品的时代。最初给她写信，一封信得等一个星期才能收到，打电话快些。可是当时他们家里没有电话。她把公共电话的号码寄给他，约好时间就可以通话。他们就一个打电话，一个等电话，度过煎熬的恋爱期。\n\n突然间她打开车门说：我下去看一下。此时他的手机滴嘟响起，回了信息之后，转头朝她走去的方向看一下，没看到人，只有电话亭在暗影中冷然瞅着他。他按了一下喇叭，没有动静。她跑哪儿去了？突然心里有些发毛，不会是走进电话亭时空旅行去了吧？他还记得1960年代他最爱看那部英国广播公司出品的科幻电视连续剧《神秘博士》，剧中人物都走进一台红色的电话亭后，就跨到另一个时空。他们还曾经在信里讨论过《神秘博士》的情节呢！\n\n他下车向联络所走去，看到她坐在外墙的石凳上，从车子的角度看不到，因为被墙挡住。他在她身边坐下，问她：你在喂蚊子吗？这么暗。她说：以前我来等你的电话的时候，就是坐在这里等的，没想到这石凳还在。他说：看起来联络所早已废置了。她说：晚上是没人的。她又说：那时我们久久打一次电话，总是聊很久。我常常被人骂，说我占用公共电话太久。她脸上似笑非笑。他搂着她的肩说：嗯，我那时晚上常常借故留在公司，也是为了给你打电话，扫地工人常常笑我。她说：我们已经很久没有那样谈话了，多么希望能回到从前啊！她叹了一口气。静默了很久，他说：从前太不方便了！\n\n她又唠唠说着：妈妈不放心她一个人等电话，总是叫小哥陪她，电话来了小哥就坐在石凳上当保镖，一个人打电话两个人喂蚊子。她笑了一下。他问：那时你妈妈知道是我吗？她说：知道了。\n\n她也想到，后来到另一个城镇纺织厂当书记，在工厂附近租了一间屋子。屋里没电话，他要找她就得打电话到隔壁的杂货店，伙计就在店口大喊：罗小姐，你的电话！她的室友和店里的人总爱取笑她：是不是男朋友啊？记忆中因打电话被取笑的事多得不可计数。\n\n他们坐在石凳上谈了很久，那是多年来最接近交心的一次谈话了。\n\n回到家继续与亲戚们谈话喝酒，她安安静静坐在他身边。晚上两人挤在她少女时期睡过的床上相拥入睡，身心都很饱满。\n\n他们在老家逗留三天。次日他与同学相聚，邀她一起去，她说难得回家，想多陪陪父母。他就自己去与将近40年没见面的同学相见，晚上回到家她已经睡了。次日他告诉她，见过老同学，发现她变化很大，完全不是他记得的样子。她先生是个成功的生意人，饭是他请吃的，谈了一堆他的成功秘诀。她笑说，幸好我没去。去了也没话说。\n\n那晚，他退出了几个群。\n\n3. 梦境\n\n从小镇回到城里的家，他透了一口大气。每次陪她回家总有些挫败感。在自己家里她从来不管他，可是在她家突然有很多规矩，做什么都不对。躺在自己的大床上很舒服，可是他竟然无法入眠。他们坐在石凳上谈话的情景一直在他脑海里萦绕。他记起当年给她打电话的时候，心里是多么的兴奋，每一次听到她娇嫩的声音就心跳加剧。她说希望能回到从前的时候，他心里也酥了一下。\n\n胡思乱想迷迷糊糊快要睡去的时候突然起身找手机，找来找去找不到。进入厨房看到她站在火炉前，火炉上烧开了一锅水。一探头看到锅里几台手机在煮着，他的手机也在里头。他大喊：你疯啦！冲过去想熄炉火却打翻了锅，滚水淋在她身上，她尖叫起来。他撑开喉咙嘶喊，但是发不出声音来。然后儿子都跑下楼来，大儿子竟然也在家呢！他大叫：打995，叫救伤车！可是手机还在锅里呢！大家都用手机后，家里就不装地线电话。这时她烫伤的手开始溃烂，皮肤连着血肉一片片剥落，她也慢慢往地上瘫下去。他冲过去抱住她，哭喊着她的名字。她抬起头软弱地说：我只是想跟你说说话……他说：我知道！嚎哭起来。\n\n正抽泣着突然醒过来，原来是个梦！脸上竟然爬满泪水。谢天谢地！不是真的，只是个梦！是现实里的神思跑到梦里去了吗？伸手一探，她的位置是空的。他一跃而起冲出睡房，几乎是滚下楼的。她果然在厨房，电炉上一个铁锅冒着热气，他扑过去探头一看，里头一堆鸡蛋！鸡蛋表面冒出一串串水泡。看到他像鬼的样子，她皱眉说：你怎么啦？那么早起，要出门吗？他觉得全身乏力，突然想起今天是星期天。星期天通常在家吃早餐，她正在弄早餐呢！\n\n他走到她身后环抱着她的腰身，把脸埋在她颈子和肩头的凹处用力嗅着，克制着颤抖的声音说：今天星期日，我们去吃香港点心吧！她说，我煮了鸡蛋啊！儿子也还没起身呢！他说：鸡蛋搁着，星期天让儿子多睡。我们自己去，给他打包回来。\n\n她很开心去换衣了。\n\n吃点心时手机突然响起。她从手提袋里掏出手机看了一下说：我加入老同学的群了，他们一直找我，想搞聚会，打算到迪沙鲁两天一夜，我还没答应呢！他说：去吧！与老同学见见面也好。心里，却忙忙碌碌在想，那个怪梦要告诉他某些事，他得慢慢琢磨出来。\n\n文艺城\n\n上一篇\n\n晦窗梦涩\n\n下一篇\n\n从版画机看 本地版画创作前世今生", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fd31e423855dc7fb0eca96f7977aa0f172ae73b0d8fa9d46bdae496c8102ce00?o=zbimg&oloc=se", "alt_text": "（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264526", "site_title": "离岸人民币跌至六个月低点", "publish_date": "2022-04-20", "content": "离岸人民币跌至六个月低点\n\n对中国经济增长前景的担忧和美国国债收益率的飙升导致离岸人民币跌至六个月来最低水平。\n\n据彭博社报道，离岸人民币在纽约交易时段一度下跌0.7%，至6.4221元兑1美元，是2021年10月以来的最弱水平。\n\n人民币下跌之际，越来越多的交易员担心这个全球第二大经济体对防疫封锁不堪重负——再度引发全球供应链混乱。\n\n另一方面，美联储可能更激进收紧政策，推动美国国债收益率和美元上涨，也给人民币带来压力。\n\n中国央行周一公布了23条举措和承诺，支持近期受疫情影响的企业和行业，包括引导金融机构加大经营性贷款支持。\n\n“这是中国当局迄今发出的最强烈信号，表明他们对经济增长状况感到担忧，”Monex Europe外汇分析主管Simon Harvey表示。“对国内增长的担忧加剧，加上科技行业的监管整顿，预示着中国股市回报不佳。今日的汇率表现反映了这一点。”\n\n虽然第一季度数据显示GDP增速回升，但3月份工业增加值大幅放缓以及零售销售急剧下跌，令经济学家更加担心中国经济增长前景。上周，中国央行下调了存款准备金率，现在大家都在关注贷款市场报价利率（LPR）周三（20日）是否会调降。中国10年期国债收益率今年一直相对平稳，而全球其他公债的收益率大多走高。\n\n“我们认为，在增长放缓和政策放松的背景下，中国国债收益率在年内将继续承压，”凯投宏观市场经济学家Jonathan Peterson在一份报告中写道。“相比之下，美国强劲的通胀压力以及美联储日益激进的反应，向我们表明长期美国国债收益率尚未达到顶峰。”\n\n在美国，投资者正在加大对美联储下次加息规模的押注。虽然市场普遍定价加息50个基点，但圣路易斯联储行长James Bullard周一说，不排除加息75个基点的可能性。美国国债收益率周二全线飙升，基准30年期国债收益率三年来首次升破3%。\n\n彭博社的报道称，所有这些都可能加重了人民币的跌势，推动离岸人民币周二跌破200日移动均线的关键支撑位。\n\n中国经济增长\n\n上一篇\n\n中国全国侨联副主席卢文端：港特首选举日后并非“一人模式”\n\n下一篇\n\n长三角重要物资应急保供中转站完成首次货运交接", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220420-1264495", "site_title": "富旺朝控股 Food Empire Holdings", "publish_date": "2022-04-20", "content": "富旺朝控股 Food Empire Holdings\n\n订户\n\n赠阅文章\n\n本栏于今年元月22日曾论及这只股票已经进入具五波的（c）波跌势，估计调整将继续，且当跌穿0.74元的价位才会止跌回升。当时股价为0.74元左右。元月24日股价骤然下探0.705元，遂跌穿上述0.74元的价位，过后继续下滑。2月15日股价下跌至0.64元，又在介于0.67元与0.68元间留下缺口。16日股价跳空上升至0.675元，同时在介于0.65元与0.64元间留下缺口；2月22日股价下跌至0.61元，随即将此缺口填补。2月28日股价再度跳空下试0.505元，由于跌势甚急，造成介于0.555元与0.58元间出现缺口。3月2日股价终于下跌至0.42元，并于当天以“转向”信号止跌回升，完成了左图中的（c）波，同时也为（A）波画下句号。估计股价目前正处（B）波回扯，截至4月18日股价已经上升至0.55元，填补上述第三及第一个缺口自不在话下。值得注意的是其每月一杆图中的“动力”信号已经下跌至0.33610，与“中性线”相去不远。因此，一旦（B）波回扯结束，股价将跌穿0.41元的重大支撑点而出现可观的跌幅。\n\n（本栏意见只供参考）\n\n按图索骥\n\n股票\n\n上一篇\n\n速读财界\n\n下一篇\n\n评股论经\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f5b7fd58a4a1d9858e2a941dc9b647cf422bc190f2242d6d4151fcb7c0fb9f11?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264554", "site_title": "吕玉玲宣布参选桃园市长", "publish_date": "2022-04-20", "content": "吕玉玲宣布参选桃园市长\n\n台湾桃园市长国民党内提名竞争激烈，立委吕玉玲也宣布参选。\n\n据联合新闻网报道，吕玉玲今早在中坜古华饭店开记者会，以“女力相挺，桃园一定可以更好！”表态参选桃园市长。\n\n同样争取提名的台北市议员罗智强今天在面簿上说，祝福吕玉玲，自己也送了两个高架花篮到记者会现场，希望国民党有更多人愿意投入这场君子之争。\n\n“这是一个好的开始，我同时也希望国民党有更多人愿意投入这场君子之争”，罗智强说，他相信大家的心是一致的，努力成为让桃园更好的选项，也表示“先来后到，都是桃园人；空降在地，认同最重要。”\n\n上一篇\n\n李家超组148人顾问团主席团 李嘉诚等在列\n\n下一篇\n\n中国金融系统召开座谈会支持实体经济", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/story20220420-1264557", "site_title": "4月20日《老总 Group Chat》：跟进中国疫情", "publish_date": "2022-04-20", "content": "4月20日《老总 Group Chat》：跟进中国疫情\n\n听华文媒体集团社长李慧玲和《联合早报》副总编辑韩咏红聊中国大陆疫情的进展，包括上海封控区内连续几天进行一次核酸检测，希望尽快实现社区清零目标。\n\n《老总Group Chat》每周一至五早上7时15分于\n\n96.3好FM\n\n播出，邀请新加坡报业控股华文媒体集团旗下各大中文报章的总编辑、主任等“老总”上节目，与听众分享他们对于新闻时事的观点和见解。\n\n老总Group Chat\n\n96.3好FM\n\n早报播客\n\nPodcast\n\n宅在家·听播客\n\n上海\n\n上一篇\n\n4月19日新闻抢先看：妇闹诊所狂扔物 员工反踢婴儿车\n\n下一篇\n\n4月20日新闻抢先看：超市货架滑动 冲下扶梯撞两人", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/745d5a3d81475b8d9be610eb8f72d17bab20970481b9ae0822074a5aa7461e92?o=zbimg&oloc=se", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ddb8020a2ebee9b4e4fe6b541b9c00092837973fdacd76a7614bc97e0dd23b44", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264560", "site_title": "“棒棒堂”威廉甜娶“胖老婆”：看起来好像怀了！", "publish_date": "2022-04-20", "content": "“棒棒堂”威廉甜娶“胖老婆”：看起来好像怀了！\n\n威廉（右）与卓君泽登记结婚。（取自艺人面簿）\n\n（台北讯）台湾前男团Lollipop@F成员威廉，去年平安夜求婚前体育主播卓君泽成功，两人今天（20日）晒出现身西屯户政事务所合照，宣布已登记结婚。两人除了晒出不锈钢锅组礼物，威廉还幽默地说：“希望这个容量够装满所有的喜怒哀乐，生死与共.……”\n\n36岁的威廉一早在网上宣布与33岁卓君泽登记结婚，两人在户政事务所花墙前合照。这对新婚夫妻交往近4年，感情甜蜜又稳定，对恋情也相当低调。\n\n被问是否好事成双老婆肚中有喜，威廉笑说：“没有……不过看起来像怀了……”卓君泽也撇清：“我没有怀孕，是真的胖……没有节制的吃……他让我太幸福了……”\n\n两人的结婚喜讯吸引许多演艺圈好友留言祝福，前团友刘峻纬开玩笑说：“”恭喜，直到今天我还是不知道为何卓卓会喜欢你……我想这就是‘情人眼中出西施’吧。”\n\n威廉去年平安夜假借要工作，把卓君泽骗上阳明山，还让她穿上白纱，然后在现场突然下跪求婚，让她既惊吓又感动，当场泪崩，气氛浪漫。\n\n延伸阅读\n\n老婆爬楼梯催生 棒棒堂小煜二度当爸\n\n明星\n\n结婚\n\n上一篇\n\n观众大声说\n\n下一篇\n\n彭于晏因疫情受困超苦闷 “彭太太们”因这事超欢乐", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d59e8daf89b6aac19ee61a278f9e8e39131ba86cc7de0efe772a649b21df3537?o=zbimg&oloc=se", "alt_text": "威廉（右）与卓君泽登记结婚。（取自艺人面簿）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/16351026a6188bfe4748b2b89dc3f105f506b75c65d57a6c445b5a212461f7e0", "alt_text": "老婆爬楼梯催生 棒棒堂小煜二度当爸", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264556", "site_title": "5月1日起 四马路观音堂星期天与公假也开放", "publish_date": "2022-04-20", "content": "5月1日起 四马路观音堂星期天与公假也开放\n\n从下个月1日起，四马路观音堂的开放时间为星期一至星期天及公定假日，早上7时至下午6时30分，中午排队的最后时段是中午12时15分，以清洗大殿，下午1时重新开放。\n\n5月1日起，四马路观音堂将在星期天及公定假日也开放让善信参拜。（档案照）\n\n（早报讯）从下个月1日起，四马路观音堂将在星期天及公定假日也开放让善信参拜。\n\n观音堂佛祖庙信托委员会今天（4月20日）指出，决定从5月1日起开放星期天及公定假日让善信参拜。\n\n届时，开放时间为星期一至星期天及公定假日，早上7时至下午6时30分，中午排队的最后时段是中午12时15分，以清洗大殿，下午1时重新开放。观音堂暂仍不接受鲜花水果等供品。\n\n四马路观音堂自2月25日起已取消以个人证件尾数的单双号入庙参拜的条例，目前只在星期一至星期六开放。\n\n四马路观音堂\n\n宗教\n\n上一篇\n\n本地股市周三开盘涨0.66％\n\n下一篇\n\n李显龙总理涉足社交媒体“十周年”\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/27fd9755d45bb137c521d43ca9077f1d3a6609793190b472f7530bbb358e3f0a?o=zbimg&oloc=se", "alt_text": "5月1日起，四马路观音堂将在星期天及公定假日也开放让善信参拜。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264564", "site_title": "谭耀宗预计李家超政纲月底出炉", "publish_date": "2022-04-20", "content": "谭耀宗预计李家超政纲月底出炉\n\n香港特首选举候选人李家超的竞选办主任谭耀宗说，李家超预计本月底将发布政纲。\n\n据香港01报道，谭耀宗今（20日）早在电台节目上说，他预计李家超本月底将发布政纲，未来数天会集中精力草拟、减少其他活动，未必能每日会见传媒。\n\n被问到争取与大陆通关是否是李家超当选后的主要目标，谭耀宗形容此诉求是“众望所归”，很多选委都提到这点，相信李家超若当选会积极争取，又称李家超担任政务司司长时，曾带领特区政府团队与大陆商讨通关，并得到大陆支持。\n\n谭耀宗说，与大陆通关至少要达至“动态清零”，确保通关后不会为大陆带去病毒，但目前香港社会上仍有确诊个案，要首先做好自己，包括遵守防疫措施，以及提升疫苗接种率等。\n\n另外，对于李家超公布的148人主席团及顾问团名单，谭耀宗说，顾问团包括具影响力、及德高望重的人士，主要是荣誉性质；而主席团则包括在各界别有成就的人士，有较大的咨询功能，但他们没有特定工作，如果他们提出意见，竞选办会细心聆听。\n\n延伸阅读\n\n李家超组148人顾问团主席团 李嘉诚等在列\n\n上一篇\n\n上海金山崇明两区首日达到社会面清零目标\n\n下一篇\n\n软科大学排名：清北浙大连续八年蝉联三甲", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8e746498273d310665858abacbc7374c1bffd2c138be4a5246c773f42ed9b48c", "alt_text": "李家超组148人顾问团主席团 李嘉诚等在列", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264562", "site_title": "上海金山崇明两区首日达到社会面清零目标", "publish_date": "2022-04-20", "content": "上海金山崇明两区首日达到社会面清零目标\n\n上海市官方今天宣布，金山区和崇明区首日达到社会面清零目标。图为上海市民前天进行冠病检测。（彭博社）\n\n上海市官方今天宣布，全市疫情近几天呈下降趋势，其中金山区和崇明区首日达到社会面清零目标；同时调整“三区”划定，封控区人数减少，管控区和防范区人数增加。\n\n据澎湃新闻报道，上海市卫生健康委一级巡视员吴乾渝今天（20日）上午在疫情防控发布会上说，全市单日新增报告100例以上的街镇已连续三天降低，社区扩散得到有效遏制。\n\n她公布各区情况说，浦东、闵行、松江、青浦和普陀等五区近三日疫情总体呈持续下降趋势。徐汇、杨浦、虹口、长宁、宝山和嘉定等六区疫情总体处于平台波动状态；黄浦区疫情仍在小幅上升，静安区疫情上升趋势趋缓。奉贤、金山和崇明等三区疫情持续低位，金山区和崇明区首日达到社会面清零目标。\n\n上海市本月11日公布首批封控区、管控区和防范区“三区”划分名单，吴乾渝今天说，在“三区”划定方面，这几天对封控区、管控区、防范区实施了检测筛查，昨天根据筛查结果动态调整了“三区”划定。\n\n划定封控区16650个，涉及1187.8万人，比之前首次划定的减少了400多万人；管控区13304个，涉及448万人，增加人数超过200万人；防范区28075个，涉及785.6万人，增加人数超过200万人。\n\n延伸阅读\n\n上海中外企业逐步复工复产 人力和后勤面对巨大挑战\n\n上海新增七例本土死亡病例 两人年龄60岁以下\n\n她也再次强调要坚持“动态清零”总方针不动摇，全面攻坚社会面清零目标。\n\n吴乾渝也公布上海目前的重症患者和出院出舱人数情况，截至4月19日24时，在定点医疗机构接受治疗的重型患者有52例；昨天出院出舱人数27093例，出院出舱人员持续增加，希望属地做好接返工作。\n\n对于上海分区封控期间的就医难问题，上海市防控办昨天发布《关于疫情防控期间上海市民就医流程的通知》，通知要求，全市各街镇、居村、各级医疗机构、急救中心等单位均不得以查验核酸阴性证明作为进出小区就医、转送病人和接诊的限制。\n\n各医疗机构要及时转运、妥善处置急危重症患者，畅通急救绿色通道，对需要急诊急救的患者要及时予以救治，对封控区、管控区、防范区就医明确了流程和定点医院。\n\n上海疫情\n\n上一篇\n\n美机构吁联合国人权高专访新疆时坚持原则\n\n下一篇\n\n谭耀宗预计李家超政纲月底出炉", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6e07781b6eaef9b718fcbb15f23752dfa2417f0e88cb810db48047548200f550?o=zbimg&oloc=se", "alt_text": "上海市官方今天宣布，金山区和崇明区首日达到社会面清零目标。图为上海市民前天进行冠病检测。（彭博社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b09f7445360837c526174ccb9a8a352c4a08fb5e30e20fc8a25f463c51bdb8ac", "alt_text": "上海中外企业逐步复工复产 人力和后勤面对巨大挑战", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264555", "site_title": "东帝汶第二轮投票 拉莫斯-奥尔塔取得决定性领先优势", "publish_date": "2022-04-20", "content": "东帝汶第二轮投票 拉莫斯-奥尔塔取得决定性领先优势\n\n72岁的拉莫斯—奥尔塔是东帝汶最著名的政治人物之一，曾先后担任东帝汶的总理和总统。（路透社）\n\n（早报讯）东帝汶总统选举第二轮投票的初步计票结果显示，诺贝尔和平奖得主拉莫斯-奥尔塔取得了决定性的领先优势。\n\n路透社报道，东帝汶选举管理机构（STAE）周三（4月20日）说，根据已完成计算的将近一半的选票，拉莫斯-奥尔塔以59%的得票大幅领先，与其对决的原总统卢奥洛获得41%的选票。\n\n拉莫斯-奥尔塔在第一轮投票中拿下46.6％的选票，远高于其他15名候选人；卢奥洛则以22.1％得票率位居第二。\n\n72岁的拉莫斯—奥尔塔是东帝汶最著名的政治人物之一，曾先后担任东帝汶的总理和总统。\n\n拉莫斯-奥尔塔1996年获得诺贝尔和平奖，以表彰他在东帝汶被印度尼西亚占领时期以和解谈判为该地区制定和平方案的重要贡献。那一年，东帝汶大主教卡洛斯·菲利普·西门内斯·贝洛（Carlos Filipe Ximenes Belo）与拉莫斯-奥尔塔共享诺贝尔和平奖殊荣。\n\n延伸阅读\n\n东帝汶举行总统选举第二轮投票\n\n东帝汶\n\n总统选举\n\n上一篇\n\n美日新澳四国对中所签署安全协议感担忧\n\n下一篇\n\n美行政部门探讨保留航空口罩令\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/099501dca48d4d64febbdbcea0268b551932c37f543359f181c3bdcd1bd80b67?o=zbimg&oloc=se", "alt_text": "72岁的拉莫斯—奥尔塔是东帝汶最著名的政治人物之一，曾先后担任东帝汶的总理和总统。（路透社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a24888c37d783dfa96247050a39cde09b5227eef158f0094e172bcb3848b970e", "alt_text": "东帝汶举行总统选举第二轮投票", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264568", "site_title": "台军防弹背心一打就穿？台防长：绝没轻忽官兵安全", "publish_date": "2022-04-20", "content": "台军防弹背心一打就穿？台防长：绝没轻忽官兵安全\n\n有台湾军队官兵向立委投诉个人装备有严重缺陷影响安全，台湾国防部长邱国正今天（20日）回应说，从国防部到各级干部绝无轻忽士官兵安全，且装备产制过程都按照国际标准。\n\n综合台湾ETtoday新闻云及中央社报道，时代力量立法院党团昨天（19日）举行“国军装备安全实用远比帅气强悍重要—子弹不会看你帅不帅”记者会，公布基层士兵对于军队装备的陈情，并针对军队个人装备的规格、验收标准、验收单位独立性提出质疑。\n\n时代力量立法院党团总召邱显智说，时力党团日前接获现役志愿役基层军人的陈情，称2017年开始发放的新型军队个装不仅不安全，也不符合基层在第一线的实际使用，军队装备的问题大家都知道，就只有国防部假装不知道，甚至会对外粉饰太平、对内高压噤声。\n\n邱显智说明，基层军人反映军队装备的问题所在，包括头盔不抗凹陷、品质堪忧，防弹背心的抗弹板更无法抵抗台造穿甲弹的射击、一打就穿。\n\n此外，还有头盔的滑轨尺寸特殊，不具备各牌盔灯相容性、夜视镜结合座稍微撞击就会断裂、瞄准镜的十字丝歪斜导致精度不够等问题。\n\n对此，邱国正今天在立法院会前受访时说，“全军破敌”是国防部、台军干部的概念，他敢保证，从国防部到各级干部，绝对没有轻忽士官兵安全，且任何装备从制作、产制到获得会层层监控，且过程的测评都按照国际标准，军方不会轻忽，国防部也会持相关制作数据与立法委员说明。\n\n邱国正也说，他没有漠视官兵意见，已交代陆军搜整相关意见，但他不会去否定、追究哪个官兵向立委投诉，因为不能堵住申诉管道，会整理问题并详细说明，不足部分再加以强化。\n\n台湾国防部昨天也说，军队新式战斗个装等装备的采购、生产及验收，均以保护官兵、发挥战力为最优先考量，并依相关标准严格把关；但各方广泛提出研改建议，军备局乐见民众的参与及支持，将审慎研究参考。\n\n台湾国防部\n\n上一篇\n\n特斯拉上海厂停产将对一季度盈利构成压力\n\n下一篇\n\n香港人民力量成员谭得志违反国安法判囚40个月", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264561", "site_title": "美行政部门探讨保留航空口罩令", "publish_date": "2022-04-20", "content": "美行政部门探讨保留航空口罩令\n\n美国佛州一联邦地区法院法官推翻了政府的公共交通口罩令，称卫生官员强制飞机、火车、巴士乘客戴口罩，超越了他们的权限。（法新社）\n\n（早报讯）美国行政部门说，如果公共卫生官员认为在飞机上戴口罩是遏制冠病传播的必要措施，他们将寻求驳回一联邦法官对公共交通口罩令的裁决。\n\n路透社报道，美国佛罗里达州一联邦地区法院法官周一（4月18日）推翻拜登政府推行了14个月的公共交通口罩令，称卫生官员强制规定飞机、火车、巴士乘客戴口罩，超越了他们的权限。\n\n美国疾病控制与预防中心（CDC）发言人周二发表声明说：“我们将继续根据各种因素对公共交通口罩令的必要性进行评估，评估因素包括美国社区的冠病疫情水平、传播和新型变种毒株的风险，以及确诊病例和重症病例的趋势。”\n\n美国司法部说，若CDC认为有必要继续执行口罩令以保护公众健康，司法部将就佛州法官的裁决提出上诉。\n\n不过，美国总统拜登周二被问及飞机乘客应否戴口罩时却说，应该由人们“自己决定”。\n\n延伸阅读\n\n联邦法官撤销公共交通口罩令 白宫：令人失望\n\n美国司法部\n\n飞机\n\n美国疾病控制和预防中心\n\n拜登\n\n上一篇\n\n东帝汶第二轮投票 拉莫斯-奥尔塔取得决定性领先优势\n\n下一篇\n\n要求取消小马可斯参选菲总统资格 请愿者再受挫\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/27113827dc4c51d532fadac3ab7061266316f5f1e4ad24354c8751129642fa59?o=zbimg&oloc=se", "alt_text": "美国佛州一联邦地区法院法官推翻了政府的公共交通口罩令，称卫生官员强制飞机、火车、巴士乘客戴口罩，超越了他们的权限。（法新社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e9a31d2142012b8565895261de81f4e5a19a75f6233a32b68429e8ff83b62189", "alt_text": "联邦法官撤销公共交通口罩令 白宫：令人失望", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264563", "site_title": "李显龙总理涉足社交媒体“十周年”", "publish_date": "2022-04-20", "content": "李显龙总理涉足社交媒体“十周年”\n\n李显龙总理4月20日在面簿贴文并分享短视频，回顾踏入社交媒体的过程。（李显龙总理面簿视频截图）\n\n（早报讯）十年前的今天，李显龙总理推出社交媒体页面，通过线上平台与民众互动。\n\n李总理今天（4月20日）在面簿贴文并分享短视频，回顾涉足社交媒体的过程。他指出，十年前设立社交媒体账号时，他觉得这会是一个与网民和民众直接交流的好方式。他在过程中发掘有趣、惊喜且有启发性的事物，有时也感到纳闷：为何某则贴文引起踊跃的反应，某则文却没有？\n\n“我还在学习新事物，尝试跟上不断改变的平台，模因（meme）和流行趋势。我最享受以jalanjalan标签（Hashtag），分享自己在本地与海外拍摄的照片。谢谢在不同地方遇到的每个人，让我拍摄，或出现在我的照片中。”\n\n例如，李总理曾在面簿上载猫头鹰飞进他在总统府办公室的照片，获得许多网民点赞。\n\n李总理说，社交媒体有不少改变，也大大改变了一些社会规范。他也感谢人们在他这段“网上探险之旅”的陪伴与支持，并希望网民继续支持。\n\n李显龙\n\n社交媒体\n\n上一篇\n\n5月1日起 四马路观音堂星期天与公假也开放\n\n下一篇\n\n我国与新西兰签订伙伴关系 加速在新领域的合作\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/981ee9229fbf4ee8404ccbfa1d599c02eb77a5e8ad594d5401a68a9a6bf09df0?o=zbimg&oloc=se", "alt_text": "李显龙总理4月20日在面簿贴文并分享短视频，回顾踏入社交媒体的过程。（李显龙总理面簿视频截图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264567", "site_title": "中国最新一艘055型驱逐舰亮相", "publish_date": "2022-04-20", "content": "中国最新一艘055型驱逐舰亮相\n\n中国海军最新一艘055型万吨驱逐舰亮相，迄今已有四艘万吨大驱露面。（“人民海军”官微视频短片截图）\n\n中国海军最新一艘055型万吨驱逐舰亮相，迄今已有四艘万吨大驱露面。\n\n据“人民海军”官方微博4月19日发布了五部短片，对海军五大兵种进行了介绍，包括水面舰艇部队、潜艇部队、岸防部队、海军陆战队和海军航空兵，其中在介绍水面舰艇部队中的短片中出现了最新一艘055型驱逐舰的画面，舷号104，但未公布舰名。\n\n据澎湃新闻报道，055型驱逐舰是中国研制建造的第一型万吨级驱逐舰，此前055型驱逐舰南昌舰舰长周明辉海军大校向媒体介绍说，南昌舰研制先后突破大型舰艇总体设计、信息集成、总装建造等一系列关键技术，装备有新型防空、反导、反舰、反潜武器，具有较强的信息感知、防空反导和对海打击能力。\n\n随着舷号为104的055型驱逐舰亮相，至今，海军已有四艘万吨大驱公开露面。\n\n055型导弹驱逐舰首舰南昌舰2017年6月28日在上海江南造船厂举行了下水仪式。海军055型驱逐舰首舰南昌舰2020年1月12日归建入列仪式在青岛某军港码头举行。南昌舰的入列，标志着中国海军驱逐舰实现由第三代向第四代的跨越。\n\n中国国防部2021年3月发布消息，055型驱逐舰拉萨舰（舷号102）已于3月2日正式加入海军序列；当年4月23日，第三艘入列的055型驱逐舰大连舰（舷号105）首次公开亮相。\n\n上一篇\n\n软科大学排名：清北浙大连续八年蝉联三甲\n\n下一篇\n\n疫情加剧房地产危机 央行官员建议延长去杠杆周期", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0f9f734ae17458cfa00037c917391fd87bf862b55a384bc799c1e79314f55bb4?o=zbimg&oloc=se", "alt_text": "中国海军最新一艘055型万吨驱逐舰亮相，迄今已有四艘万吨大驱露面。（“人民海军”官微视频短片截图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264558", "site_title": "台媒误报“大陆导弹击中新北”紧急道歉 国民党吁NCC查办", "publish_date": "2022-04-20", "content": "台媒误报“大陆导弹击中新北”紧急道歉 国民党吁NCC查办\n\n台湾华视新闻今早出现误报，称新北市遭大陆军方的导弹击中，台北港舰艇爆炸、设施、船舶损毁。事后华视新闻紧急道歉，澄清那是误植了昨天新北消防局录制的防灾影片，请台湾民众不要恐慌。\n\n据中时新闻网报道，文化部长李永得说，这是一个绝不应该发生的错误，文化部郑重致歉，除要求华视立即提出事件报告，并应深切检讨，绝不得再犯。\n\n据TVBS新闻网报道，华视新闻今早的画面上，出现“新北市遭共军导弹击中，台北港舰艇爆炸、设施、船舶损毁”、“板桥车站疑似遭特攻纵火施放爆裂物”、“泰山出现七级大地震”等滚动字幕快讯，连串消息引发民众恐慌。\n\n华视新闻随后紧急在YouTube频道聊天室发声明澄清，指稍早的滚动字幕内容是昨日为新北消防局录制的防灾影片，今日因路径设定错误，误植昨日影片内容，特此澄清。\n\n文化部表示，据华视所提报告，事件是因昨日进行防灾影片及新闻滚动字幕模拟时，更改滚动字幕信息存放路径，于模拟结束后，未将电脑路径更改回原路径，且今日播报时，又未再次确认，以致误播模拟之滚动字幕信息。华视已要求此事件相关人员提出检讨报告，并将进行人员惩处。\n\n事件发生后，立法院国民党团炮轰华视公然制造战争恐慌，要求政府咎责，国民党立委林奕华认为，华视身为公广集团一员，应维持新闻独立性和正确性，却犯了不可原谅的错误，应该已经到了可以撤照的程度，“国家通讯传播委员会”（NCC）必须有动作。\n\n国民党立委洪孟楷说，华视的内稽、内控出问题，螺丝松了，公然发布假消息给全台人民，NCC应该对华视开罚。\n\n立院国民党团总召曾铭宗也说，从未看过新闻台有如此夸张错误，国民党团要求NCC查办华视甚至撤照、主管公广集团的李永得公开道歉、华视董总也应下台负责。\n\n上一篇\n\n中国金融系统召开座谈会支持实体经济\n\n下一篇\n\n美机构吁联合国人权高专访新疆时坚持原则", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264569", "site_title": "公正党：安华将至少再参加多一届大选 已制定接班人计划", "publish_date": "2022-04-20", "content": "公正党：安华将至少再参加多一届大选 已制定接班人计划\n\n公正党通讯主任法米说，公正党接班人计划是由安华本人制定。（路透社）\n\n（早报讯）《自由今日大马》报道，马来西亚人民公正党通讯主任法米说，作为接班人计划的一部分，公正党主席安华将领导公正党至少再参加多一届全国大选。\n\n法米说，柔佛州选举前，公正党领导层在2月办了工作营，并由安华本人制定了接班人计划。\n\n他说，安华对接班人计划的态度“相当坚定”，但安华没有提供接班人计划的更多细节，也没有透露谁将会是他的接班人。\n\n马来西亚\n\n人民公正党\n\n安华\n\n接班人\n\n上一篇\n\n要求取消小马可斯参选菲总统资格 请愿者再受挫\n\n下一篇\n\n采用辉瑞莫德纳疫苗技术 信使核糖核酸有望治疗心脏病\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/dad5bc9f0508b00e510f4872ce0578d714ca3f5a4b22bd7935c24a69b9935270?o=zbimg&oloc=se", "alt_text": "公正党通讯主任法米说，公正党接班人计划是由安华本人制定。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264566", "site_title": "要求取消小马可斯参选菲总统资格 请愿者再受挫", "publish_date": "2022-04-20", "content": "要求取消小马可斯参选菲总统资格 请愿者再受挫\n\n根据菲律宾独立民调机构“亚洲脉动”最新民调，小马可斯的支持率高达56％，遥遥领先于其他总统候选人。（路透社）\n\n（早报讯）要求取消菲律宾前独裁者马可斯的儿子小马可斯参选总统资格的请愿者再次受挫。\n\n路透社报道，菲律宾选举委员会周三（4月20日）宣布小马可斯可以继续参加总统选举。发起请愿者指小马可斯多年前没有提交纳税申报单，要求取消他的参选资格，但选委会称请愿者缺乏合理证据。\n\n选委会\n\n此前已驳回了多份相关的请愿书\n\n，这些请愿者正在提出上诉。\n\n小马可斯在选前民调中一直遥遥领先，唯一一位女性总统候选人罗布雷多排在第二位。\n\n根据菲律宾独立民调机构“亚洲脉动”（Pulse Asia）的最新民调，小马可斯的支持率高达56％，罗布雷多的支持率为24％；其他主要候选人的支持率明显落后，马尼拉市长莫雷诺、前拳王帕奎奥和参议员拉克森分别只获8％、6％和2％选民支持。\n\n延伸阅读\n\n菲律宾选举倒数1个多月 小马可斯保持显著领先优势\n\n学者：菲总统选举民调虽仍落后小马可斯 罗布雷多支持率回升或有机会翻盘\n\n菲律宾总统选举\n\n小马可斯\n\n选举委员会\n\n上一篇\n\n美行政部门探讨保留航空口罩令\n\n下一篇\n\n公正党：安华将至少再参加多一届大选 已制定接班人计划\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/87446f754dc73bf369a3c5b6b35c3090d8d0c552ea8c71609e7272dace2cef50?o=zbimg&oloc=se", "alt_text": "根据菲律宾独立民调机构“亚洲脉动”最新民调，小马可斯的支持率高达56％，遥遥领先于其他总统候选人。（路透社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/882f65ea2dda18ec3711c8a3f839bbb47d046e9ee10a8b7be9d76af310809502", "alt_text": "菲律宾选举倒数1个多月 小马可斯保持显著领先优势", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0c1ce9734374b46a87664662a3e966e1642a6e24c683a25bbd1fc4d7b6364bf3", "alt_text": "学者：菲总统选举民调虽仍落后小马可斯 罗布雷多支持率回升或有机会翻盘", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264559", "site_title": "美机构吁联合国人权高专访新疆时坚持原则", "publish_date": "2022-04-20", "content": "美机构吁联合国人权高专访新疆时坚持原则\n\n美国人权组织人权观察等60个人权团体周二发表联合声明，呼吁联合国人权事务高级专员巴切莱特(Michelle Bachelet)对新疆的访问坚持原则并确保访问可信性。巴切莱特今年3月宣布她计划5月访问中国，包括新疆地区。\n\n据美国之音报道，人权观察中国事务主任理查森(Sophie Richardson)在人权观察的声明中说：“中国政府没有给出将允许联合国人权高专看到任何他们不想让她看到的事情的任何迹象，她不应给予中国当局操弄其访问的能力从而辜负反人类罪和其它严重侵权的受害者。”\n\n美国政府以及一些西方国家的议会已认定中国政府在新疆的镇压措施构成了“种族灭绝罪”。\n\n曾任智利总统的联合人权高专巴切莱特2018年9月首次宣布她希望毫无阻碍地访问维吾尔地区，但中国政府一直没有同意。今年3月，巴切莱特宣布她计划5月访问中国，行程包括新疆。这将是2005年以来联合国人权高专首次访问中国。\n\n新疆\n\n上一篇\n\n台媒误报“大陆导弹击中新北”紧急道歉 国民党吁NCC查办\n\n下一篇\n\n上海金山崇明两区首日达到社会面清零目标", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264565", "site_title": "我国与新西兰签订伙伴关系 加速在新领域的合作", "publish_date": "2022-04-20", "content": "我国与新西兰签订伙伴关系 加速在新领域的合作\n\n（早报讯）新加坡和新西兰加强双边合作，进一步签订两项伙伴关系以加速在贸易、食品和科技的合作与创新。\n\n新西兰总理阿德恩以及新西兰贸易和出口增长部长奥康纳今早（4月20日）出席了有关伙伴关系的签订仪式。\n\n新西兰贸易与企业发展局（NZTE）与新加坡企业发展局（Enterprise SG）签订了“增强版增长伙伴关系安排”（Enhanced Partnership for Growth Arrangement），肯定两国在加强双边贸易与投资的承诺。\n\n这项增强版安排寻求进一步推进两国之间的合作，鼓励商业领袖分享专业知识，以便在两个市场发展网络。\n\n双方也将专注深化在共同利益领域的合作，例如贸易、连通性以及新兴科技。新兴科技包括食品科技、交通与移动以及可持续发展科技；贸易与连接性则包括电子商务、易腐食品转运和再分配中心安排。\n\n新加坡企业发展局执行董事与首席运营官萧振祥受访时表示，这个谅解备忘录使两国能够把密切的关系推前一步，深化合作至有潜能的新领域。这些领域存在合作机会，双方各有强处，可以分享知识。知识的分享在这些领域很重要。\n\n新加坡理工大学（Singapore Institute of Technology，简称新工大）今早则与新西兰政府支持的食品创新网络The FoodBowl签订一项合作，以开发能够惠及人们和地球的可持续食品创新。\n\n新西兰驻新加坡贸易专员克里斯蒂（Maggie Christie）表示，这两项协议巩固了新加坡和新西兰商业网络的战略重要性，以及两国的共同价值观。\n\n财经即时\n\n新加坡\n\n新西兰\n\n科技\n\n阿德恩\n\n新加坡企业发展局\n\n新加坡理工大学\n\n上一篇\n\n李显龙总理涉足社交媒体“十周年”\n\n下一篇\n\n竹脚妇幼医院在两栋受保留建筑 设心理医学和皮肤科诊所\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264571", "site_title": "竹脚妇幼医院在两栋受保留建筑 设心理医学和皮肤科诊所", "publish_date": "2022-04-20", "content": "竹脚妇幼医院在两栋受保留建筑 设心理医学和皮肤科诊所\n\n新的扩建大楼KKH@Halifax坐落于赫利法斯路（Halifax Road），涵盖两栋建于1930年代的殖民地时代建筑。（竹脚妇幼医院提供）\n\n（早报讯）竹脚妇幼医院在毗邻的两栋受保留建筑开设心理医学和皮肤科诊所。\n\n根据竹脚妇幼医院今早（4月20日）发的文告，新的扩建大楼KKH@Halifax坐落于赫利法斯路（Halifax Road），涵盖两栋建于1930年代的殖民地时代建筑，它们早期曾是新加坡市政职员与家属的宿舍和附属外屋（outhouses），在1950年代是新加坡市议会的电气和建筑部门办公室。\n\n扩建大楼距离竹脚妇幼医院主楼约450米，新设的心理医学和皮肤科诊所比之前的诊所大一倍，可处理多三成的预约。这两个部门目前每年在医院主楼的看诊次数达2万4000次。新设施也设有药房，为病患和看护者提供便利。\n\n竹脚妇幼医院说，诊所扩大后设有更多看诊室，意味着病患和他们的看护者的等候时间可缩短。\n\n由于两栋旧楼是受保留建筑，院方在装修和设计现代化诊所设施时，特意保留了丰富的历史文化元素，如精致瓷砖、格子窗，以及红砖结构等原有设计。\n\n竹脚妇幼医院专科及门诊服务处处长诺莱妮说：“我们在疫情期间面对了很多装修上的挑战，从员工短缺和供应链受干扰，到须远程管理这项翻新项目，但团队仍坚持着目标，最终把项目落实。”\n\n竹脚妇幼医院\n\n上一篇\n\n我国与新西兰签订伙伴关系 加速在新领域的合作\n\n下一篇\n\n新加坡和新西兰签署可持续航空合作协议\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8555ab171788879b88e3041f3dfb89d84166784b0ae739b579a74f7df0dd5e02?o=zbimg&oloc=se", "alt_text": "新的扩建大楼KKH@Halifax坐落于赫利法斯路（Halifax Road），涵盖两栋建于1930年代的殖民地时代建筑。（竹脚妇幼医院提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264570", "site_title": "软科大学排名：清北浙大连续八年蝉联三甲", "publish_date": "2022-04-20", "content": "软科大学排名：清北浙大连续八年蝉联三甲\n\n高等教育专业评价机构软科昨日（19日）发布2022软科中国大学排名。清华大学、北京大学、浙江大学蝉联主榜（即综合性大学排名）前三位，香港中文大学（深圳）位列全国合办大学第一。\n\n据香港01报道，2022年软科的中国综合型大学排名共有590所上榜，清华大学、北京大学、浙江大学连续八年蝉联全国三甲，上海交通大学、复旦大学依次位列全国前五。\n\n上榜合办大学排名的院校共有六所，其中香港中文大学（深圳）、上海纽约大学、宁波诺丁汉大学蝉联前三。\n\n医药类大学排名的上榜高校有85所，北京协和医学院、首都医科大学、南京医科大学位列前三。政法类大学排名的上榜高校有33所，中国政法大学、华东政法大学、西南政法大学位列前三。\n\n财经类大学排名的上榜高校有55所，上海财经大学、中央财经大学、对外经济贸易大学位列前三。体育类大学排名的上榜高校有14所，上海体育学院、北京体育大学、首都体育学院位列前三。\n\n语言类大学排名的上榜高校有16所，北京外国语大学、中国传媒大学、上海外国语大学位列前三；民族类大学排名的上榜高校有12所，中央民族大学、中南民族大学、西南民族大学位列前三。\n\n大学排名的对象是中国1000多所本科高校，为反映高校在学校性质和类型上的差异、确保排名的公平性，软科将高校划分为综合型大学、七类专业型大学、两类非公办大学，采用差异化的指标体系分别排名。\n\n上一篇\n\n谭耀宗预计李家超政纲月底出炉\n\n下一篇\n\n中国最新一艘055型驱逐舰亮相", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264572", "site_title": "彭于晏因疫情受困超苦闷 “彭太太们”因这事超欢乐", "publish_date": "2022-04-20", "content": "彭于晏因疫情受困超苦闷 “彭太太们”因这事超欢乐\n\n粉丝在社媒上请彭于晏挑选唇膏颜色。（互联网）\n\n近来中国冠病疫情再度升温，上海更是封城，许多社区居民被强制隔离多日，被迫面对食物、饮用水短缺的困境。彭于晏目前人也在上海，他曾在社媒晒出领到的白带鱼、溜滑板去领物资、和防疫志工合照，一举一动都让网民热烈议论。\n\n彭于晏除了在社媒晒出隔离时的每日三餐，分享旧旅行照外，无法外出工作的他显然闲到发慌，只要有粉丝在IG限时动态标注彭于晏的账号，他都会去点赞，甚至跟粉丝聊天。\n\n有粉丝说“今天是我的生日”，彭于晏便回“HBD”（Happy Birthday，生日快乐）；有人拍网红照要他给“爱心”，他却关心对方更新的火锅照，留言：“又是火锅？”有人请他挑唇膏顏色，他反问：“有差吗？”遇上苦恼美甲款式的粉丝，他搞笑回复：“全剪掉。”\n\n彭于晏频频跟粉丝互动，让一众雀跃的“彭太太”感觉像跟男神在拍拖，更因此登上微博热搜。有粉丝说：“每天看彭于晏的IG都快有一种和他同居很久的错觉了。”\n\n有粉丝在私信他说：“现在全网都说你是最暖的男艺人，不仅会读每一则讯息，还会给予点赞。”对此彭于晏用英文回应：“我不是，我只是很无聊。”还说自己最近都待在上海的家，除此之外，就只剩下做PCR检测。\n\n延伸阅读\n\n上海封城 港台艺人闷中作乐\n\n上海封城忆悲痛 王嬿青视讯拜别父亲\n\n有网民打趣，再继续隔离的话，彭于晏都要网恋了。有粉丝则哀号自己的限时动态没有被偶像看到，要继续努力发美照吸引他的注意。\n\n彭于晏跟粉丝的各种互动。（互联网）\n\n明星\n\n彭于晏\n\n上海疫情\n\n冠病疫情\n\n粉丝\n\n上一篇\n\n“棒棒堂”威廉甜娶“胖老婆”：看起来好像怀了！\n\n下一篇\n\n预计下半年办婚礼 马艺瑄携夫回马见家人", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b7a48c28b7924f6f4b9e860014e52c3a387796ac5a411deb1fd6a4e04ef6e50c?o=zbimg&oloc=se", "alt_text": "粉丝在社媒上请彭于晏挑选唇膏颜色。（互联网）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/341ba777a901de4a2646fc8fa79a43c2fa547a5de485f7f3fbce2832fee09b18", "alt_text": "上海封城 港台艺人闷中作乐", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a064c619e9acf7eb2451b70990677141268b4f63b046f4e6be32169ef02fba3f", "alt_text": "上海封城忆悲痛 王嬿青视讯拜别父亲", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a11be672f391c758597e089850df4572f3a5903263c3b51b7f80b537924b89f7", "alt_text": "彭于晏跟粉丝的各种互动。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264573", "site_title": "新加坡和新西兰签署可持续航空合作协议", "publish_date": "2022-04-20", "content": "新加坡和新西兰签署可持续航空合作协议\n\n到访我国的新西兰总理阿德恩（左一）和我国交通部长易华仁（右一）4月20日在星耀樟宜（Jewel）樟宜时空体验馆举行的签字仪式上共同见证新加坡民航局局长韩国元（右二）和新西兰驻新加坡最高专员乔·廷德尔（左二）签署可持续航空安排协议。（谢智扬摄）\n\n（早报讯）新加坡和新西兰签署可持续航空安排协议，共同推动可持续航空生态系统发展。\n\n根据协议，两国将在各项推进可持续航空的措施上合作和分享信息。协议涵盖四个领域，分别是政策与管制、行业发展、未来基础设施规划与供应，及劳动力转型。\n\n双方的合作将包括科研协调，可持续航空燃料（Sustainable Aviation Fuel，简称SAF）的技术测试和试用，促进发展SAF和氢气等安全的可持续燃料，亚太区域供应链，及研究两国之间发展“绿色通道”的规模、费用及技术和商业可行性，以鼓励消费者逐渐转向SAF航班。\n\n到访我国的新西兰总理阿德恩和我国交通部长易华仁今天（4月20日）在星耀樟宜（Jewel）樟宜时空体验馆举行的签字仪式上共同见证新加坡民航局局长韩国元和新西兰驻新加坡最高专员乔·廷德尔（Jo Tyndall）签署可持续航空安排协议（Memorandum of Arrangement on Sustainable Aviation）。\n\n这项协议是新加坡和新西兰首份有关可持续航空的双边措施。易华仁致辞时说，协议的签署非常适时，并将为双方的信息共享、研究，及与业界的合作提供助力。\n\n“这项合作不只是新加坡和新西兰在可持续航空上进行双边合作的起点，也能成为催化剂，让更多志同道合的国家一同重新对国际航空业提出构想，采取果断的气候行动，以及把我们的局限转化为机遇。”\n\n新加坡民航局\n\n新西兰\n\n上一篇\n\n竹脚妇幼医院在两栋受保留建筑 设心理医学和皮肤科诊所\n\n下一篇\n\n法国制药公司赛诺菲耗资6亿3800万元 在大士设疫苗生产设施\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/237257093495fc16094a99a648f37cf9cbb13263fed83bf2b01bb516acde9918?o=zbimg&oloc=se", "alt_text": "到访我国的新西兰总理阿德恩（左一）和我国交通部长易华仁（右一）4月20日在星耀樟宜（Jewel）樟宜时空体验馆举行的签字仪式上共同见证新加坡民航局局长韩国元（右二）和新西兰驻新加坡最高专员乔·廷德尔（左二）签署可持续航空安排协议。（谢智扬摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264575", "site_title": "法国制药公司赛诺菲耗资6亿3800万元 在大士设疫苗生产设施", "publish_date": "2022-04-20", "content": "法国制药公司赛诺菲耗资6亿3800万元 在大士设疫苗生产设施\n\n新设施的动土仪式在副总理兼经济政策统筹部长王瑞杰（中）、法国驻新加坡大使阿邦苏尔（Marc Abensour）（右二）和赛诺菲疫苗部门执行副总裁崔欧福（Thomas Triomphe）（左二）的见证下举行。（邝启聪摄）\n\n（早报讯）法国制药公司赛诺菲（Sanofi）在新加坡设立的“进化疫苗设施”今天正式动工建造，全数码化的设施将可同时生产四款使用不同技术的疫苗，以协助亚洲市场快速应对未来的大流行病风险。\n\n位于大士南的”进化疫苗设施”（Evolutive Vaccine Facility）将是赛诺菲在亚洲首个疫苗生产中心，也是设在法国以外首个进化生产设施，与公司现有在欧洲和北美洲的其他设施互补。新设施耗资6亿3800万新元建造，预计2025年底全面投入运作。\n\n它将是全球首个全数码化和模块化的疫苗生产设施，不同模块可同时生产四款使用不同技术，例如信使核糖核酸（mRNA）、酶（enzyme）和单克隆抗体的疫苗。在暴发大流行病时，生产设施也能迅速转型，生产其他针对性的疫苗，应对区域和国际需求，确保公众能更快获得最新的疫苗和治疗方案。\n\n新设施也将使用虚拟现实来提供培训和机器人来进行物流搬运。使用太阳能板和购买绿色能源则将减少设施的资源消耗和废料产生，降低对环境的影响。\n\n可为本地带来多200个就业机会\n\n目前，赛诺菲在本地已有一座制药设施和办事处，共聘请超过400名员工。项目预计可为本地带来多200个就业机会。\n\n动土仪式今早（4月20日）在副总理兼经济政策统筹部长王瑞杰、法国驻新加坡大使阿邦苏尔（Marc Abensour）和赛诺菲疫苗部门执行副总裁崔欧福（Thomas Triomphe）的见证下举行。\n\n王瑞杰致辞时说：“虽然奥密克戎疫情已趋缓，但值得关注的新变种毒株可能出现，就算在冠病疫情后，我们也必须预测和准备下一场疫情……我们不知道X疾病是什么，会在什么时候出现，但我们知道疫苗将继续是我们对抗传染病的核心。通过加强本地疫苗生产的能力，本区域将能更好应对未来的疫情和疫情带来的经济冲击，在本地生产疫苗也让我们推动疫苗生产和生物医药科学的创新。”\n\n王瑞杰举例，占地280公顷的大士生物医药园区就吸引了13家国际制造公司和7000名员工，而新加坡也将继续通过扩大规模、推动创新和发展人才三大方面，持续帮助在本地落户的生物制造公司扩展业务。\n\n王瑞杰\n\n法国\n\n上一篇\n\n新加坡和新西兰签署可持续航空合作协议\n\n下一篇\n\n受美国隔夜股市推动 亚太股市今早普遍上扬\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3e4694b9d25485c624d2aa94bb22a3ac3230d5371d44fdfb6968b0b2ed315438?o=zbimg&oloc=se", "alt_text": "新设施的动土仪式在副总理兼经济政策统筹部长王瑞杰（中）、法国驻新加坡大使阿邦苏尔（Marc Abensour）（右二）和赛诺菲疫苗部门执行副总裁崔欧福（Thomas Triomphe）（左二）的见证下举行。（邝启聪摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264581", "site_title": "去年北京中心城平均通勤时耗51分钟", "publish_date": "2022-04-20", "content": "去年北京中心城平均通勤时耗51分钟\n\n北京交通发展研究院发布的《2021北京市通勤特征年度报告》显示，2021年北京中心城的平均通勤时耗是51分钟，平均通勤距离是13.3公里。\n\n据《北京日报》报道，北京交通发展研究院智能交通所高级工程师雷方舒在节目中介绍，其中“非通勤”需求购物、就医、娱乐、旅游等这种随机需求的出行，平均时耗只有40分钟，出行距离大概在10公里左右。\n\n通过测算，早高峰通勤占比能够达到80%，非通勤出行在早高峰只占到20%左右。在平峰时段，比如11点到下午3点这段时间，非通勤出行量能占到80%以上。\n\n45分钟以内通勤是城市交通一个重要指标，《北京建设健康城市统计监测指标体系》也把45分钟以内通勤列入到了体检指标当中。数据显示，2021年北京市中心城的45分钟以内通勤占到了52%。其中，居住在二三四环的居民45分钟以内通勤占较高。\n\n《2021北京市通勤特征年度报告》显示，河北燕郊来京工作通勤人群中，有超过30%的人在北京CBD工作，超过10%在通州。除此之外，中关村、望京、亦庄等地也都有燕郊来的工作者分布，主要还是在北京东部区域为主。他们大多早晨6点就要出门，早高峰整体比城区提前1小时左右，极端通勤人群占比很高。\n\n雷方舒在节目中介绍，五六环60分钟以上的极端通勤的占比要高，尤其是像回天以北、通州、大兴，都是比较明显的极端通勤占比略高一些的区域，当然最高的还是北三县，燕郊地区到北京来工作的通勤者，极端通勤十分严重。\n\n从工作的区域来看，可以总结为“南高北低”，也就是说在长安街以南像金融街、CBD、丽泽、亦庄等区域上班的人45分钟以内通勤的占比要高一些，而长安街以北像中关村一带、望京、上地等区域都明显极端通勤比例要更高。\n\n上一篇\n\n中美防长通话 魏凤和促美勿用乌克兰问题对华抹黑施压\n\n下一篇\n\n下午察：神秘签署的中所安全合作协议", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264574", "site_title": "采用辉瑞莫德纳疫苗技术 信使核糖核酸有望治疗心脏病", "publish_date": "2022-04-20", "content": "采用辉瑞莫德纳疫苗技术 信使核糖核酸有望治疗心脏病\n\n研究人员使用与辉瑞和莫德纳疫苗完全相同的技术将微型核糖核酸注入心脏，促使幸存的心脏细胞增殖。这一革命性的方法已被成功用于再生受损的猪心脏。（路透社）\n\n（早报讯）研究人员正利用与冠病疫苗相同的技术来修复受损的心脏，以研制出世界上首款治愈心脏病患者的药物。\n\n新华社报道，《参考消息》周二（4月19日）刊登了英国《泰晤士报》网站一篇题为《冠病疫苗技术可能会带来首款治愈心脏病的药物》的报告。\n\n据介绍，伦敦大学国王学院的科学家已发现了关键的基因密码——信使核糖核酸（mRNA），它生成的蛋白质可促进生成健康的新心脏细胞。利用与辉瑞疫苗和莫德纳疫苗所使用的同样的技术，可以在心脏病发作后，把这种信使核糖核酸直接传送到心肌中。\n\n英国每年约有10万人因心脏病发作而入院。心脏供血遇阻时会引发心脏病，从而导致很多心脏细胞死亡。由于人类心脏没有自我修复能力，患者会留下永久性的疤痕，这往往会导致心力衰竭。\n\n到目前为止，这一革命性的方法已被成功用于再生受损的猪心脏，并将在两年内开始进行人体试验。\n\n领导这项研究的毛罗·贾卡教授说：“我们从出生时起心脏内就有固定数量的肌肉细胞，到我们去世时，这些细胞仍保持不变。心脏在心脏病发作后并没有自我修复能力。我们的目标是找到一种能够让存活下来的细胞增殖的治疗方法。”\n\n他说：“我们使用与辉瑞和莫德纳疫苗完全相同的技术，将微型核糖核酸注入心脏，从而促使幸存的心脏细胞增殖。新细胞将取代死去的细胞，患者不会形成疤痕，而是会产生新的肌肉组织。”\n\n伦敦大学国王学院心脏基金会卓越研究中心的贾卡团队还在研发一种疗法，以防止细胞在心脏病发作期间死亡。贾卡说：“我们已经发现了三种蛋白质，可促使心脏细胞进行自我修复，从而阻止其死亡。我们的想法是制造出这些蛋白质，这样就能在患者心脏病发作后——在救护车上或在患者到达医院时——立即给其注射这些蛋白质。”\n\n贾卡说：“如果临床试验进展顺利，这将是心脏病学史上的重磅药物。两种方法都非常令人兴奋。这将是真正的变革。这将是一个全新的领域。”\n\n研究\n\n心脏病\n\n辉瑞疫苗\n\n莫德纳\n\n上一篇\n\n公正党：安华将至少再参加多一届大选 已制定接班人计划\n\n下一篇\n\n数百名罗兴亚人从槟城扣留所出逃 六人命丧高速公路\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bd4aebbfbf4cddb56b4e39cf86019597b07f5d4e32f876691722e8bbd994c41e?o=zbimg&oloc=se", "alt_text": "研究人员使用与辉瑞和莫德纳疫苗完全相同的技术将微型核糖核酸注入心脏，促使幸存的心脏细胞增殖。这一革命性的方法已被成功用于再生受损的猪心脏。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264579", "site_title": "中国城市空气质量排名：河北各市退出最差前十", "publish_date": "2022-04-20", "content": "中国城市空气质量排名：河北各市退出最差前十\n\n中国生态环境部20日通报全国重点城市排名显示，一季度，乌鲁木齐、咸阳、南阳为全中国空气质量最差前三，而变化最明显的是，河北省各城市退出全国城市空气质量最差前十榜单。\n\n据中新社报道，生态环境部向媒体通报全国环境空气质量状况显示，1月至3月，中国168个重点城市中，拉萨、海口、舟山、惠州、深圳、丽江、福州、张家口、贵阳、厦门等城市空气质量相对较好；乌鲁木齐、咸阳、南阳、西安、渭南、新乡、鹤壁、焦作、平顶山、淮北等城市空气质量相对较差。从城市空气质量变化情况看，葫芦岛、张家口、唐山、北京、秦皇岛等相对较好。\n\n今年1月至3月，中国339个地级及以上城市平均优良天数比例为83.8%，同比上升2.9个百分点；细颗粒物（PM2.5）平均浓度为每立方米43微克，同比下降4.4%。\n\n分区域看，3月，京津冀及周边地区“2+26”城市平均优良天数比例为64.7%，同比上升13.9个百分点；PM2.5浓度为每立方米51微克，同比下降17.7%。1月至3月，京津冀及周边地区平均优良天数比例为63.5%，同比上升7.4个百分点；PM2.5浓度为每立方米63微克，同比下降3.1%。\n\n北京市空气质量改善明显，3月优良天数比例为87.1%，同比上升51.6个百分点；PM2.5浓度为每立方米40微克，同比下降50.0%。1月至3月，北京市优良天数比例为90.0%，同比上升31.1个百分点；PM2.5浓度为每立方米36微克，同比下降40%。\n\n空气质量\n\n乌鲁木齐\n\n上一篇\n\n台防长：华视误报事件影响民心士气\n\n下一篇\n\n台积电高管赠妻11.3亿新台币股票", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264577", "site_title": "移民局推出货物新通关概念 加快货物通关程序", "publish_date": "2022-04-20", "content": "移民局推出货物新通关概念 加快货物通关程序\n\n为应付日益增加的货运量，移民与关卡局在大士港口针对货物实施新通关概念，货物可在五分钟内通关。\n\n（早报讯）为应付日益增加的货运量，移民与关卡局在大士港口针对货物实施新通关概念，货物可在五分钟内通关。当局也计划在未来利用生物特征让陆路检查站的货物司机自行通关，从而提升货运通关过程的效率。\n\n本地目前每年的总集装箱吞吐量为5000万个标准箱（TEUs），到了2040年大士港口（Tuas Port）正式投入运作时，该港口每年的集装箱吞吐量预计将达6500万个标准箱，比5000万个标准箱高出30%。\n\n大士港口在去年10月陆续落实货物新通关概念（New Clearance Concept on Cargo），以更好地解决港口与日俱增的货运量所带来的挑战，包括实施加快货物通关过程的\"无中断\"通关（‘On-the-Fly’ Clearance）。\n\n在\"无中断\"通关下，货车在大士港口载上集装箱后，可直接驾驶到射线照相扫描系统（Radiographic Scanning Portal，简称RSP）为集装箱进行扫描。与其他港口相比，大士港口的RSP更靠近码头，这让集装箱能更快抵达RSP进行扫描。\n\n此外，货车司机也无需等候集装箱的扫描结果，他们可以继续向出口行驶，途中他们会通过移动数据终端机（Mobile Data Terminal）得到扫描结果。若扫描结果与入口准证（cargo clearance permit）都无异常，货车便可直通出口，全程仅需约三至五分钟，这比其他港口的货物通关过程所需的14至20分钟快了约四倍。\n\n延伸阅读\n\n移民局落实“无中断”措施 大士港口货物五分钟内快速通关\n\n另外，大士港口的RSP也配有更先进的扫描仪器，除了左右两侧，系统也能从上方扫描集装箱，从而提供扫描图像分析员更全面的画面。\n\n移民局计划在未来逐步扩展货物新通关概念，包括利用生物特征识别让在陆路检查站（land checkpoints）的货物司机自行通关，以及使用人工智能技术，以改善图像分析员检查货物与包裹扫描画面的过程。\n\n移民与关卡局\n\n大士港口\n\n上一篇\n\n滨海湾区域供冷系统扩大 涵盖卫国广场和金沙扩建项目\n\n下一篇\n\n律师公会将严谨检讨 作弊准律师是否改过\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2557b5521e6d147fb969d386e46ae4c89fc044de72c997254f2a5a712260ad0e", "alt_text": "移民局落实“无中断”措施 大士港口货物五分钟内快速通关", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264598", "site_title": "杨万明任中国国务院港澳办副主任", "publish_date": "2022-04-20", "content": "杨万明任中国国务院港澳办副主任\n\n中国国务院任免国家工作人员，任命杨万明为国务院港澳事务办公室副主任。\n\n据长安街知事报道，杨万明长期在外交系统工作，有着丰富的外交履历，此前为中国驻巴西大使。\n\n今年3月，中国驻巴西大使馆官网宣布，杨万明结束在巴任期，奉调离任回国。公开简历显示，杨万明1964年3月出生于北京，博士研究生学历，经济学硕士、法学博士。\n\n1989年，杨万明进入外交部，在外交部拉美司、驻阿根廷使馆、驻墨西哥使馆等工作。\n\n2003年，杨万明赴贵州，出任黔东南州凯里市委副书记、副市长，一年后他重回拉美司，任拉美司参赞、副司长、司长。\n\n2012年，杨万明履新驻智利大使，2014年转任驻阿根廷大使，2018年接替李金章，出任驻巴西大使。\n\n今年3月，杨万明在离任之际接受巴西主流媒体专访。他表示，出使巴西3年来，国际环境发生很多变化，面临挑战更加复杂。令人欣慰的是，中巴关系进一步展现出成熟、稳固、互利的特质，总体上继续稳健前行。时间和事实将不断证明，基于相互尊重、平等互利、合作共赢的中巴关系符合两国和两国人民的共同利益，必将结出更多灿烂成果。\n\n杨万明是一个多月内中国国务院港澳办迎来的第二位新任副主任。\n\n3月11日，中国国务院任免国家工作人员。其中，任命王灵桂为国务院港澳事务办公室副主任；免去宋哲、邓中华的国务院港澳事务办公室副主任职务；免去王灵桂的中国社会科学院副院长职务。\n\n港澳办\n\n上一篇\n\n香港人民力量成员谭得志违反国安法判囚40个月\n\n下一篇\n\nIMF：中国资金外流表明与美货币政策分歧加深", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264583", "site_title": "香港人民力量成员谭得志违反国安法判囚40个月", "publish_date": "2022-04-20", "content": "香港人民力量成员谭得志违反国安法判囚40个月\n\n香港人民力量成员谭得志因违反香港国安法，被判处监禁40个月。\n\n据星岛日报报道，谭得志前年曾多次在街站叫喊“光复香港、时代革命”等口号，今年3月被裁定七项发表煽动文字、一项煽惑他人参与未经批准集结等共11项罪成。国安法指定法官陈广池今早在区域法院判处他监禁40个月。\n\n谭得志Facebook专页发文指，判罪影响港人言论自由，故将申请上诉。\n\n时任人民力量副主席的谭得志2020年9月初被警方国安处人员上门拘捕，罪名是涉嫌多次发表煽动文字，谭得志之后一直被扣押候审。\n\n上一篇\n\n台军防弹背心一打就穿？台防长：绝没轻忽官兵安全\n\n下一篇\n\n杨万明任中国国务院港澳办副主任", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264593", "site_title": "看新航珍藏品 体验当航空控制员 随文化遗产节走一趟旅游史", "publish_date": "2022-04-20", "content": "看新航珍藏品 体验当航空控制员 随文化遗产节走一趟旅游史\n\n洪福霖家中有多达2000件新航珍藏品，其中有新航首批飞往美国芝加哥、拉斯维加斯，以及日本广岛的班机所赠送的限量品。（叶振忠摄）\n\n（早报讯）印有新加坡航空标志性峇迪蜡染图案的茶壶、搭新航芝加哥首航赠送的口风琴、各式各样的飞机餐菜单……“新航迷”洪福霖自12岁搭乘新航至今，已收集约2000件新航周边商品。\n\n我国航空旅游业过去两年因冠病疫情而受到重创，今年的新加坡文化遗产节以旅游业的兴起与发展作为主打项目之一，54岁的洪福霖（旅游经理）将以视频的方式，向公众展示他的住家“博物馆”。\n\n洪福霖收藏的首个纪念品是他第一次从巴耶利峇机场乘搭飞机时，空姐赠予的一副扑克牌。他说，多年来的收藏品让他觉得自己陪着新航走过几十年的旅程，对这个本地品牌的自豪感也油然而生。“我希望这些收藏品能激励年轻人对新加坡历史文化有更深的了解和兴趣。”\n\n除了一睹新航独特的纪念品，参与文化遗产节活动的公众，还可以到首次对外开放的新加坡航空学院体验空中交通控制员的工作，以及参加导览活动感受本地酒店的历史文化。\n\n文化遗产节节目策划总监周友君说，将遗产节的其中一个主题定为“旅游业发展历史”，是向这个行业的人员致敬，同时强调他们对我国的经济贡献。“旅游业对于外国游客来说也是新加坡的门面与代表，因此我们觉得有必要将他们设为主题之一。”\n\n今年恢复更多实体活动\n\n随着防疫措施放宽，文化遗产节也恢复了更多实体活动，占所有逾120个活动中的六七成。相比之下，去年的实体活动只占了三四成，前年则全部改在线上举行。\n\n遗产节的另一个主题是“自然遗产”，周友君说，许多人在疫情期间转向户外活动，因此他认为这是个很好的契机，让民众了解身边的自然景点背后的历史文化。\n\n相关活动包括到锯木厂了解本地原木转为木材的过程，以及参观蜜蜂花园和昆虫农场。\n\n曾在丹戎巴葛火车站行驶的马来亚铁道公司（KTM）火车车厢，也将在国家博物馆“重现”，搭配墙上的铁道走廊景观，让访客仿佛穿越回历史。\n\n今年也正值新加坡航空公司75周年、圣淘沙发展局和鱼尾狮雕像50周年，以及滨海湾花园10周年，让遗产节增添非一般的意义。\n\n文化遗产节将在5月2日至29日举行，有兴趣的公众可到\n\nwww.sgheritagefest.gov.sg\n\n了解详情，并从明天（21日）中午12时开始报名遗产节活动。\n\n文化遗产\n\n新加坡航空\n\n上一篇\n\n律师公会将严谨检讨 作弊准律师是否改过\n\n下一篇\n\nAWARE报告：涉及色情影像的性暴力事件恶化\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/53a5370b60f8f8d001ec6f5780958425e8186d9fa783383cc288f19a65d0d9c4?o=zbimg&oloc=se", "alt_text": "洪福霖家中有多达2000件新航珍藏品，其中有新航首批飞往美国芝加哥、拉斯维加斯，以及日本广岛的班机所赠送的限量品。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264585", "site_title": "滨海湾区域供冷系统扩大 涵盖卫国广场和金沙扩建项目", "publish_date": "2022-04-20", "content": "滨海湾区域供冷系统扩大 涵盖卫国广场和金沙扩建项目\n\n由于不需要自行投资设置制冷机，新发展项目也能省下多达15％的总拥有成本，涵盖设备、运营和维修方面的费用。（梁麒麟摄）\n\n（早报讯）滨海湾区域供冷系统将涵盖多五个发展项目，包括由滨海湾浮动舞台改建的卫国广场和滨海湾金沙扩建项目。\n\n这个全球最大型的地下区域供冷网络，目前服务23个建筑，扩展工程完成后，每年将能为滨海湾区域减少1万9439吨的碳排放量，相当于从公路上去除1万7672辆汽车。\n\n由于不需要自行投资设置制冷机，新发展项目也能省下多达15％的总拥有成本，涵盖设备、运营和维修方面的费用。\n\n除了卫国广场（NS Square）和滨海湾金沙扩建项目，即将加入供冷网络的还包括珊顿大道8号、安顺路80号的商业部分，以及马来西亚IOI产业集团位于中央林荫道（Central Boulevard）的办公楼。\n\n原本位于珊顿大道8号的安盛保险大厦（AXA Tower），以及设于安顺路80号的富士施乐大厦（Fuji Xerox Tower）正进行重新发展。\n\n新加坡能源集团可持续能源方案董事总经理哈沙（S Harsha）说，制冷占建筑用电的40％至60％，在节省成本、可靠性和能源效率等方面，区域供冷系统对于区域和辖区来说似乎都是更合理的方案之一。\n\n哈沙说，相比每个建筑拥有自己的冷却装置，区域供冷系统主要通过集中制冷装置，再分布冷却水到个别建筑，实现规模经济效益。\n\n滨海湾区域供冷系统自2006年启用，随着越来越多建筑加入，需求增加，目前除了位于莱佛士码头1号的第一个制冷装置，供冷网也增加了滨海湾金沙的制冷装置，并联通滨海林荫道1号大楼的制冷装置作为卫星点。\n\n为扩展供冷网络，新加坡能源集团须建造多2公里长的地下水管，从新加坡华族文化中心连接到珊顿大道和安顺路，预计在2024年底完成。莱佛士码头1号也会增建冷却机（chillers），提高制冷容量。\n\n上一篇\n\n涉华侨银行钓鱼骗案 首个青年认罪\n\n下一篇\n\n移民局推出货物新通关概念 加快货物通关程序\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/4265b68109bcf16bb66a552304536ac48aa122f8b236dffe699e99aaca939c8b?o=zbimg&oloc=se", "alt_text": "由于不需要自行投资设置制冷机，新发展项目也能省下多达15％的总拥有成本，涵盖设备、运营和维修方面的费用。（梁麒麟摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264582", "site_title": "特斯拉上海厂停产将对一季度盈利构成压力", "publish_date": "2022-04-20", "content": "特斯拉上海厂停产将对一季度盈利构成压力\n\n因特斯拉上海厂遭受疫情影响，新工厂产量增长缓慢，投资者关心特斯拉年度交付目标是否会维持。分析师认为，特斯拉上海厂暂停运营，柏林与得州新工厂的成本及不断上升的供应链成本可能对其一季度收益构成压力。\n\n据路透报道，特斯拉上海厂周二恢复生产，但有消息指出这并不意味着全面复产。\n\n特斯拉比其他竞争对手更好地度过了全球供应链危机，连续几个季度发布了创纪录的交付量和收益。但该公司在上海的工厂关闭了三周多，此前上海出台了封锁措施，以应对冠病病例的激增。\n\n瑞士信贷(Credit Suisse)分析师Dan Levy在一份客户报告中写道：“上海的重启步伐和柏林/奥斯汀为2022年的交付增加了不确定性因素。”他预测，“受成本膨胀和生产效率低下的推动，特斯拉近期的利润率将出现逆转。”\n\n马斯克3月份曾介绍，由于俄乌冲突，特斯拉在原材料和物流方面面临巨大的通胀压力，之后特斯拉提高了在中国、美国和其他国家的价格。\n\n根据Refinitiv的数据，特斯拉预计今年第一财季收入为178亿美元（243.29亿新元），较上年同期增长逾70%，但与上一季度基本持平。Refinitiv的分析师对特斯拉的平均预期是每股收益2.26美元。这一数字高于上年同期的0.93美元，但季度环比为两年来首次下滑。\n\n特斯拉\n\n上一篇\n\n疫情加剧房地产危机 央行官员建议延长去杠杆周期\n\n下一篇\n\n台军防弹背心一打就穿？台防长：绝没轻忽官兵安全", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264584", "site_title": "涉华侨银行钓鱼骗案 首个青年认罪", "publish_date": "2022-04-20", "content": "涉华侨银行钓鱼骗案 首个青年认罪\n\n两个月内768人报案，损失数额高达1280万元，涉及华侨银行钓鱼诈骗案的首个青年今早认罪。（档案照）\n\n（早报讯）两个月内768人报案，损失数额高达1280万元，涉及华侨银行钓鱼诈骗案的首个青年今早（4月20日）认罪，待缓刑监视及青年改造所的报告出炉后再下判。\n\n《新明日报》早前报道，华侨银行1月30日发表声明，指钓鱼短信诈骗案的受害者共有790人，总损失金额是1370万元。这其中约80％的金额是在12月23日至30日之间遭盗取的。\n\n警方经过调查，于2月16日和17日全岛展开行动，逮捕了九男四女年龄介于19至22岁。其中一名被捕的青年梁俊贤（20岁）今早出庭认罪，他是首个认罪的嫌犯。\n\n他共面对15项控状，包括欺骗、纠众闹事，以及抵触抵触贪污、贩毒和严重罪案法令、社团法令、滥用电脑法令等罪行。他今早承认其中五项，余项交由法官下判时一并考量。\n\n华侨银行\n\n上一篇\n\n受美国隔夜股市推动 亚太股市今早普遍上扬\n\n下一篇\n\n滨海湾区域供冷系统扩大 涵盖卫国广场和金沙扩建项目\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9a5e8be6d693e31c8a71e1f32113f1eff2fb2b5204787e350d6d35a5f44ee461?o=zbimg&oloc=se", "alt_text": "两个月内768人报案，损失数额高达1280万元，涉及华侨银行钓鱼诈骗案的首个青年今早认罪。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220424-1264589", "site_title": "点智慧：冷静", "publish_date": "2022-04-24", "content": "点智慧：冷静\n\n“对付危机的一剂良药…”\n\n星云大师说：分享故事：几个老矿工终日在极深的坑道中工作。一天，矿灯出现故障熄灭了。他们在惊慌之余，到处找出路，一阵混乱的摸索后，谁也弄不清楚方向，几个人走得精疲力竭，只好坐下来休息。他们很清楚，如果再找不到出路，将面对生命危险，但他们仍然想不出什么好的方法。\n\n就在这时候，其中一个建议说：“与其这样继续盲目乱找出路，我们不如坐在这边，就一直坐着，看看是否能感觉风的流动，因为风一定是从坑口吹来的。”\n\n大家的思绪很混乱，但也不清楚这是不是最好的方法，就决定试试，可一个小时过去了，没有一点风的感觉，就在有人开始要发难时，建议坐下来的那人突然说：“你们好好感觉一下，是不是有一丝微弱的风吹了过来？”其他人连忙也用心感觉，真的发现微风的来处，他们决定又在黑暗中探索，最终找到了出路。\n\n起伏\n\n冷静从容从来就是对付危机的一剂良药。越是出现危机，越要保持冷静从容，这样才能在困境之中，利用自己的优势更好地应对。\n\n城市生活烦嚣声四起，越发让人没有办法沉住气。沉不住气，往往就不能冷静地判断是非，造成憾事。我们越能冷静沉着，越能理性的思考解决之道。\n\n人生总有起伏，而心态也会在顺逆境之间来回切换；关键在于，顺逆境中我们都要学习冷静，顺境的冷静能让我们洞察先机、防患于未然，而逆境需要冷静更是不言而喻，它有可能帮助我们摆脱生命的危险。\n\n品性\n\n然而，在日常生活中，我们要安抚自己已升起的焦虑或不安并不容易，这时候，我们就要设法让自己脱离产生不好情绪的环境，离开那种不舒服的状况，让心安静下来，保持头脑冷静，慢慢地让情绪稳定下来。\n\n人若要提升自己的品性，心就一定要学会处在“静”的状态中，所谓：“心性无染，本自圆成；但离妄缘，即如如佛”，不管外境如何，心一动，世间万物跟着生起，纷纷攘攘，无时或了；心一静，浮荡人生复归平静，纷争遁形，尘劳消迹，所以，懂得冷静，绝对是我们安身立命最好的方法。\n\n星云大师点智慧\n\n上一篇\n\n点智慧：迎接变老\n\n下一篇\n\n幼吾：麦士威路的命名", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/24ca807cbce5a8790ad468e082a0b1e9cc4cda7d49a26388b7a3f27753e7d736?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220423-1264588", "site_title": "点智慧：迎接变老", "publish_date": "2022-04-23", "content": "点智慧：迎接变老\n\n“没有完美的状态，只有完美的心态…”\n\n星云大师说：分享信息：四十八九岁、奔向五十的年纪，很多人都会感到恐慌和不安，然而，我们是可以从心态、财务及人际上，准备好迎接变老的日子。\n\n一些人，活得刻板、没有太多自己，也不懂怎么做自己；退休后，彷彿也把自己的人生提前过完了。有的人退休后，整天在家里看政论节目，抱怨政治不好、经济不好、老婆不如人、儿女不成材，像是全世界都辜负他。年轻时当不成富爸爸，老了却成了“负爸爸”，这也是许多家庭负能量的来源。\n\n我们对老的恐惧，不应该是因为会变成皱巴巴的皮囊，而应该是害怕成为那种“负能量”的长辈。“中场”到“终场”之间，我们都应该有更优雅、更可爱的姿态。\n\n放下\n\n我们既已退休，就应该要放下。要放下什么呢？就是放下功名，放下富贵，还要放下感情。也许有人会说，老夫老妻，大家在一起，马马虎虎过日子，也谈不上什么放不下。可是，有些人，对于自己的儿女、眷属，以及一些昔日养成的观念，却不能轻易放下，因此一般年轻人喜欢批评老年人为“老顽固”，所谓顽固，就是执着放不下。\n\n大家在生活上有能放得下的心理，随喜过日子，这样当然就会有无忧无虑的晚年。我们有生苦，必然会有老苦；有老苦，必然会有病苦。如何做到从心不苦到身不苦， 让我们能从看得破做到有得过，重点就在于一种认识。\n\n人生的意义不在色身的长久，而在功德慧命的无限。所以，要把日后带不走的身外物看得很轻很轻，也让自己能有道德、善美和经验传承下一代。\n\n接受\n\n能接受自己老化，也是放下的一个过程。很多人喜欢欺骗自己，觉得自己的身体还蛮好的，不像已经60多岁了，其实这只是自我安慰罢了。60多岁就是60多岁，和50岁就是不一样的，所以我们千万不要自欺欺人，因为怕老也算是一种苦。\n\n因此，在生活，我们也要不断地警惕和告诉自己，正处在老化中，并且就要好好利用生命中的每一分、每一秒，去为社会做出一点贡献。如此一来，至少能在短暂的生命中，粹炼出更深刻的意义，活得更有价值。\n\n星云大师点智慧\n\n上一篇\n\n戚玉武：久违的新感觉\n\n下一篇\n\n点智慧：冷静", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/cedab54ed98a490ee9347522396f56b0a8c220050e7b9bef892265bc90f82e37?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264586", "site_title": "数百名罗兴亚人从槟城扣留所出逃 六人命丧高速公路", "publish_date": "2022-04-20", "content": "数百名罗兴亚人从槟城扣留所出逃 六人命丧高速公路\n\n槟城一临时扣留中心里的数百名缅甸罗兴亚难民周三凌晨出逃，根据《星报》的一篇报道，出逃事件是抗议活动演变成暴动后引发的。（星报）\n\n（早报讯）被扣留在马来西亚槟城临时扣留中心里的数百名缅甸罗兴亚难民，周三（4月20日）凌晨集体出逃，其中六人因车祸丧命。\n\n法新社和“当今大马”综合报道，马国移民局总监凯鲁发表声明说，事发于周三凌晨4时30分左右，共有528名罗兴亚人包括孩童逃出槟城双溪峇甲移民局的拘留中心。\n\n截至早上10时，当局已重新逮捕其中362人。\n\n槟城州警察局局长穆罕默德说，六名罗兴亚人试图穿过高速公路时发生车祸死去，死者包括两名成年男性、两名成年女性、一名女童和一名男童。\n\n马国当局没有说明难民出逃原因，但《海峡时报》引述《星报》的一篇报道称，出逃是拘留所内的抗议活动演变成暴动后引发的。\n\n马来西亚\n\n槟城\n\n逮捕\n\n死亡\n\n上一篇\n\n采用辉瑞莫德纳疫苗技术 信使核糖核酸有望治疗心脏病\n\n下一篇\n\n美智库调查：中国亲俄反美宣传塑造民众对乌战争立场\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e97bb0632e4daf714e78b3388a17cd5a5a1877f34dcf7e46081bc423f2744c78?o=zbimg&oloc=se", "alt_text": "槟城一临时扣留中心里的数百名缅甸罗兴亚难民周三凌晨出逃，根据《星报》的一篇报道，出逃事件是抗议活动演变成暴动后引发的。（星报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264595", "site_title": "美智库调查：中国亲俄反美宣传塑造民众对乌战争立场", "publish_date": "2022-04-20", "content": "美智库调查：中国亲俄反美宣传塑造民众对乌战争立场\n\n卡特中心高级顾问、《中美印象网》主编刘亚伟认为，民意只是为中国决策者服务的工具，而不会左右中国官方的决定。（路透社）\n\n（早报讯）美国一智库近期对中国的一份民意调查显示，中国大多数网民认为，支持俄罗斯符合中国的最大利益，这主要受到中国国内的亲俄反美宣传的影响。\n\n美国之音报道，美国非盈利机构卡特中心（Carter Center）旗下的“中美印象”周二（4月19日）公布的民意调查显示，75%的受访者相信在乌克兰危机中支持俄罗斯符合中国的利益，其中40%适度同意，35%强烈同意。\n\n这份民意结果是基于在3月28日至4月5日期间，卡特中心委托加拿大调查公司RIWI对将近5000中国网民展开的匿名问卷调查。\n\n专家分析称，这项研究显示中国国内的亲俄信息环境塑造了民众的观点；这些支持俄罗斯的中国网民更多地从中国官媒和社交媒体获得信息，且大部分人通过反西方的棱角来看待俄罗斯在乌克兰发起的战争。\n\n俄罗斯2月24日开始入侵乌克兰后，中国名义上保持了中立，在联合国大会谴责俄罗斯入侵的投票中投了弃权票，并称希望早日结束冲突恢复和平。\n\n与此同时，中国的外交和宣传对俄罗斯的入侵表示默许。中国国内宣传机构不把俄罗斯的行为称作战争而是称为“乌俄冲突”，并指责以美国为首的西方国家应该为当前的困难局面负责。\n\n佐治亚州立大学全球传播学助理教授莱普尼科娃博士（Maria Repnikova）和博士生温蒂·周（Wendy Zhou）近期分析说：“在外交声明和社交媒体讨论中，俄罗斯对乌克兰的战争在中国被合理化，认为是抵制西方（主要是美国）侵略的必要步骤。”\n\n61%受访者：应通过调解结束乌克兰危机\n\n尽管受调查者普遍存在亲俄立场，但卡特中心的调查结果显示，61%的受访者认为，中国政府应该通过调解来结束乌克兰危机。在没有调解这一选项时，约60%的受访者认为，向俄罗斯提供道义支持是中国的最佳选择。\n\n智库战略与国际研究中心（CSIS）中国研究主任白明（Jude Blanchette）周二在CSIS举办的针对上述调查的研讨会上说，中国国内对俄罗斯的支持还没有转化为“非常积极的民族主义呼吁”，即要求中国真正与俄罗斯合作。\n\n他说：“（受访者）在很大程度上通过中美关系的棱镜来看待这个问题，或者至少是反西方，所以我们想继续支持俄罗斯。但这是有界限的，这是有条件的，我们希望看到冲突结束。”\n\n自乌克兰战争爆发以来，全球大多数国家对俄罗斯实施了制裁或谴责，而中国对俄罗斯的态度使其处于一种越来越尴尬的境地，破坏了中国与西方民主国家的关系，并使中国多年来建立负责任大国的努力付诸东流。\n\n专家：中美合作结束乌危机难点是双方缺乏信任\n\n白明认为，尽管全球主要国家，甚至中国的一些外交政策专家，都对北京的立场有很大的怀疑和担忧，但这不一定会改变中国官方对乌克兰危机的态度。\n\n他在会上说：“习近平非常清楚，如果他能在言辞上至少声称广大民众站在他这边，这就使他能够向前迈进，我认为不必太在意一些精英们可能会如何看待或不同意他的某些立场。”\n\n参与CSIS同场讨论的卡特中心高级顾问、《中美印象网》主编刘亚伟认为，民意只是为中国决策者服务的工具，而不会左右中国官方的决定。\n\n他说：“中国的决策者经常引用民意，因为民意是这样的，所以我们的手被绑住了。如果你允许一个更自由、更开放的媒体环境，民意可以改变。中国的治理模式是这样的，领导层可以不顾公众的意见做出决定。”\n\n中国驻美大使秦刚周一在美国《国家利益》杂志发文称，中美可以为了世界和平和繁荣而合作，但文章暗示，“仍然有人对中国挥舞制裁大棒”“在亚太地区制造隔阂”。\n\n刘亚伟认为，目前中美合作结束乌克兰危机的难点是双方缺乏信任。\n\n他表示：“北京有可能认真地想协调，一起努力结束俄罗斯的战争。但（北京在想）美国的盘算到底是什么？两国之间没有信任，如果不能解决这个问题，双方很难合作。”\n\n乌克兰危机\n\n中美\n\n中国网民\n\n上一篇\n\n数百名罗兴亚人从槟城扣留所出逃 六人命丧高速公路\n\n下一篇\n\n法国总统选举：马克龙和勒庞20日进行电视辩论\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/464eff4bcb3961342d1a89741e3ef7b0a1ff1905694cf1e2495f9d16cd9c5207?o=zbimg&oloc=se", "alt_text": "卡特中心高级顾问、《中美印象网》主编刘亚伟认为，民意只是为中国决策者服务的工具，而不会左右中国官方的决定。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264594", "site_title": "AWARE报告：涉及色情影像的性暴力事件恶化", "publish_date": "2022-04-20", "content": "AWARE报告：涉及色情影像的性暴力事件恶化\n\n妇女行动及研究协会（AWARE，简称妇协）2021年的调查发现，那些涉及科技的性暴力投诉案中，七成是涉及影像的，所占比重历来最高，而且有上升趋势。（示意图）\n\n（早报讯）性侵犯未必是要有肉体关系，利用数码科技的便利，用色情影像来骚扰或侵害受害者也越来越普遍。\n\n妇女行动及研究协会（AWARE，简称妇协）2021年的调查发现，那些涉及科技的性暴力投诉案中，七成是涉及影像的，所占比重历来最高，而且有上升趋势。妇协的性侵犯关怀中心（Sexual Assault Care Centre，简称SACC）发现，2019年这个比率是61%，2020年升至65%，2021年则是70%。\n\n妇协于2011年成立性侵犯关怀中心，帮助遭遇性骚扰和性侵害的人士。\n\n这类涉及影像的性侵犯（image-based sexual abuse）是指涉及性、裸露或亲密影像或视频。这包括：擅自制造或获取性影像（包括性偷窥）、擅自分派性影像（包括“色情报复”）、强迫观看性影像（包括下体照）、性勒索（sextortion）和其他。\n\n总的来说，AWARE去年共接到了856起利用科技促成的性暴力投诉（technology-facilitated\n\nsexual violence），其中163起为新个案。这些案件中，加害人用数码相机、社交媒体、短信平台和约会/召车应用，作出不法的性行为。\n\n163起新个案中，超过八成的受害者（134起）认识肇事者，最主要的是有亲密关系的伴侣或前任伴侣，其次是认识的人，比如同学、邻居、牧师、房东或社交媒体上的“追随者”，还有职场上认识的人。还有一些是家人、朋友，以及通过约会或召车应用认识的人。剩余的涉及陌生人或未知身份。\n\n比较前年的967起个案，去年的科技促成性暴力整体个案下跌约11%。前年有191起新个案，也比去年163起多一些。\n\n调查\n\n上一篇\n\n看新航珍藏品 体验当航空控制员 随文化遗产节走一趟旅游史\n\n下一篇\n\n花钱请人收买电信员工盗“欠债人”地址 男子监四周\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/55a7323ee9e93eff82059cf7f22720b96060eba5fc8f0c3e62ad86b545e50c95?o=zbimg&oloc=se", "alt_text": "妇女行动及研究协会（AWARE，简称妇协）2021年的调查发现，那些涉及科技的性暴力投诉案中，七成是涉及影像的，所占比重历来最高，而且有上升趋势。（示意图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/health/story20220421-1264592", "site_title": "三种体质的人需注意饮水量", "publish_date": "2022-04-21", "content": "三种体质的人需注意饮水量\n\n脾胃差的人，容易腹胀腹泻，晨起最好别大量喝水。（档案照）\n\n适量喝水对身体好。然而，据中医辩证理论，三种体质的人要特别注意饮水量。《新明日报》《活得好》请庆德堂的杨伟苓医师解析原因。\n\n杨伟苓医师解析：\n\n肾阳虚体质:肾阳虚体质的人，肾功能较差，特征为频尿、腰酸、眼睛酸涩、怕冷、易疲倦、下肢容易水肿等。\n\n中医认为，肾主水，膀胱主水之气化。肾对调节和维持体内水液平衡起着关键作用。如果肾功能出现问题，饮水更要注意，否则容易水肿、小便不利等。\n\n没有喝水需求时，不必强制自己喝，应把身体维持在一个气血平和的状态。\n\n痰湿体质：\n\n对于痰湿体质的人来说，过量饮水会感到腹胀胸闷，还会因胃液被冲淡而影响脾胃的吸收消化功能。\n\n清代名医黄元御说：“气不化水，则郁蒸于上而为痰，水不化气，则停积于下而为饮”。痰湿体质，由于“痰饮内阻，水湿不化”，容易将湿累积在腹部。他们常感觉倦怠、腰腿沉重、汗液黏腻、小便也较混浊。\n\n脾弱体质\n\n脾胃差的人，容易有食欲不振、易恶心呕吐、呃逆频繁、腹胀腹泻、胃脘不适等症状，晨起最好别大量喝水，以免进一步影响脾胃功能。\n\n喝下去的水、吃进去的食物不能被充分利用吸收，也容易形成“湿气”。\n\n活得好\n\n上一篇\n\n适当喝水有助养生保健\n\n下一篇\n\n一天五时段 喝水效果最佳", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5b5fc801f1815ba5c02db3993bad68520eaeffec35c846db7017b3f956424a7e?o=zbimg&oloc=se", "alt_text": "脾胃差的人，容易腹胀腹泻，晨起最好别大量喝水。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264576", "site_title": "受美国隔夜股市推动 亚太股市今早普遍上扬", "publish_date": "2022-04-20", "content": "受美国隔夜股市推动 亚太股市今早普遍上扬\n\n（早报讯）美国周二隔夜股市强劲上扬推动亚太股市普遍上扬，新加坡海峡时报指数早盘延续涨势，上升0.69％。\n\n亚太主要股市周三（4月20日）早盘普遍上涨，除了上海、深圳和韩国股市下滑，其余都呈上升趋势。其中，新加坡、新西兰和马来西亚股市表现相当不错。\n\n美国公司业绩报捷，推动当地周二隔夜股市全线上涨，创下一个多月以来的最高水平。纳斯达克综合指数涨最多，上升2.15％，标普500指数涨1.61％，道琼斯工商指数涨1.45%。\n\n本地股市今早高开，达到3336.61点的早盘最高点。不过，海指之后有些走软，截至中午12时午休，收报3330.03点，上扬22.90点。早盘最低点为3322.41点。\n\n占海指权重最大的三家银行股表现不错，大华银行上扬最多，早盘涨了1.31％至30.83元。星展集团和华侨银行分别上扬0.36％和0.92％，股市午休时收报33.12元和12.01元。\n\n花旗银行研究今天发表报告指出，我国金融股已从2020年的低谷反弹超过80％，美国联邦储备局可能展开有史以来步伐最快的利率上调周期，预料让这个领域持续复苏。\n\n报告说，对于许多投资者而言，联储局上调利率的举动是买入银行股的好信号，因为这将对本地银行的净利息收益率（NIM）和盈利带来实质性的影响。\n\n三家银行的业绩发布在即，它们将在本月29日开市前公布今年首季业绩。\n\n另一方面，金融数据科技公司路孚特（Refinitiv）的数据显示，49家已发布季度业绩的标普500指数公司当中，79.6％的盈利表现超出预期，比率高于过去一般上的66%。这也带动了投资者情绪高昂。\n\n财经即时\n\n股市\n\n上一篇\n\n法国制药公司赛诺菲耗资6亿3800万元 在大士设疫苗生产设施\n\n下一篇\n\n涉华侨银行钓鱼骗案 首个青年认罪\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220422-1264587", "site_title": "点智慧：封口机", "publish_date": "2022-04-22", "content": "点智慧：封口机\n\n杯封口机。（示意图）\n\n“平时多思考多观察…”\n\n星云大师说：分享新闻：有一个小小发明，大大地改变了全世界的饮食生活。它就是现在款式多达上百种的杯封口机，喜欢喝珍珠奶茶的朋友，一定知道杯处是封口的，然后插上吸管就能喝，如果没有杯封口机的创意发明，台湾不可能将泡沫红茶、珍珠奶茶风行至全球，每年缔造数十亿元的市场。\n\n有趣的是，1985年杯封口机刚发明时，体积重达60公斤，发明人全台走透透，总共只卖出一台，而且不是想像中的饮料店买的，而是一家扁食店，勉为其难同意留下一台试用。\n\n经过2年的改造，杯封口机体积减了近75%，售价更只有原来的五分之一，此后，杯封口机席卷了全台湾的饮料店、早餐店、豆浆店、行动餐车，成了店家不可或缺的生财器具。\n\n如今，台湾的杯封口机占全球市场8成以上，举凡咖啡、茶饮、水杯、果汁、酱料包，乃至化妆品和药品，均已广泛应用这项技术。\n\n活跃\n\n创意，让人类进步，让世界活跃。因为创意，我们才能上知天文，下知地理；因为创意，人类得以创作出各样各式的音乐、戏剧、绘画、服饰、运动、职业，人生因此多姿多采，更具活力。\n\n所以，生活中有创意，才不会愈活愈乏味；企业有创意，才有商机前途和远景；有句话说“鱼在水里吐泡，打破水面平静”，有创意，快乐和动力，希望便能源源不绝。\n\n创意并不一定是与生俱来的，创意是可以培养的，它更多是从生活中衍生出来的。平时多思考多观察，对事多提问多了解，凡事多关心多留意，我们的思惟自能超越既定的框架，伸出一个个创意的触角，推陈出新。\n\n源头\n\n世界上好多科学家，如：发明电灯的爱迪生，发现电的富兰克林，这些发明和发现，都是因为在生活中感到有所缺乏而想出来的，这也是一种悟，悟的都是世间法，是一套贡献世人的学问理论。而一些禅师的“创意”就是大彻大悟，悟到人生从何而来，死了到何处去。\n\n曾经有人类学家研究发现，人类的脑力其实只开发了不到百分之十，还有超过百分之九十都还没开发，所以，我们还是有很多创意“空间”。\n\n创意就像活水源头，没有创意的人生，死水一滩；有创意的人，生命才能生生不息，才能永远常新。所以，每个人都应该发挥利人利世的创意，让创意为自己、为大众，创造出更美好的明天。\n\n星云大师点智慧\n\n上一篇\n\n孙志贤：故事\n\n下一篇\n\n马家辉：大叔", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/22aa570f960e34700e0eb2a69433e0b0c6781993b634ccb828e26a5310591810?o=zbimg&oloc=se", "alt_text": "杯封口机。（示意图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264599", "site_title": "中国两部门首次发布行贿犯罪典型案例", "publish_date": "2022-04-20", "content": "中国两部门首次发布行贿犯罪典型案例\n\n中国国家监察委员会、最高人民检察院今天（4月20日）首次联合发布五起行贿犯罪典型案例，持续加大对行贿的查处力度。\n\n据澎湃新闻报道，五起典型案例分别是山东薛某某行贿、串通投标案，浙江贵某贵金属有限公司、李某某单位行贿案，江西王某某行贿案，河南高某某行贿案，四川刘某富行贿、非法采矿案。\n\n中共十九大报告强调，坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，坚持受贿行贿一起查。去年9月，中央纪委国家监委与中央组织部、中央统战部、中央政法委、最高法、最高检联合发布《关于进一步推进受贿行贿一起查的意见》（以下简称《意见》），对进一步推进受贿行贿一起查作出部署。\n\n最高检表示，这批典型案例编写时注重围绕《意见》明确的查办行贿犯罪重点任务，体现中央关于受贿行贿一起查的总体要求，增强典型案例的政策指引和案例引领作用。\n\n五起案例涉招标投标、医疗药品等中共中央查处行贿重点领域。如河南高某某行贿案，高某某在医疗药品领域56次行贿医院院长、医生等医务人员，严重影响民生安全；四川刘某富行贿、非法采矿案，检察机关在办理公安移送“非法采矿案”时发现行贿线索，并主动督促公安机关移送监察机关，行贿人长期围猎腐蚀雅安市市政领域国家工作人员，谋取工程领域不正当利益，行贿数额巨大，严重破坏当地政治生态。\n\n国家监委、最高检有关部门负责人说，“监察机关、检察机关在办理行贿案件时均积极主动发挥作用，充分履行监察、检察职能，标本兼治效果好。”\n\n例如，江西王某某行贿案为零口供案件，监察和检察机关在办案过程中加强协作配合，深入调查、审查并充分运用证据，形成完整证据链，最终以零口供定案。\n\n同时，监察、检察机关积极主动追赃挽损，依法追缴行贿人不正当获利两亿多元（人民币，约4267万新元），实现了应追尽追，坚决不让行贿人因行贿获利。\n\n浙江贵某贵金属有限公司、李某某单位行贿案中，涉案公司在环保领域围猎腐蚀环保系统国家工作人员，为谋取利益严重污染环境，监察机关、检察机关准确把握单位犯罪和自然人犯罪的区别，精准打击单位行贿犯罪，不仅严惩行贿单位和直接责任人，还跟进公益诉讼，推进了生态环境修复。\n\n行贿\n\n中国\n\n检察院\n\n上一篇\n\n台湾中科院今晚台东“无限高”飞弹试射\n\n下一篇\n\n中美防长通话 魏凤和促美勿用乌克兰问题对华抹黑施压", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264578", "site_title": "疫情加剧房地产危机 央行官员建议延长去杠杆周期", "publish_date": "2022-04-20", "content": "疫情加剧房地产危机 央行官员建议延长去杠杆周期\n\n中欧国际工商学院教授、中国央行调查统计司原司长盛松成认为，突如其来的本轮疫情对处于谷底的中国房地产业是一个新的打击，建议在不改变去杠杆政策目标下适当延长去杠杆周期，包括适当调整三道红线和贷款集中度考核要求，为行业应对疫情争取时间。\n\n据彭博社报道，盛松成周二接受采访时指出，对于三道红线不达标的房地产企业，监管部门可以考虑按当前的指标维持六个月不上升的前提下继续提供贷款；贷款集中度管理对于各银行的达标时间也可以考虑往后推迟半年或一年。\n\n当前房地产业风险的突出表现是债务危机和疫情风险相叠加。盛松成称，应高度警惕房企现金流危机形成恶性循环，“目前房地产行业的现金流危机仍在持续，头部民营房企的风险仍在持续，其中二季度大量房企美元债到期成为又一个风险点。”\n\n盛松成说，在经历去年下半年的市场快速下行和风险爆发后，全社会对于房地产业的发展预期已发生明显改变。去年下半年部分企业因为资金紧张而被迫放慢施工节奏，甚至形成烂尾楼，对消费者信心冲击较大；本轮疫情可能带来同样的风险，这将进一步打击消费者信心、冲击房企的销售。\n\n预期恶化和疫情爆发的双重冲击已体现在1至3月的统计数据上。中国国家统计局本周一公布的最新数据显示，1至3月份，房地产开发投资、销售、房企到位资金等多指标疲软，其中，销售额降幅继续扩大，3月单月住宅销售额创去年7月下跌以来最大降幅；房地产开发企业到位资金同比下降近20%。此外，3月份的数据尚未体现上海和广州等地因疫情实施严格封控的影响。\n\n2020年疫情之后，由于政策放松和需求推迟，楼市在疫情结束后的6月出现了较大幅度的反弹。盛松成认为，是否会再次出现2020年那么大幅度的反弹还需观察；继续从需求端边际放松是现实的举措，各地要灵活把握因城施策和全国统一政策的平衡，以不增加行业风险为底线。\n\n盛松成进一步指出，去年9月以来，房企拿地和居民购房都在向热点区域转移，有推高热点区域风险的可能。而三四线城市需要更多供给端调控，因为人口流动趋势很难逆转，一味着眼需求端可能造成长期隐患。“当前各地正在边际上放松调控政策。但热点城市政策放松仍需谨慎，要谨防2020年疫情过后市场迅速过热的情况再度发生。”\n\n为化解地产行业风险，中国境内金融市场正为项目收、并购相关融资敞开大门。彭博汇总公开信息显示，2022年一季度，与地产项目收并购有关的债券发行计划以及银行授信额度合计达2100亿元以上。\n\n此外，央行和外汇局本周二公布23条举措，其中要求金融机构要区分项目风险与企业集团风险，加大对优质项目的支持力度，不盲目抽贷、断贷、压贷，不搞“一刀切”，保持房地产开发贷款平稳有序投放。\n\n盛松成认为，从稳妥实施房地产金融审慎管理的角度，建立房地产市场和金融市场之间的防火墙、规避系统性风险也极为必要。“三道红线”和贷款集中度管理都是行之有效的措施，应该坚持。\n\n他并称，部分房企经历去杠杆和疫情后可能难以为继，可考虑鼓励经营稳健、发展势头良好、债务负担较轻的企业收购出险项目，化解危机；同时，去年下半年以来大量地方城投入市收地，由于城投主营业务不是房地产，购置土地后仍需要专业人员来实施，这就给了房企承接相关业务、扩大生存空间的机会，建议企业积极把握代建、保障房市场机会。\n\n房地产\n\n上一篇\n\n中国最新一艘055型驱逐舰亮相\n\n下一篇\n\n特斯拉上海厂停产将对一季度盈利构成压力", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264590", "site_title": "律师公会将严谨检讨 作弊准律师是否改过", "publish_date": "2022-04-20", "content": "律师公会将严谨检讨 作弊准律师是否改过\n\n总检察长投诉六名准律师在参加2020年的律师专业考试时作弊，有失律师专业应有的诚信，为此要求暂不让他们取得律师资格，获得高庭批准。（档案照）\n\n（早报讯）新加坡律师公会强调，执业律师必须秉持高水平的专业与个人操守，当被发现在考试中作弊的准律师再次申请执业资格时，公会将严谨地检讨他们是否有采取具体行动来纠正不当行为。若申请不让人满意，公会将反对让他们执业。\n\n有六名准律师原定于本月13日到高庭出席申请律师执业资格的聆讯，宣誓成为正式律师。不过，总检察长投诉这六人在参加2020年的\n\n律师专业考试时作弊\n\n，有失律师专业应有的诚信，为此要求暂不让他们取得律师资格，获得高庭批准。\n\n法庭也接受总检察署的建议，让其中五人延迟半年再申请当律师，第六人则延迟一年，目的是希望他们能利用这段时间反省自己的过错。这是总检察长首次因准律师在考试中作弊，而反对他们取得执业资格。\n\n目前，本地法律毕业生必须通过称为“Part B”的新加坡律师专业考试，以及到律师事务所接受半年培训，并且在总检察长、新加坡律师公会和新加坡法律教育学院这三个单位的同意下，才能取得执业律师的资格。\n\n律师公会昨天（4月19日）发表声明指出，公会所扮演的角色是确保申请者具备当律师的条件与能力，公会也非常认真看待其职责。所有执业律师必须秉持高水平的专业与个人操守，并且具备良好的品德与诚信。\n\n公会强调，在专业考试中作弊显然不是执业律师应有的行为，若这些申请人日后决定重新申请执业资格，公会将严谨地检讨他们的申请，包括确认他们是否有采取具体行动来纠正不当的行为。如果对于他们的申请不满意，公会将反对让他们取得执业资格。\n\n总检察署前天（18日）回答媒体询问时也透露，另有五人在2020年的专业考试中作弊，总检察长仍在考虑这五人的执业资格申请，但没有提供更多详情。\n\n上一篇\n\n移民局推出货物新通关概念 加快货物通关程序\n\n下一篇\n\n看新航珍藏品 体验当航空控制员 随文化遗产节走一趟旅游史\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/82d288f368da333491f7b00fbffb2acbeffa30e3ebb4ea4f8bf7312778a940a3?o=zbimg&oloc=se", "alt_text": "总检察长投诉六名准律师在参加2020年的律师专业考试时作弊，有失律师专业应有的诚信，为此要求暂不让他们取得律师资格，获得高庭批准。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264580", "site_title": "台积电高管赠妻11.3亿新台币股票", "publish_date": "2022-04-20", "content": "台积电高管赠妻11.3亿新台币股票\n\n台积电营运组织资深副总经理秦永沛申让2000张台积电持股，赠与妻子陈静兰，市值达11.3亿元新台币（约5300万新元）。\n\n据《经济日报》报道，秦永沛19日申让2000张台积电持股，赠与妻子陈静兰，有效转让期间为4月19日至4月21日。一张股票为1000股。以19日台积电收盘价新台币565元计，市值达11.3亿元新台币。\n\n秦永沛不是第一个给妻子赠送股票的台积电高管。\n\n去年10月，台积电总裁魏哲家担任总裁以来首度申让持股，申报转让持股1000张，赠与妻子牛庆容，若以当日收盘价计算，市值5.7亿元新台币；去年12月，台积电董事曾繁城申报转让5000张股票给太太陈韩，市值逾30亿元新台币。\n\n台积电\n\n股票\n\n上一篇\n\n中国城市空气质量排名：河北各市退出最差前十\n\n下一篇\n\n台湾中科院今晚台东“无限高”飞弹试射", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264602", "site_title": "花钱请人收买电信员工盗“欠债人”地址 男子监四周", "publish_date": "2022-04-20", "content": "花钱请人收买电信员工盗“欠债人”地址 男子监四周\n\n被告林宗贤（海峡时报）\n\n花钱请人收买电信员工盗取“欠债人”地址，男子判监四周。\n\n《新明日报》日前报道，曾经因\n\n开玛萨拉蒂拖警124米\n\n坐牢四年多的男子李承彦，出狱后今年初再因各种罪行再次入狱，其中罪行包括触犯防止贪污法令，指他收了男子林宗贤（35岁）的钱，协助他盗取个人资料。\n\n林宗贤面对三项触犯防止贪污法令的罪名。他原本不打算认罪，案件原定今年7月开审，但是他改变主意，昨天承认其中两项罪名，余项交由法官考虑后判刑。\n\n根据案情，林宗贤和李承彦是朋友。林宗贤在2017年找上了李承彦，说他需要帮忙找出一些“欠债人”的地址。\n\n李承彦答应，指他能够找人帮忙找，但是他需要支付酬劳给这些帮手，林宗贤最终同意给李承彦每个地址350元的酬劳。\n\n李承彦找上了电信员工符志安帮忙，在2017年1月至4月之间，成功用三名“欠债人”的电话号码找出他们的地址。李承彦将地址交给林宗贤后，林宗贤支付他共1000元。\n\n主控官指出，李承彦面对为这起盗取个人资料的案件被判处的刑罚是坐牢四周，因此请求法官判林宗贤一样的刑罚。（部分人名译音）\n\n判监\n\n上一篇\n\nAWARE报告：涉及色情影像的性暴力事件恶化\n\n下一篇\n\n美芝路砍人案 女伤者已转出加护病房\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0b0c6d26b4d723acaf1a6ba9ebe7f78c2e7eb2ab9deefaebe50779fdaee6566a?o=zbimg&oloc=se", "alt_text": "被告林宗贤（海峡时报）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264604", "site_title": "预计下半年办婚礼 马艺瑄携夫回马见家人", "publish_date": "2022-04-20", "content": "预计下半年办婚礼 马艺瑄携夫回马见家人\n\n马艺瑄表示两年没出国，突然感到紧张忐忑。（网络）\n\n本地女星马艺瑄去年10月与男友注册结婚，因疫情关系不得已将婚礼延后举办。如今新马两地国门打开，防疫措施逐渐放宽，被问及婚礼筹备进度，马艺瑄：应该要下半年了！\n\n马艺瑄说，先生正在物色合适的地点筹办婚礼。“我俩说好一人筹备一个地点，马国的我来筹备，他就负责新加坡。由于我俩这几个月都各忙各的，想必婚礼应该是下半年的事了。”\n\n马艺瑄告诉记者，夫妻俩原本打算年中先在马国办一场小型婚礼，和家人亲友聚一聚，却没注意到护照过期了。“当时也不晓得具体究竟需要等多久，只好把计划推迟。”回马国的行程因各种因素一再延迟，导致他们直接到马国婚姻局注册的计划被打乱，也因此错过了在婚姻登记后的半年内要向专员公署申报的时机，她无奈说：“我想我这太过随性的性格是得改一下了。”\n\n马艺瑄前日在个人IG限时动态发文询问搭乘飞机回马的程序，原来是等了一个半月，终于拿到刚出炉、热乎乎的护照，准备回马。“我母亲让我选陆路回马，避开太复杂的程序。但我觉得坐车时间真的太长了，路程12小时，如果搭飞机的程序不多，还是飞回去比较好。”两年没出国的她，突然间感到紧张忐忑，有些手忙脚乱，“不晓得是该先调工作？订机票？跟家人商量行程？还是下载软件？还要跟先生调他的工作行程呢！”\n\n马国婚礼会很保密\n\n《新明日报》记者问到此行是否为了筹办婚礼，艺瑄答道：“先回去看看家人。顺便收集家人的意见，看看有什么想法。毕竟，回大马办婚礼主要是跟亲友们相聚，所以马国的婚礼应该会很保密。”\n\n另外，马艺瑄目前除了在筹备工作项目，也勤于习武，练习用枪、刀和剑，“一方面是准备有需要时随时可以上阵，另一方面是觉得很好玩，有兴趣学习。”她也表示今年最大的目标是考取普拉提教练证书。艺瑄刚接触普拉提一年余，仍是新手，“我必须比有经验的同学花多三到四倍的时间和努力，所以接下来的几个月有一大部分的时间都会投入其中”。\n\n明星\n\n马艺瑄\n\n上一篇\n\n彭于晏因疫情受困超苦闷 “彭太太们”因这事超欢乐\n\n下一篇\n\n杀不进《红星》20大 陈熙坦言失望", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/499dfe455c103c63c20464738990b8f0a7250f418121511c3914ac9b9563afd7?o=zbimg&oloc=se", "alt_text": "马艺瑄表示两年没出国，突然感到紧张忐忑。（网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/story20220420-1264596", "site_title": "4月20日新闻抢先看：超市货架滑动 冲下扶梯撞两人", "publish_date": "2022-04-20", "content": "4月20日新闻抢先看：超市货架滑动 冲下扶梯撞两人\n\n直播节目《新闻抢先看》让观众第一时间掌握《联合早报》和《新明日报》当天的重点新闻。\n\n《新闻抢先看》在每周一至五（公定假日除外）下午4时30分直播。\n\n节目由李丽敏、刘永健、卢凌之、杨雯婷、吴依瑾轮流主持，每期邀请新明和早报的新闻主任和记者们上节目分享当天要闻，与观众进行交流。\n\nASUS\n\n是本节目的支持伙伴。\n\n新闻抢先看\n\n新明日报\n\n宅在家·看新闻\n\n上一篇\n\n4月20日《老总 Group Chat》：跟进中国疫情\n\n下一篇\n\n4月21日《老总 Group Chat》：年轻人犯罪问题", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f42cfed985fd97b900b050102c927365e22dcb9bbd2743b9979642b9eac0b12e?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264600", "site_title": "IMF：中国资金外流表明与美货币政策分歧加深", "publish_date": "2022-04-20", "content": "IMF：中国资金外流表明与美货币政策分歧加深\n\n国际货币基金组织的专家认为，中国投资者资金外流反映全球两大经济体货币政策的分歧在加深。\n\n据彭博社报道，国际货币基金组织中国事务负责人伯杰（Helge Berger）指出，美联储发出积极加息的信号，中国人民银行反而放宽政策，这种分歧让两个经济体之间的收益率差消失，促使投资者将目光投向其他地方。\n\n中国基准10年期国债自2010年以来首次较同期美债没有提供利差。\n\n伯杰在接受采访时说，这是国际宏观经济学的规律在起作用。中国相对利率的地位发生了显著变化，这与增长放缓高度相关，在主要发达经济体的情况恰恰相反，尤其是美国。\n\n俄罗斯2月入侵乌克兰后，中国股票、债券和共同基金的资金外流加速。全球基金3月份通过沪深港通北向交易卖出A股70多亿美元（95.69亿新元），过去两个月还抛出140亿美元的中国国债。\n\n为遏制疫情而采取的滚动封控措施下，中国经济放缓，引发了一波对中国增长预测的下调。国际货币基金组织预计，中国经济将增长4.4%，低于之前预估的4.8%，中国政府的官方目标约为5.5%。\n\n前景黯淡和收益率差缩小正在令人民币承压，人民币跌至6个月以来的最低水平。未来中国出口繁荣如有任何放缓迹象，也将令全球投资者承压。尽管如此，资金外流的速度似乎得到了控制，至少目前是这样。\n\n伯杰说，与过去两年看到的大量资金流入相比，当前看到的规模真的很小。中、美两家央行都在根据不断变化的国内状况做出反应。\n\n上一篇\n\n杨万明任中国国务院港澳办副主任\n\n下一篇\n\n以岭药业称“连花清瘟研发只有15天”不符事实", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220420-1264597", "site_title": "超市货架滑动 冲下扶梯撞两人", "publish_date": "2022-04-20", "content": "超市货架滑动 冲下扶梯撞两人\n\n超市手推货架冲下20米长的手扶电梯，连撞两名顾客，其中一人被撞趴跌在扶梯上，闭路电视画面曝光引热议。\n\n手推货架距离扶梯仅约1米距离，它冲下扶电梯连撞两人，职员见状赶紧朝货架追去。（取自网络）\n\n超市手推货架冲下20米长的手扶电梯，连撞两名顾客，其中一人被撞趴跌在扶梯上，闭路电视画面曝光引热议。\n\n一段近一分钟的闭路电视画面，昨天（4月19日）在各社交媒体上疯传，画面显示在三巴旺坎贝拉街第105座位于二楼的昇菘超市内，发生手推货架失控撞人事故。\n\n根据视频上标示的日期和时间，事故发生在今年2月25日下午3时许。\n\n从画面可见当时一男一女两名职员，在手扶电梯附近整理手推货架上的货物，女职员与手推货架非常靠近通往楼下的扶梯口。\n\n女职员从货架上取下两箱货物后，弯下腰推着货物去摆放，这时刚好有一名女顾客走进手扶梯，当扶梯才移动一两秒，装有轮子的手推货架开始缓缓的朝扶梯方向移动，而刚踏入手扶电梯的女公众此时看似毫不知情。\n\n跟着货架冲下手扶梯，女顾客虽然靠左边站立，但还是从后被货架撞上，当场倒下。\n\n据观察，这个手扶电梯约20米长，货架从上端往下冲，在下方还有一名准备踏出超市的顾客，相信也被手推货架撞到。\n\n视频曝光后在网上引起热议，有网民指出职员处理货物时应更小心，避免在手扶电梯附近操作，或者应该锁紧货架的轮子。\n\n超市向两顾客道歉\n\n昇菘超市受询时证实，这起事件今年2月份发生在坎贝拉街第105座的分店。\n\n发言人表示：“我们已向两位顾客道歉，同时也立即给予她们协助。公司会借鉴这次的事件，以安全为优先。”\n\n据了解，事件中没有人受伤送院。\n\n记者今早走访发现，事发地点是超市内连接二楼和一楼的手扶电梯。\n\n家住超市对面的梁小姐（41岁，销售人员）说，自己每天都会来购物，对发生这样的事情表示惊讶。“下次使用扶梯时会多加警惕。”\n\n完整报道，请翻阅2022年4月20日的《新明日报》。\n\n超市\n\n上一篇\n\n《联合早报》与义安理工携手推出 “学子伴我行”助乐龄提升数码技能防网络诈骗\n\n下一篇\n\n男童赤身独坐街头 未见父母公众报警", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/06d251629eee84e35f05b259553d2f5e8ccb34810bfd969995f1f39703f9fed8?o=zbimg&oloc=se", "alt_text": "手推货架距离扶梯仅约1米距离，它冲下扶电梯连撞两人，职员见状赶紧朝货架追去。（取自网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264606", "site_title": "杀不进《红星》20大 陈熙坦言失望", "publish_date": "2022-04-20", "content": "杀不进《红星》20大 陈熙坦言失望\n\n陈熙希表示会继续努力，望能得到观众的认可。（网络）\n\n《红星大奖》脚步趋近，各入围者摩拳擦掌进行角力战，当中“常青演绎奖”入围有陈澍城、林梅娇、王昱清、向云与朱厚任，全是实力派掌门人。\n\n问起向云儿子陈熙看好谁胜出，陈熙昨天受访告诉《新明日报》：“虽然与其他入围的前辈关系都很好，无论最后得奖的是哪一位，都会由衷地感到开心，但还是最希望妈妈可以得奖！”\n\n谈起母亲的演艺生涯，陈熙说：“看到妈妈为每个角色都很努力，都会很认真地做功课，所以我也很敬佩她”。被问到若母亲得奖将如何庆祝时，他说：“当然是全家出去吃大餐”。\n\n每次家有喜事，陈家都会以大快朵颐作为庆祝方式，陈熙直言这是因为“我们一家人的凝聚力很强。”\n\n预测“常青”赢家 向云看好林梅娇\n\n问起“常青演绎奖”，向云今早（4月20日）受访则分析，能入围“常青演绎奖”都不是等闲之辈，眼见对手皆高手，谁的胜算高出一筹，也确实难选，向云被要求预测赢家，想了想说：“可能是梅娇吧，她参与的《过江新娘》大火，锋头堪比当年的《小娘惹》！”\n\n说回陈熙，今年没能入围红星大奖“20大”最受欢迎男艺人，他不讳言：“失望是肯定的，但是我不会放弃，而是会继续努力，希望能得到观众的认可。”\n\n陈熙希望母亲向云能夺得“常青演绎奖”。（网络）\n\n更活跃于5频道英语剧\n\n其实，陈熙去年参与的5频道剧集不少，曝光率很高，尤其《KIN》里帅气正直的医生角色更俘虏不少5频道观众，未能杀入“20大”令人扼腕。\n\n阿姐向云被问儿子为何徘徊于“20大”之外，则分析：“可能是参与5频道节目艺人不在《红星》主流入围名单吧。”\n\n陈熙最近在忙什么呢？他透露，仍旧忙于经营自己成立的网店“The Xi Atelia”，此外也在阅读新剧本，有机会参演本地的长寿剧。\n\n陈熙较活跃于新传媒五频道的英语电视剧，较少参与八频道电视剧。当被问到是否会考虑参演更多华语剧时，陈熙表示：“我会继续在这两个频道跨越，参演更多电视剧，希望能演绎出让观众记住的角色”。\n\n问起关于父母是否会对他的演技进行点评或指导，他说：“爸爸妈妈对于演戏都有不同的准备方式，比如说妈妈会很仔细地刻画每句台词，爸爸则更倾向临场反应，我一开始会有些混乱，不知道如何是好，但是久而久之便发现其实演戏是一门艺术，而艺术的精髓在于找到自己的风格”。\n\n他还将演技与绘画进行了类比，说：“演戏就像绘画，都是艺术，所以你需要找到适合自己的方法，让它成为你独特的个性标签。”\n\n明星\n\n红星大奖2022\n\n向云\n\n上一篇\n\n预计下半年办婚礼 马艺瑄携夫回马见家人\n\n下一篇\n\n丁当5月20日重返新加坡开唱", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9d7fd1788d8ec524ac632580d3db64c38d94419c040d46ca4e5ecd2465656408?o=zbimg&oloc=se", "alt_text": "陈熙希表示会继续努力，望能得到观众的认可。（网络）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8f2f4eb2633df8cd66523d4bb7c071abaa257fb5bd74e3ffa59b5ca42c2c62ee", "alt_text": "陈熙希望母亲向云能夺得“常青演绎奖”。（网络）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264601", "site_title": "台防长：华视误报事件影响民心士气", "publish_date": "2022-04-20", "content": "台防长：华视误报事件影响民心士气\n\n对于台湾华视误报“新北市遭大陆导弹击中”一事，台湾国防部长邱国正说，相关讯息对民心士气影响很大，未来希望媒体凡事能查证再发布。\n\n据中时电子报报道，邱国正今天（4月20日）在立法院说，军方严密掌握情监侦系统，有状况会主动作说明，相关讯息对民心士气影响很大，上午华视的事件可当成一个训练，对媒体也是很好的教材，未来希望凡事能查证再发布。\n\n邱国正说，俄乌战争最大启示之一，就是争议性讯息影响很大，国防部若获悉，第一时间一定作出回应，同时进行查证。他强调，军方掌握情侦系统，从联合作战指挥中心(JOCC)到各作战区、各地方部队，甚至与警政署都相当通畅，一有讯息一定会知道。\n\n华视今天（20日）上午新闻画面中的跑马灯快讯，误播“中共备战频繁，总统发布紧急命令”、“新北市遭共军导弹击中”等错误讯息，华视已对此发声明道歉。\n\n台湾\n\n导弹\n\n上一篇\n\n中国民航局公布东航客机初步调查报告\n\n下一篇\n\n中国城市空气质量排名：河北各市退出最差前十", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264716", "site_title": "王思聪微博被禁言 此前曾质疑连花清瘟", "publish_date": "2022-04-20", "content": "王思聪微博被禁言 此前曾质疑连花清瘟\n\n几天前发帖质疑连花清瘟的中国前首富王健林之子王思聪的微博被禁言。\n\n昨天（4月19日）晚上开始，王思聪微博页面显示“因违反相关法律法规，该用户目前处于禁言状态”。\n\n王思聪本月14日曾在微博上转发了一则题为《世卫组织“推荐”连花清瘟，谁告诉你的？》的视频，还在贴文中写道：“证监会应严查以岭药业。” 不过，他过后删除这句，只留下视频。\n\n之后，丁香医生和学者饶毅也接连发文质疑连花清瘟，致使该药生产商以岭药业股价连续跌停。\n\n对于王思聪被禁言，有网民认为和连花清瘟事件有关，也有人指他因质疑核酸检测而“闯祸”。昨天网传的一则微信朋友圈显示，王思聪写道“每天早上的核酸检测，检测的不是阳性或阴性，而是你的奴性和血性。今天开始不会再出门做核酸了。”\n\n延伸阅读\n\n下午察：王思聪PK连花清瘟\n\n以岭药业称“连花清瘟研发只有15天”不符事实\n\n微博认证显示，王思聪是北京普思资本董事长、万达集团董事，他的微博粉丝超过4000万。\n\n微博\n\n冠状病毒19\n\n上一篇\n\n以岭药业称“连花清瘟研发只有15天”不符事实\n\n下一篇\n\n上海卫健委主任邬惊雷头痛住院", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ed4988aad7a02430eefd486bf3a2e3a00250939f63bd819243f92692170c5101", "alt_text": "下午察：王思聪PK连花清瘟", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264607", "site_title": "丁当5月20日重返新加坡开唱", "publish_date": "2022-04-20", "content": "丁当5月20日重返新加坡开唱\n\n丁当时隔两年来新开唱，要与本地歌迷再创美好回忆。（Live Nation提供）\n\n“全民情歌天后”丁当2019年在新加坡演出《搭错车》音乐剧之后，时隔两年，将在来临5月20日重返新加坡开唱。这次的巡演途经中国多个城市，一路从上海、南京、武汉至丁当的家乡杭州，场场爆满，好评如潮，这次来到新加坡，丁当要与本地歌迷再创美好回忆。\n\n丁当“当我们再一起”演唱会5月20日（星期五）在星宇表演艺术中心（The Star Theatre）举行，Live Nation会员可在4月22日抢先预购门票，4月23日正式公开发售。\n\n丁当演唱了30余部电视剧歌曲，也有许多传唱度极高的歌曲，包括《猜不透》《我爱他》《手掌心》《我没那么爱你》等，《手掌心》MV网络点击量更突破一亿。她在2020年参加热门综艺《乘风破浪的姐姐》，展现了精湛的歌舞演出和独特的个人魅力。\n\n这次全新巡演，丁当将带来许多快节奏和气氛欢乐的歌曲，让全场跟着她一起摇摆一起嗨。她也会带来去年底发行的全新专辑《‘90s华语金曲翻玩计划—当我们再一起》中的多首经典90年代歌曲，如《约定》《心太软》等，当然也少不了她脍炙人口的经典如《我爱她》《猜不透》《手掌心》。\n\n演唱会将特设聊天环节，让久未与本地歌迷见面的丁当与大家分享这两年的心路历程。这次的新加坡站，丁当也将首度携手实力顶尖的本地乐手共同打造演出。演出详情请上\n\nwww.livenation.sg\n\n或Live Nation Singapore官方社交平台查询。\n\n《联合早报》、zaobao.sg和UFM100.3是这次演唱会的指定宣传媒体。\n\n丁当《当我们再一起》2022演唱会\n\n日期：5月20日（星期五）\n\n时间：晚上8时\n\n地点：星宇表演艺术中心\n\n票价：$148、$128、$108、$88（未包含行政费）\n\n购票网站：\n\nwww.ticketmaster.sg\n\n、热线：31588588\n\n音乐\n\n丁当\n\n演唱会\n\n上一篇\n\n杀不进《红星》20大 陈熙坦言失望\n\n下一篇\n\n澳门赌王未留遗嘱 二三四房联手与大房争产案判决出了\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/42a6ebd551bfa5c882c579a08a09f5001bc87348bb4eed0b9d64aa5235ba54df?o=zbimg&oloc=se", "alt_text": "丁当时隔两年来新开唱，要与本地歌迷再创美好回忆。（Live Nation提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264610", "site_title": "以岭药业称“连花清瘟研发只有15天”不符事实", "publish_date": "2022-04-20", "content": "以岭药业称“连花清瘟研发只有15天”不符事实\n\n在冠病疫情中走俏的中国中成药连花清瘟近日陷入舆论争议，药企以岭药业今天（4月20日）回应称，“连花清瘟研发过程只有15天”与事实不符。\n\n据澎湃新闻报道，以岭药业今天在互动平台回应关于连花清瘟的争议。有投资者提问称，媒体报道从研制到生产连花清瘟胶囊“仅仅用了15天”，希望了解研发周期和实际功效的关联度等。\n\n以岭药业称，连花清瘟新药研发过程是国家在特殊疫情时期快速审批和研发人员共同努力的结果，符合国家药品监督部门新药研发程序。\n\n以岭药业强调，连花清瘟汇聚两千年中医防控疫病的三朝名方而成为连花清瘟组方，并加入藿香芳香化湿护脾胃、红景天提高免疫扶正气。复方中药的创新研究既需要传承中药精华，又需要通过“理论创新—临床实践—临床前研究—临床研究—新药审批”这样一个完整的过程才能完成。\n\n还有投资者提问，为何以岭药业一直没有连花清瘟随机双盲方面的实验报告？\n\n延伸阅读\n\n下午察：王思聪PK连花清瘟\n\n王思聪微博被禁言 此前曾质疑连花清瘟\n\n以岭药业回应称，随机双盲多中心、随机分组多中心、真实世界研究等都是国际医学界认可的药物临床评价方法，针对不同病种、不同情况、不同阶段，可以采取其中任何一种研究方法，结果都具有科学价值。连花清瘟从研发上市至今近20年，是中国国内开展临床评价研究最多的创新中药之一。\n\n例如，连花清瘟在2020年开展了治疗冠病的前瞻性、随机、对照、多中心临床研究。由于冠病疫情刚爆发，其发病规律、预后与死亡尚不明确，专家组讨论认为，采取双盲、安慰剂对照不能保障病人生命安全，因此决定采取随机、对照、多中心研究方法。\n\n连花清瘟去年对冠病密切接触者1976例前瞻性、开放标签、对照试验由河北医科大学附属第二医院主持开展，研究结果证实，连花清瘟干预组核酸检测阳性率0.27%显著低于对照组阳性率1.14%，密接人群预防应用连花清瘟可降低冠病阳性感染率达76%，同时安全性良好。\n\n以岭药业还称，连花清瘟治疗轻、中度冠病患者有效性和安全性的随机、双盲、国际多中心临床研究，今年正在进行中，国内相关后续研究也正在开展。\n\n以岭药业强调，对于一些诋毁公司、发布不实信息的行为，已保留证据并向相关部门报案，将通过法律手段维护合法权益。\n\n连花清瘟多次被写入冠病诊疗方案，今年3月发布的《新型冠状病毒肺炎诊疗方案（试行第九版）》明确指出，处于医学观察期，或临床治疗期（确诊病例）的轻型和普通型病人，推荐服用连花清瘟胶囊（颗粒）作为治疗药物。\n\n《解放日报》本月11日报道说，连花清瘟是治疗用药，非预防用药，提前口服不能预防冠病，若没有症状不推荐服用。\n\n对于预防效果的质疑，以岭药业曾回应称，《连花清瘟胶囊预防新型冠状病毒肺炎的有效性和安全性研究：前瞻性开放标签对照试验》真实世界研究论文去年11月发表于国际期刊《Evidence-Based Complementary and Alternative Medicine》。\n\n研究结果证实，连花清瘟干预组核酸检测阳性率0.27%显著低于对照组阳性率1.14%，密接人群预防应用连花清瘟可降低冠病阳性感染率达76%，同时安全性良好。\n\n中国前首富王健林的公子王思聪本月14日在微博转发一则有关连花清瘟胶囊的消息，并称监管部门应严查以岭药业。这则言论很快就在网络发酵。之后，丁香医生和学者饶毅也接连发文质疑连花清瘟。\n\n以岭药业则回应，该公司从未在任何场合表示“世卫组织推荐连花清瘟”。\n\n以岭药业股价近日出现多个跌停，截至今天午盘，以岭药业报29.85元/股，跌7.9%，市值498.7亿元（人民币，约106亿新元）。\n\n连花清瘟\n\n上一篇\n\nIMF：中国资金外流表明与美货币政策分歧加深\n\n下一篇\n\n王思聪微博被禁言 此前曾质疑连花清瘟", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ed4988aad7a02430eefd486bf3a2e3a00250939f63bd819243f92692170c5101", "alt_text": "下午察：王思聪PK连花清瘟", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264717", "site_title": "上海卫健委主任邬惊雷头痛住院", "publish_date": "2022-04-20", "content": "上海卫健委主任邬惊雷头痛住院\n\n上海市卫健委主任邬惊雷昨天（4月19日）入院，被诊断为血管性头痛。\n\n《经济观察报》引述多个信源报道，现年60岁的邬惊雷目前正在接受治疗，他被复旦大学附属中山医院收治入院，被诊断为血管性头痛。\n\n邬惊雷在3月上海疫情持续扩散之时曾有三天罕见“神隐”，3月12日未陪同市委书记李强视察防疫工作，一直由他主导的上海疫情发布会，3月13日也改为市卫健委副主任陆韬宏代班。\n\n当时坊间有传言称邬惊雷已作为密切接触者被隔离，还有人推测他将因防疫不力而受处分。不过他3月16日在上海疫情发布会重新出现。\n\n《经济观察报》统计称，3月以来，上海市举办了48场疫情防控工作新闻发布会，邬惊雷出席26场。他4月17日后没有再出席发布会。\n\n根据公开信息，邬惊雷是上海市人，毕业于上海医科大学，在职研究生学历，医学博士学位。历任上海医科大学附属儿科医院副院长、复旦大学医院管理处处长、复旦大学附属妇产科医院院长。\n\n他在2012年4月担任上海市卫生局党委副书记、纪委书记；2016年2月任上海市卫生和计划生育委员会主任，2018年11月任上海市卫生健康委员会主任。\n\n冠状病毒19\n\n上一篇\n\n王思聪微博被禁言 此前曾质疑连花清瘟\n\n下一篇\n\n“万亿宁王”跌上热搜 股东人均亏58万人民币", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220420-1264611", "site_title": "男童赤身独坐街头 未见父母公众报警", "publish_date": "2022-04-20", "content": "男童赤身独坐街头 未见父母公众报警\n\n男童光着上身只穿纸尿片坐在玩具车上。警员接获通报后赶到现场。（读者提供）\n\n仅穿纸尿片的小男童，昨晚独自坐在兀兰街上无人陪伴，好心夫妇助他寻找家人近一小时不果，结果附近商家报警求助，警员过后将男童带走。\n\n这起事件于昨晚（4月19日）9时许发生在兀兰6道第768座的兀兰坊（Woodlands Mart）一带。\n\n在那里开手机店的张女士（42岁）通过《新明日报》的24小时新闻热线通报上述事件。\n\n她受访时表示，晚上9时许一对夫妇在那里看见一名约五六岁的男童在漫无目的地乱逛。\n\n当时，这对夫妇还跑来问张女士：“这是你的孩子吗？”，她才看到一名下半身只围纸尿片而光着上身的男童。\n\n根据张女士提供的照片，男童当时穿着拖鞋，坐在一辆玩具车上，神情茫然。\n\n她说，这对夫妇过后跟着男童到处寻找家人，还跟着对方走进附近超市，前后找了45分钟仍不见男童家人踪影。\n\n张女士说：“我们上前用不同语言跟男童说话，但男童只是一直摇头，也不作声回答。”\n\n她指附近商家知悉此事后，报警求助，不久后警员到场协助。\n\n张女士说，警员在四周询问，尝试找认识男童的人，但附近商家都说不认得这名男童。“警员随后把男童带走。”\n\n《新明日报》已经向警方查询以了解更多详情。\n\n完整报道，请翻阅2022年4月20日的《新明日报》。\n\n兀兰\n\n上一篇\n\n超市货架滑动 冲下扶梯撞两人\n\n下一篇\n\n北京狮城风味餐厅 英文菜名闹笑话", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6648af0f08f635d005feee7bc6130322432cb2231134e15762f27dad286426dd?o=zbimg&oloc=se", "alt_text": "男童光着上身只穿纸尿片坐在玩具车上。警员接获通报后赶到现场。（读者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264718", "site_title": "“万亿宁王”跌上热搜 股东人均亏58万人民币", "publish_date": "2022-04-20", "content": "“万亿宁王”跌上热搜 股东人均亏58万人民币\n\n宁德时代今日（4月20日）市值跌破万亿，相关话题登上微博热搜。\n\n据中新经纬报道，宁德时代股价20日大幅下挫，盘中跌幅一度扩大至7.83%。截至收盘，宁德时代跌7.55%报407.00元（人民币，下同，86.8新元），市值一日蒸发775.29亿元，总市值跌至1万亿元以下，“万亿宁王”称号不保。\n\n历史数据显示，2021年5月31日，宁德时代总市值首次突破万亿，成为创业板首家万亿市值公司。之后，宁德时代股价一路上行，12月3日盘中冲高至692元，创历史新高。随后，宁德时代股价持续回调，截至20日收盘，其股价较高点已跌超四成。\n\n尽管如此，宁德时代目前仍为A股市值排名第八位的公司。贵州茅台以超2.25万亿市值位居榜首，工商银行、建设银行分居第二、第三位，市值分别超1.6万亿和1.5万亿。\n\n宁德时代突然暴跌，投资者浮亏明显，有股民反映“赔了二十万了！”\n\n据宁德时代财报，截至2021年9月30日，该公司普通股股东总数13.42万人。按此计算，仅4月20日，宁德时代股东人均亏损57.77万元。对比特斯拉Model 3 27.99万元的售价，平均每名股东都亏了两辆特斯拉Model 3。\n\n4月19日盘后，市场有传言称，宁德时代今年第一季度预计盈利不到50亿元。有研究员指出，每当到报表季，都会有很多版本的传言，准确性也很难评估。\n\n汽车行业分析师梅松林认为，“传言很难评论，但有一点是可以肯定的，那就是上游电池原材料价格的猛涨已经将压力传导到了宁德时代这样主流电池制造商，接下来还会进一步传导给电动车企业，如此类推，消费者很有可能将面临又一波新能源车涨价。”\n\n中央财经大学副教授刘春生指出：“宁德时代暴跌和最近市场积蓄的悲观情绪有关。从宏观面来说，宏观环境作用于股市，这种标杆企业会受到影响，宁德时代前期估值也确实非常高。其次，上海疫情给行业带来非常多的不确定性，换车频率、意愿，可能都会受到冲击，整体悲观情绪在蔓延。”\n\n刘春生还提到，“从成本角度来说，年内新能源车动力电池需要用到的部分原材料价格出现暴涨，可能会给企业带来持续的压力。一旦市场信心动摇，即使对于大企业而言，影响也是比较大的。宁德时代要证明给市场看，除了有远期的行业前景，还要拿出切实的财务数据。”\n\n中原证券20日研报指出，截至2022年4月11日，锂电池和创业板估值分别为51.41倍和37.68倍，结合行业景气度，维持行业“强于大市”投资评级。结合国内外部分因素存在较大不确定性、目前行业估值水平和近期板块个股业绩预期，短期板块总体需谨慎但不宜过渡悲观，待主要指数企稳则积极关注板块超跌反弹投资机会。\n\nA股\n\n上一篇\n\n上海卫健委主任邬惊雷头痛住院\n\n下一篇\n\n陈时中：洽谈采购辉瑞儿童疫苗已到最后阶段", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264720", "site_title": "全岛扫荡捕32人 肃毒局起获14万元毒品", "publish_date": "2022-04-20", "content": "全岛扫荡捕32人 肃毒局起获14万元毒品\n\n肃毒局人员起获的大麻及爱他死药丸。（中央肃毒局提供）\n\n（早报讯）肃毒局展开两天全岛扫毒行动，32人涉毒被捕，缴获黑市价14万元的毒品。\n\n新加坡中央肃毒局今天（4月20日）发文告说，当局本月18日及19日在武吉班让、裕廊西、三巴旺及盛港康埔桦区展开扫荡行动，目标在于打击通过加密聊天应用进行的毒品交易。\n\n在这次行动中，执法人员共起获191克冰毒、718克大麻、4克克他命，4克可卡因及714克爱他死药丸、多枚麦角酸酰二乙胺（LSD）毒邮票、201颗艾利敏5号药丸，两瓶疑含有羟基丁酸钠（GHB）的液体，这批毒品的黑市价约14万元。\n\n在4月18日晚间的执法行动中，肃毒局人员在武吉巴督西逮捕一名26岁新加坡男子，将他押送回附近的住所后，从他的家中搜出173克疑含有冰毒的结晶物质，488克大麻，713克爱他死药丸，51颗艾利敏5号药丸，多枚麦角酸酰二乙胺（LSD）毒邮票及一瓶疑含有羟基丁酸钠（GHB）的液体。另一名涉案的24岁本地男子过后前来同一住所时，遭肃毒员当场逮捕。\n\n中央肃毒局情报署副署长佘俊庆指出，肃毒局于去年11月也展开类似的执法活动，打击通过加密聊天应用进行的毒品交易，并逮捕了50名涉案者。\n\n他说，“这些不法分子天真地以为，加密聊天应用可以让他们在匿名情况下进行非法活动，并且逃过肃毒局的追查，但他们错了。”\n\n肃毒局：打击毒品罪案绝不松懈\n\n佘俊庆表示，这次的行动也证明，无论不法分子试图用何种方式掩盖罪行，肃毒局对于打击毒品罪案绝不松懈。\n\n肃毒局提醒公众，若发现可疑物质或毒品交易，可拨打24小时热线1800-325-6666，或通过网站提交通报。\n\n根据滥用毒品法令，走私超过500克大麻、250克冰毒或30克可卡因者一旦罪成，可被判处死刑。调查还在进行中。\n\n毒品\n\n中央肃毒局\n\n扫毒\n\n上一篇\n\n美芝路砍人案 女伤者已转出加护病房\n\n下一篇\n\n能源局邀业界就地热能发电潜能提看法\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3a41714f4d09d1e5e8938b972ceb70b48f77a913ebb8fdc9178b52ee2aa4b85b?o=zbimg&oloc=se", "alt_text": "肃毒局人员起获的大麻及爱他死药丸。（中央肃毒局提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264603", "site_title": "美芝路砍人案 女伤者已转出加护病房", "publish_date": "2022-04-20", "content": "美芝路砍人案 女伤者已转出加护病房\n\n事发时，多名公众挺身救人。（档案照）\n\n美芝路火锅店外持刀砍人案，女伤者情况有所好转，已离开加护病房，目前还在陈笃生医院留医。\n\n《新明日报》连日报道，这起\n\n骇人血案\n\n发生在上周四（4月14日）下午约5时30分。当时嫌犯46岁的程国岩（译音）在美芝路75号的重庆正宗老火锅店的后巷，拿菜刀追砍41岁的前妻韩红丽，导致她颈部、头部多处被砍成重伤，全身浴血，左手也几乎被砍断。\n\n韩红丽事后被送往陈笃生医院救治，她的伤势也备受关注。\n\n女伤者的雇主，重庆正宗老火锅店老板前天（18日）晚上再次在面簿直播时提及此事。他在直播中向观众透露，他已前往医院探望，女伤者的情况有所好转。\n\n“我去探望她了，她现在稳定了，情况良好，但伤势很严重。”\n\n一名在事发时出手救女伤者，但不愿具名的附近店员告诉记者，“据我了解，她在周一前已经离开加护病房（ICU），虽然没有生命危险，但需要动更多手术。”\n\n据了解，女伤者目前已经脱离生命危险，但还在住院。\n\n另一方面，商家筹款给伤者和见义勇为的公众，目前只有一公众接受500元善款。\n\n《新明日报》昨日（19日）报道，位于重庆正宗老火锅店对面，同样是经营火锅店的华厨老板庄乾华（45岁）在事发隔天，发短信到公司群组，为女伤者筹款。附近另一火锅店老板也向员工发起筹款，获得30多家同行与员工响应，为女伤者筹获近3万元。\n\n庄乾华早前受访时说，想奖励当时挺身而出的救人英雄，个人捐出4500元，每人可获得500元现金，而目前只有一公众接受500元善款。\n\n“如果其他见义勇为的人不接受我的个人捐款的话，剩下的钱我会交给韩女士，或者托重庆老火锅的老板转交给她。”\n\n加护病房\n\n陈笃生医院\n\n上一篇\n\n花钱请人收买电信员工盗“欠债人”地址 男子监四周\n\n下一篇\n\n全岛扫荡捕32人 肃毒局起获14万元毒品\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bbf818afa432a63ecf9be8342b2d569ccee4d5d3a4a27844456298ff69b7e2bc?o=zbimg&oloc=se", "alt_text": "事发时，多名公众挺身救人。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220425-1264721", "site_title": "点智慧：野马", "publish_date": "2022-04-25", "content": "点智慧：野马\n\n“我们的心多是处于散漫、随意的状态…”\n\n星云大师说：分享故事：监狱为了对长期囚禁的犯人进行心理矫正，开设了“野马项目”，让重刑犯在农场饲养、驯服野马，然后让野马参加每年一度的拍卖会。对于这些杀人放火的重刑犯而言，心理治疗是件可耻的事，那些提问、选项和评估在他们看来都像是一场又一场的羞辱，但是，与烈马相伴是可以接受的。他们也渐渐发现，在日以继夜调教野马的过程中，自己的心也慢慢有了变化，看起来是他们在驯服动物，但最终自己却被规训。\n\n一些囚犯最终因为这个项目获得重生机会，在囚禁长达18年后回返社会，有一些则没有。然而，“野马项目”已被视为是成功的，因为一些原本被视为无可救药的人，有了新生。\n\n陷坑\n\n《荀子·荣辱》中有一句话：“人之情，食欲有刍豢，衣欲有文绣，行欲有舆马”；意思是要告诉我们，人都有基本的生存需求，却不能欲求无度。然而，欲望的深渊永远也填不满，而收摄的方法就包括，如果能让我们的心念聚集一处，犹如能够拴住起伏心念的套索，自能凝聚起生命蜕变的力量。\n\n经文也有句话说：“亦如恶马，不以辔（念pèi）制，将当牵人坠于坑陷”。辔，是驾驭牲口用的嚼子和缰绳。为了便于驾御马，在马的嘴里横放上小铁链，两端连在笼头上，这就是“嚼子”。将马安上辔，则能按辔徐行。而我们的五根犹如五匹野马。野马本来就难以制伏，如果再不安装上嚼子和绳索，驾驭起来，野马必将乱跳狂奔，甚至载人坠入陷坑。\n\n五戒\n\n正知和正念，就是我们驯服野马的有效工具。正知，是指对自己的身口意所行善恶能明白观察。正念则是指不放逸。不放逸是一切善法的根本和种子，能让我们随时知道善恶该如何取舍。有了正念，你就会主动地修行，好好守护自己的身语意。\n\n很多人会问，为什么他们内心总是很烦乱，没法止息，原因就是无法掌控自己的心。我们能在生活中，坚持以正知正念为两种内在的善知识，那么不管碰到何种处境，就不会轻易去造恶。\n\n有句偈语说：“若汝不杀生，常不与不取，真谛不妄语，常正念正知”，我们不杀生、不偷盗、不妄语，若再加上不邪淫、不乱吃迷乱心智的烟酒、毒品，即是五戒。五戒，是人生趋吉避凶的法宝，是生活中的正行，人人持守五戒，必然能美化世间。\n\n星云大师点智慧\n\n上一篇\n\n洪菁云：见曙光\n\n下一篇\n\n欧菁仙：我凭什么？", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e7db1562ca3c85235f589458ca69be2b0df4e53321d8bffd7e795fd519ae93e9?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264724", "site_title": "拥车证成价全面下滑", "publish_date": "2022-04-20", "content": "拥车证成价全面下滑\n\n根据陆路交通管理局上周公布的消息，下来三个月可供投标的拥车证配额整体增加14.3％。（王彦燕摄）\n\n（早报讯）拥车证配额下来将增加，不少买家选择观望暂时不进场，导致原本持续上涨的拥车证成价全面下滑。其中电单车组成价跌破1万元价位。\n\n本月第二轮拥车证公开投标活动今天（4月20日）下午结束，应付大众市场需求的中小型汽车（A组）成价下滑4297元，报6万8699元。\n\n大型及豪华车组（B组）则减少8387元，报9万零2元。一般用于B组车款的公开组（E组）成价同样下滑4198元，报9万5801元。\n\n电单车组（D组）成价则下滑702元，报9801元。这也是该组自今年初以来，首次跌破1万元价位。\n\n货车和巴士组（C组）成价减少2899元，报5万2002元。\n\n根据陆路交通管理局上周公布的消息，下来三个月可供投标的拥车证配额整体增加14.3％。其中商用车配额增加34.9％，电单车组更是上涨近四成，预计可舒缓成价上涨的压力。\n\n拥车证\n\n上一篇\n\n能源局邀业界就地热能发电潜能提看法\n\n下一篇\n\n卫生科学局批准中华医院对连花清瘟胶囊展开临床试验\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/4111eae05fa031bd2c659e8b1bf2408879fe2111f98bf13c45fab200efe02e70?o=zbimg&oloc=se", "alt_text": "根据陆路交通管理局上周公布的消息，下来三个月可供投标的拥车证配额整体增加14.3％。（王彦燕摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264609", "site_title": "法国总统选举：马克龙和勒庞20日进行电视辩论", "publish_date": "2022-04-20", "content": "法国总统选举：马克龙和勒庞20日进行电视辩论\n\n勒庞和马克龙时隔五年，在总统选举再次对决。（法新社）\n\n（早报讯）寻求连任的法国总统马克龙将于周三（4月20日）与极右派对手勒庞进行一场关键性的电视辩论。而最新民调显示，马克龙在总统选举中的领先优势周二再扩大。\n\n路透社报道，在第二轮投票前进行的三份民调结果显示，马克龙的平均支持率为55. 83%，比上周五上升了1个百分点；比第一轮投票前五场民调结果的平均值高3个百分点以上。\n\n不过法国总理卡斯泰说，现在就认定马克龙胜券在握还为时过早。在4月10日的首轮投票中，中间派的马克龙以27.85%的得票率领先于勒庞的23.15%。\n\n周三晚的电视辩论是马克龙在竞选期间参加的唯一一场电视辩论。两人预计将就八个主题，包括购买力、退休制度改革、国际事务、欧洲事务、安全、移民、教育和环境课题展开辩论。\n\n法国总统选举的第二轮投票将在4月24日举行。\n\n延伸阅读\n\n法国正式公布总统选举首轮投票结果\n\n马克龙与勒庞 决战法国总统资格\n\n马克龙\n\n勒庞\n\n民调\n\n上一篇\n\n美智库调查：中国亲俄反美宣传塑造民众对乌战争立场\n\n下一篇\n\n日本2021财年出现巨额贸易逆差\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/4df0d40ef59dbb85e797070c9809cd152dcce3ddb645c6c16e7949d1fb5ffe3f?o=zbimg&oloc=se", "alt_text": "勒庞和马克龙时隔五年，在总统选举再次对决。（法新社）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1b9b923d945fac285fd606b37f529d4e39cc56cd8dde2d1e5c3e534e18b213ef", "alt_text": "法国正式公布总统选举首轮投票结果", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0f372db6f3bf1c32debeb44ab51861b16051d827419ecf2b77ba57d7da3da71a", "alt_text": "马克龙与勒庞 决战法国总统资格", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264608", "site_title": "能源局邀业界就地热能发电潜能提看法", "publish_date": "2022-04-20", "content": "能源局邀业界就地热能发电潜能提看法\n\n政府积极寻求可降低碳排放的绿色能源，能源市场管理局广邀业界，探讨在本地采用地热能发电的潜能。（档案照）\n\n（早报讯）随着全球能源价格上升，政府积极寻求可降低碳排放的绿色能源，能源市场管理局广邀业界，探讨在本地采用地热能发电的潜能。\n\n能源市场管理局今天（4月20日）发出信息征询书（Request For Information，简称RFI），邀业界助当局在全岛进行地球物理勘测项目，评估地热能发电的可行性。业者可就相关项目的可行途径、方法和执行细节，提出看法。\n\n能源局发文告指出，通过信息征询书收集到的看法，有助当局评估在本地部署地热系统的可行性和可扩展性，以及准备提案征求（Request for Proposal，简称RFP）。\n\n能源局说，随着先进地热系统（Advanced Geothermal Systems）等研究技术的进步，为我国地热能应用开辟了可能性，即可通过技术获取深层干热岩的热量，加上新加坡位于地下热流高的地区，地下深处可能拥有优质地热能资源。\n\n“如果发现具有巨大的地热资源潜能，新加坡可以考虑使用现有技术，在本地部署地热能源。”\n\n地球物理勘测项目将进一步完善目前正在本地北部和东部进行的探索性研究，对地热潜能进行更全面性评估。\n\nRFI征询活动将于5月20日截止，有兴趣者可浏览\n\nhttps://go.gov.sg/geothermalrfi\n\n查询详情。\n\n能源市场管理局\n\n绿色能源\n\n上一篇\n\n全岛扫荡捕32人 肃毒局起获14万元毒品\n\n下一篇\n\n拥车证成价全面下滑\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/cc01326fb25122970e100d73665537505c2dc4e53affe9e4654757913d060fda?o=zbimg&oloc=se", "alt_text": "政府积极寻求可降低碳排放的绿色能源，能源市场管理局广邀业界，探讨在本地采用地热能发电的潜能。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264719", "site_title": "澳门赌王未留遗嘱 二三四房联手与大房争产案判决出了", "publish_date": "2022-04-20", "content": "澳门赌王未留遗嘱 二三四房联手与大房争产案判决出了\n\n何鸿燊（前排右）生前与长房成员合照。（互联网）\n\n（香港讯）澳门赌王何鸿燊于2020年5月去世后，遗产争夺战不久后便拉开序幕，长房次女何超贤入禀挑战二房何超琼委任毕马威为何鸿燊遗产管理人。据港媒报道，去年1月份香港高等法院开始审理此案，昨日（19日）公布了判决书，驳回了何超贤增加安迈顾问有限公司为联合遗产管理人的方案。法官受访指出，何超琼的委任建议被二房至四房成员接受支持。\n\n判决书还显示，何鸿燊并没有立遗嘱，何家各房成员并不掌握何鸿燊遗产规模。\n\n据报道称，何超琼在法庭上指何鸿燊遗产“至少17亿元（港币，约3亿新元）”，不过需要由遗产管理人去确认。何超贤则说，在“何鸿燊卧室的抽屉”找到遗产相关文件，指数额超过110亿港元（约19亿新元），但她承认文件过时。\n\n判决书还提到，何鸿燊逝世后，何家成员在7月份经过商议后，同意设立机制处理遗产，何超琼在9月份委任毕马威为独立遗产管理人。同年12月，何超贤与已故长女何超英的女儿萧玫铮入禀法院，委任A&M共同为遗产管理人。\n\n法官指出，不单二房至四房成员全数支持何超琼，连长房小女儿何超雄，以及已殁长子何猷光的两名女儿都不反对。法官裁决，何超贤申请被驳回，并且还需要自行支付诉讼费，何超琼的诉讼费则将从遗产中支付。\n\n延伸阅读\n\n澳门赌王何鸿燊之女 何超琼：继承父业 不是压力是机遇\n\n这场财产争夺战，也在一纸判决书中暂时划上了句号，未来何家成员，还会否因为赌王遗产而有所争执尚不可知。\n\n据知，赌王家产丰厚超过175亿新元，他生前对二房成员非常器重，加上二房子女都非常能干，将家族事业做得红红火火，于是何鸿燊的核心资产大部分都交由二房管理。光是何超琼一个人就手持至少50亿新元，其他成员分到的资产也高达十几亿新元不等。\n\n三房在家族内比较低调，据报道也拥有十几亿新元家产；四房与二房关系融洽，双方共同管理家族核心资产， 四太在内地购置大量物业，资产至少也有35亿新元。\n\n唯独大房因原配去世太早，长子又英年早逝，所以并未分到太多财产，仅有原配生前居住的价值5亿新元的豪宅，以及她本人的遗产，或许因此才想要争夺更多的遗产。 只是经过一番折腾，法院已经宣判，看来大房想要多分一杯羹是不可能的了。\n\n明星\n\n何鸿燊\n\n何超琼\n\n上一篇\n\n丁当5月20日重返新加坡开唱\n\n下一篇\n\n韩流始祖被离婚又再婚 颜值回春竟看不出已半百", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b1bbbac7abefe3d2d6c60abaa3653f205cf7251363666f7c76be51421a7ed7b9?o=zbimg&oloc=se", "alt_text": "何鸿燊（前排右）生前与长房成员合照。（互联网）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/91681886e48c6935dc3a7ea482132122f2feab63e13547d78848d4ac6523a9c7", "alt_text": "澳门赌王何鸿燊之女 何超琼：继承父业 不是压力是机遇", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264722", "site_title": "伊党否认国盟意图推翻巫统领导层", "publish_date": "2022-04-20", "content": "伊党否认国盟意图推翻巫统领导层\n\n（早报讯）马来西亚社交媒体近日流传一份据称是伊斯兰党内部会议记录文件，内容涉及国盟意图推翻巫统主席阿末扎希与署理主席莫哈末哈山等领导人。伊党承认文件中提到的国盟领导人曾会面，但否认曾讨论推翻巫统领导层。\n\n据社交媒体流传的文件内容，当中提及加速对巫统“官司派”的判决，并认为官司派的下场就是审判，或者由于失信与滥用职权等罪名成立。巫统官司派向来指的是巫统主席阿末扎希与前首相纳吉等人。\n\n据报道，这几份会议记录提到的参与者，包括登嘉楼州务大臣及伊党副主席阿末三苏里、伊党总秘书达基尤丁、土著团结党总秘书韩沙再努丁和最高理事阿兹敏阿里，还有祖国斗士党主席马哈迪，以及国阵总财政希山慕丁等人3月24日和27日，以及4月4日与7日等多次会议的讨论内容。\n\n上述文件提到的阿末山苏里今天（4月20日）在记者会说，文件提到的伊党与土团党领导人确曾会面，但他们所讨论的并非网传的内容。他也形容这份文件是不可信的“垃圾”。\n\n至于伊党是否将采取法律行动对付造谣者，阿末山苏里表示不会，因为这么做只是浪费时间，况且目前还不清楚谁是始作俑者。\n\n马来西亚\n\n伊斯兰党\n\n土著团结党\n\n阿末扎希\n\n上一篇\n\n日本2021财年出现巨额贸易逆差\n\n下一篇\n\n马里乌波尔市长：约10万人受困城里 争取20日撤离6000人\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264715", "site_title": "日本2021财年出现巨额贸易逆差", "publish_date": "2022-04-20", "content": "日本2021财年出现巨额贸易逆差\n\n受能源价格高企和日元明显贬值等因素影响，2021财年日本进出口额均创新高。（彭博社）\n\n（早报讯）受能源价格高企和日元明显贬值等因素影响，2021财年日本进出口额均创新高。\n\n新华社报道，日本财政部周三（4月20日）公布的初步统计结果显示，日本2021财年（2021年4月至2022年3月）货物贸易逆差达到5.37万亿日元（约570.4亿新元）。\n\n由于原油、煤炭、液化天然气等产品进口价格显著上涨，加上日元汇率走软，进口额较上财年增长33.3%至91.25万亿日元；受钢铁、汽车、半导体制造设备等领域出口强劲拉动，出口额也较上财年增长23.6%至85.88万亿日元。\n\n另据周三同发布的月度报告，日本今年3月货物贸易逆差为4124亿日元，连续第八个月出现逆差。\n\n日本\n\n进出口\n\n贸易逆差\n\n上一篇\n\n法国总统选举：马克龙和勒庞20日进行电视辩论\n\n下一篇\n\n伊党否认国盟意图推翻巫统领导层\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/34ef78b82fb32f4b167b6bf35c50d5df3c11f996882892227d173153b0779dac?o=zbimg&oloc=se", "alt_text": "受能源价格高企和日元明显贬值等因素影响，2021财年日本进出口额均创新高。（彭博社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220420-1264683", "site_title": "北京狮城风味餐厅 英文菜名闹笑话", "publish_date": "2022-04-20", "content": "北京狮城风味餐厅 英文菜名闹笑话\n\n订户\n\n赠阅文章\n\n中国北京的新加坡风味餐厅，女侍应生穿着一身卡峇雅服装犹如“新航空姐”，但脚上却穿着球鞋，菜单上的英文翻译也闹笑话。\n\n炒饭翻译成炒米粉。（受访者提供）\n\n中国北京的新加坡风味餐厅，女侍应生穿着一身卡峇雅服装犹如“新航空姐”，但脚上却穿着球鞋，菜单上的英文翻译也闹笑话。\n\n网民彭志雄（48岁，项目经理）前天（4月18日）在面簿公开他到这家由当地人经营的餐厅的经历，菜单上的翻译让他哭笑不得。\n\n他受访时说，他本身是马来西亚人，曾在狮城工作九年，目前在北京也工作了八年。\n\n翻译\n\n上一篇\n\n男童赤身独坐街头 未见父母公众报警\n\n下一篇\n\n来新14年 中国客工精通淡米尔语", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1b46b67dffa5d96c12cdd6cf0319470d6f0630473b13c0d1e92d992c2bb5f3ec?o=zbimg&oloc=se", "alt_text": "炒饭翻译成炒米粉。（受访者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264723", "site_title": "陈时中：洽谈采购辉瑞儿童疫苗已到最后阶段", "publish_date": "2022-04-20", "content": "陈时中：洽谈采购辉瑞儿童疫苗已到最后阶段\n\n台防疫指挥官陈时中说，台湾洽谈采购适合儿童接种的辉瑞疫苗已到最后阶段。\n\n据自由时报报道，台卫福部传染病防治咨询会预防接种组（ACIP）今天（4月20日）讨论6至11岁儿童施打莫德纳疫苗的细节。部分家长担心儿童接种莫德纳不安全，希望能打辉瑞疫苗，对于采购进度，疫情指挥中心指挥官陈时中说，与BNT和辉瑞的洽谈已经到最后阶段，不过合约还没有签订。\n\n陈时中之前曾说明，台湾民众虽然常以BNT来称呼辉瑞/BNT疫苗，但其实儿童分装小剂型疫苗只有辉瑞在生产，而辉瑞公司并无陆港澳台的贩售权，上海复兴也无辉瑞代理权，因此无法直接购买。\n\n陈时中说，指挥中心日前已和BNT、辉瑞与上海复星进行四方会谈，因牵涉三家利润分配，目前尚无结果，期间民间一直有协助，“对我们来说只要买得到都可以”。\n\n台湾本轮疫情确诊数字不断上升，新北市中和一名两岁冠病确诊男童昨天凌晨宣告不治，成为台湾首名染疫死亡的儿童。由于12岁以下儿童尚未打病苗，许多家长忧心忡忡，对政府建议接种莫德纳疫苗也有诸多疑虑。\n\n冠状病毒19\n\n台湾疫情\n\n上一篇\n\n“万亿宁王”跌上热搜 股东人均亏58万人民币\n\n下一篇\n\nYouTube引美制裁令 停李家超竞选频道", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264726", "site_title": "YouTube引美制裁令 停李家超竞选频道", "publish_date": "2022-04-20", "content": "YouTube引美制裁令 停李家超竞选频道\n\n香港特区行政长官候选人李家超的YouTube频道被停用。李家超竞选办主任谭耀宗说，今早（4月20日）收到谷歌通知，指因涉嫌违反出口及制裁政策，相关帐户无法还原。 YouTube所属的谷歌在回应媒体查询时说，谷歌需遵守美国相关制裁法律，并按照使用守则执行。\n\n据《星岛日报》报道，谭耀宗在会见媒体时说，突然发现帐户被停用，经了解后，谷歌只简单称他们违反相关守则。谷歌今早通知，由于涉嫌违反出口及制裁政策，相关帐户无法还原。谭耀宗表示，这毫无道理，对此感到遗憾。\n\n谭耀宗还说，这不会影响选举工作进行，有多种渠道将选举及候选人的信息传播予社会，会继续选举工程及继续努力。\n\n李家超在会见媒体时，指无理的所谓制裁行为是霸凌，并表明任何官员应维护国家安全。他说，制裁是刻意施压，企图让他有所犹豫，但他称这会让他坚信所做的事是正确的，也不理会制裁。\n\n另据“香港01”报道，李家超目前的面簿竞选专页暂时未受影响，在美国前年公布制裁行动后，面簿香港发言人曾称，公司服务营运必须受美国法律约束，并称任何面簿帐户一旦被美国政府列入其国民及被阻禁者名单进行管控，面簿有法律责任对这些帐户采取行动。\n\n李家超\n\n香港特区行政长官\n\n候选人\n\n谷歌\n\n美国\n\n制裁\n\n上一篇\n\n陈时中：洽谈采购辉瑞儿童疫苗已到最后阶段\n\n下一篇\n\n中国国研中心：进城农民工市民化将带来3万亿人民币内需增量", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264725", "site_title": "马里乌波尔市长：约10万人受困城里 争取20日撤离6000人", "publish_date": "2022-04-20", "content": "马里乌波尔市长：约10万人受困城里 争取20日撤离6000人\n\n马里乌波尔市长说，目前仍有大约10万平民受困在这座持续遭到轰炸的南部港口城市。（路透社）\n\n（早报讯）乌克兰马里乌波尔市市长博伊琴科说，依照乌俄达成的一个初步协议，他希望能在周三（4月20日）从马里乌波尔市撤离6000人，被撤离者包括妇孺和老人。\n\n路透社报道，本身已离开马里乌波尔市的博伊琴科说，已为撤离行动准备了90辆巴士。\n\n不过，他强调，这只是双方的一个初步安排。目前仍有大约10万名平民受困在这个持续遭到轰炸的南部港口城市。\n\n如果马里乌波尔的撤离安排真的能够付诸实行，这将是3月5日以来，当局首次为马里乌波尔的居民打开一条安全通道。\n\n当地许多居民在无电、无自来水或其他日用品不足的情况下艰难地度过了一个多月。\n\n乌克兰危机\n\n撤离\n\n上一篇\n\n伊党否认国盟意图推翻巫统领导层\n\n下一篇\n\n联合国秘书长吁东正教复活节期间停火 以救援乌克兰民众\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/93c601b436612036f1c710cada866166027964b978f15e5d30501cbcb9f0490a?o=zbimg&oloc=se", "alt_text": "马里乌波尔市长说，目前仍有大约10万平民受困在这座持续遭到轰炸的南部港口城市。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264729", "site_title": "香港著名侨商陈有庆辞世", "publish_date": "2022-04-20", "content": "香港著名侨商陈有庆辞世\n\n亚洲金融集团主席、香港中华总商会永远荣誉会长陈有庆4月18日离世。\n\n据香港中通社报道，陈有庆1932年生于广东潮阳，是已故企业家陈弼臣的长子。陈有庆在香港奋斗数十年，在银行、保险、贸易等领域取得显著成绩。陈有庆在2018年获香港特别行政区政府颁授大紫荆勋章。\n\n香港特区行政长官林郑月娥对陈有庆逝世表示深切哀悼。林郑月娥说，陈有庆为商界翘楚和慈善家，多年来推动香港保险业稳健发展，备受商界敬重；同时领导其集团积极参与公益事务，履行社会责任，在财政和其他方面向香港的社会组织和社会企业提供支援。他亦致力加强海外侨胞之间的交流，凝聚侨心，弘扬中华文化，并在社区敦睦乡谊，热心服务社会，贡献良多。\n\n香港商务及经济发展局局长邱腾华对陈有庆逝世表示深切哀悼，感谢陈有庆对社会的贡献。\n\n此外，亚洲金融公布，董事会已任命陈有庆的儿子陈智思为新主席，20日起生效，他将同时担任总裁。\n\n广东\n\n香港\n\n慈善家\n\n上一篇\n\n应勇出任中国全国人大宪法和法律委员会副主任委员\n\n下一篇\n\n中国民航局公布东航客机初步调查报告", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264731", "site_title": "卫生科学局批准中华医院对连花清瘟胶囊展开临床试验", "publish_date": "2022-04-20", "content": "卫生科学局批准中华医院对连花清瘟胶囊展开临床试验\n\n中华医院和本地两家西医诊所合作，评估连花清瘟胶囊是否能为现有的冠病治疗提供互补治疗。（档案照）\n\n（早报讯）卫生科学局批准中华医院和两家西医诊所合作，对连花清瘟胶囊展开临床试验，以评估胶囊是否能为现有的冠病治疗提供互补治疗。\n\n负责这项研究的中华医院副总监白伟良医师告诉《联合早报》：“我之所以会推动这项研究是发现中医界对治疗冠病有许多方法，最常用的就是连花清瘟胶囊，但是我们欠缺一些医学依据，因此想要通过研究，走循证医学的路来研究这些治疗的可行性，希望借此帮助到全世界。”\n\n虽然中华医院从去年开始就编写计划书，但一波三折，包括须根据本地防疫政策做出数次调整、研究在今年1月获得卫生科学局批准，并在农历新年后也获得道德委员会的批准，但由于连花清瘟胶囊今年4月才到货，导致研究拖至本月才展开，预计在12月结束。\n\n白伟良说，中华医院目前分别同乌美1道的“Ubi Family Clinic & Surgery”和裕廊西1道的“Banyan Clinic@JW”诊所合作。有意参与计划的确诊病患必须到这两家诊所求诊，他们也需要在服用西药两个小时后，才可服用连花清瘟胶囊，每天三次，最多七天。\n\n由于疫情已经缓和，计划目前只招募到约20名年龄介于21岁到79岁的志愿者，距离300人的目标还有一段距离。\n\n卫生科学局受询时证实：“当局在今年1月18日批准中华医院采取这项随机、双盲（double-blind）及安慰剂对照的研究。研究主要目的是评估连花清瘟胶囊在现有标准治疗之上是否能对本地已完成接种疫苗、出现轻微症状并在家康复的病患提供辅助治疗，其次是评估瘟胶囊会否影响快速抗原检测结果从阳转阴的速度。”\n\n农历新年\n\n卫生科学局\n\n中华医院\n\n上一篇\n\n拥车证成价全面下滑\n\n下一篇\n\n裕廊湖区将采用区域供冷系统\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5f005f699f6b0abccb69b9816ded3055f039c6c21ee8cba71d86dda94a7d9d17?o=zbimg&oloc=se", "alt_text": "中华医院和本地两家西医诊所合作，评估连花清瘟胶囊是否能为现有的冠病治疗提供互补治疗。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264727", "site_title": "中国国研中心：进城农民工市民化将带来3万亿人民币内需增量", "publish_date": "2022-04-20", "content": "中国国研中心：进城农民工市民化将带来3万亿人民币内需增量\n\n中国国研中心研究发现，进城农民工市民化在住房、消费、公共投资方面将至少带来每年3万亿元（人民币，下同，约6000亿新元）的内需增量。\n\n据澎湃新闻报道，课题组初步测算，短期内通过发展租赁住房改善进城农民工居住条件，每年可拉动1万亿以上的住房需求，中长期内部分进城农民工群体由租转购，每年将带动2万亿以上的住房消费；市民化有望带来1万亿以上新增消费；政府配套的公共服务投入还将带动每年1万亿的投资增长。\n\n中国城市化率2020年达到63.9%，城镇常住人口超过9亿人，但户籍人口城镇化率仅为45.4%，换言之，2.7亿农村户籍人口长期在城市工作生活，但并未获得城市户籍并充分享有公共服务。\n\n不过，在无法充分享有城市基本公共服务的情况下，农民工既有对自身和农村家人未来基本生活保障的后顾之忧，也面临疫情带来的巨大不确定性，预防性储蓄的动机较为强烈。农民工边际消费倾向明显低于城镇本地户籍居民。\n\n外出农民工平均年龄不到40岁，80后、90后新生代农民工渐成主流，但这些本该具备强烈消费意愿的群体并不敢消费。研究发现，农民工消费倾向只有50%，而城镇居民为68%，也就是说，农民工虽然在城市生活，但消费倾向比城镇本地户籍居民低18%。\n\n国研中心发现，预期收入不高不稳是农民工消费倾向偏低的主要原因，面对非正规就业的不确定性，农民工有效工作时间波动大，增加的收入会更多地转化为储蓄，而不是消费。此外，由于随迁子女在流入地公立学校平等就学难度较大，为子女教育进行储蓄也会限制进城农民工当期消费的增长。\n\n国研中心建议，加快发展可支付的、基本体面的租赁住房。通过土地、规划、金融、税收等政策组合的有力支持，提升进城农民工较为集中的大城市可支付的租赁住房供应。\n\n二是为部分住房困难的进城农民工发放租房券。租房券可为进城农民工提供更为灵活的租住选择，且政策成本较低，也有利于增加租赁住房供应、提升租赁住房质量。综合考虑住房困难程度和地方财力，探索为部分低收入的进城农民工发放租房券。\n\n三是推动进城农民工子女随迁并在流入地平等入学。通过“人地挂钩”、探索“教育券”等方式为流入地地方政府吸纳进城农民工子女平等就学提供有效激励。\n\n消费\n\n上一篇\n\nYouTube引美制裁令 停李家超竞选频道\n\n下一篇\n\n台增2386本土病例 陈时中：预计疫情会大规模展开", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264728", "site_title": "台增2386本土病例 陈时中：预计疫情会大规模展开", "publish_date": "2022-04-20", "content": "台增2386本土病例 陈时中：预计疫情会大规模展开\n\n台湾冠病新增患者人数再写新高，单日新增2386个本土病例和95个境外输入病例，共达2481例。\n\n据台湾《联合报》报道，台湾中央流行疫情指挥中心指挥官陈时中今天（20日）下午在例行记者会上说，今天本土病例比昨天增加将近四成，增长速度很快，预计疫情会大规模展开，但希望速度不要太快，呼吁民众出门口罩戴好，社交距离保持好。\n\n他也坦言，本月底就有可能单日新增破万例。\n\n至于确诊病例情况，指挥中心称，昨日再新增八名中症及一名重症病例，累计56例中重症病例，有99.57%的病例是轻症或无症状患者。\n\n由于首例两岁染疫男童死亡，指挥中心昨天宣布，全台一周内将全面启动轻症居家照护，昨晚也公告确诊病例及同住居家隔离者的紧急就医交通方式，同意可由同住亲友接送，或自行前往。\n\n陈时中今天则正式宣布，即日起放宽有就医或采检需求的居家照护、居家隔离、居家检疫者的交通运送方式，民众若有紧急就医需求，可由同住亲友接送或自行前往。\n\n陈时中说，考量本土疫情升温，为确保民众在居家隔离或检疫期间，或确诊病例于居家照护期间，有相关医疗需求须往返医疗机构时可及时前往，因此放宽相关规定。\n\n台湾疫情\n\n冠状病毒19\n\n上一篇\n\n中国国研中心：进城农民工市民化将带来3万亿人民币内需增量\n\n下一篇\n\n应勇出任中国全国人大宪法和法律委员会副主任委员", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264730", "site_title": "娱乐吃瓜：接拍韩剧《优越的一天》晋久：因为角色够惨", "publish_date": "2022-04-20", "content": "娱乐吃瓜：接拍韩剧《优越的一天》晋久：因为角色够惨\n\n只有足够优越的人才能够生存下来？\n\n近年来以制作“重口味”悬疑惊悚剧著称的韩国OCN电视台推出新剧《优越的一天》，找来晋久（Jin Goo）、李源根（Lee Won-keun）、河道权（Ha Do-kwon）及林华映（Lim Hwa-yeong）等阵容挑战“24小时任务”。晋久在剧中饰演消防员，与妻子林华映育有1女，为了拯救被绑架的女儿，他们在杀手河道权的威胁下，想方设法“处理掉”住在隔壁的连续杀人魔李源根。\n\n《优》主演群在接受zaobao.sg的访问时被问及决定出演这部剧的原因，晋久坦言：“李浩哲这个角色，可能是目前为止我所演过的所有角色当中最惨烈的角色，正是因为那份惨烈我才选择接下这部剧。而过往形象都是微笑暖男的李源根，这次也踏出舒适圈，第一次演出恶角。他希望透过这次观众可以看到他潜在的不同面向，“这个角色是那种可以一手遮天，拥有巨大力量和魅力的那种角色。”\n\n拍摄时工作人员发生的意外让晋久过意不去？杀人魔李源根竟对一场血淋淋的戏念念不忘？赶紧点击视频！\n\n《优越的一天》可通过新电信e乐随选（Ch11/501，遥控器黄色按钮）、新电信CAST，或每周日晚间10点通过新电信e乐电视频道 (Ch11/501) 观赏。\n\n韩流\n\n娱乐吃瓜\n\n上一篇\n\n韩流始祖被离婚又再婚 颜值回春竟看不出已半百\n\n下一篇\n\n胡歌接班人被连两任女友控暴力 断送前途改送外卖维生", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264734", "site_title": "裕廊湖区将采用区域供冷系统", "publish_date": "2022-04-20", "content": "裕廊湖区将采用区域供冷系统\n\n裕廊湖区多个建筑未来将采用区域供冷方案。图为2017年的裕廊湖区构想图。（市区重建局提供）\n\n（早报讯）裕廊湖区将采用区域供冷网，为住宅、商业及工业建筑供冷，政府会在今年征求发展方案计划书。\n\n国家发展部长李智陞今天（4月20日）在滨海湾区域制冷网络扩展暨客户答谢仪式上，宣布上述消息。\n\n李智陞说，裕廊湖区是市中心以外最大的混合用途商业区，政府计划将这个区域建立为可持续发展的未来城市典范，并早在2016年就宣布要考虑采用区域供冷网。\n\n政府如今已完成研究，并决定在裕廊湖区使用区域供冷网。他也透露，将在今年向系统运营商征求发展方案计划书（Request for Proposal）。\n\n滨海湾区域目前有23栋建筑使用同一个区域供冷网，通过集中制冷装置，再将冷却水分布到个别建筑来传输冷能，为区域减少超过40％的能源。\n\n李智陞说：“由于不同种类的建筑将在不同的时段使用制冷系统，因此区域供冷对混合用途的区域会更有益处。”\n\n他举例说，商业和工业建筑在工作时间里对于制冷需求可能更高，住宅区的建筑则可能到傍晚才更依赖制冷系统。“混合用途区一天的制冷需求比较分散，这能降低需求峰值，提升整体能源效率。”\n\n李智陞也说，商业建筑总能源消耗中，制冷占了多达60％，而本地建筑的碳排放量也占我国总排放量的两成。“作为新加坡绿色发展蓝图的一部分，我们希望建筑和市镇能提高能源效率，减少碳足迹，以协助我们尽快达到净零排放的目标。”\n\n他也承诺，将继续推进区域冷却和其他技术的前沿，找到更好的方法来应付制冷需求。\n\n节能减碳\n\n裕廊湖区\n\n上一篇\n\n卫生科学局批准中华医院对连花清瘟胶囊展开临床试验\n\n下一篇\n\n本地股市周三起0.85%\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0ee28b24ca9661bf51201b6cb353acb44b471667365202485826803803deff68?o=zbimg&oloc=se", "alt_text": "裕廊湖区多个建筑未来将采用区域供冷方案。图为2017年的裕廊湖区构想图。（市区重建局提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264737", "site_title": "股神巴菲特的伯克希尔哈撒韦 改朝换代的声浪不断", "publish_date": "2022-04-20", "content": "股神巴菲特的伯克希尔哈撒韦 改朝换代的声浪不断\n\n巴菲特接受媒体访问时表示，他身体状况良好，而且没有辞去伯克希尔哈撒韦首席执行官一职的打算。相反的，他热切地期待在4月30日公司年会上与股东面对面。（路途社）\n\n（早报讯）伯克希尔哈撒韦（Berkshire Hathaway）改朝换代的声浪不断。\n\n美国规模最大的公共养老基金，加州公共雇员退休系统（California Public Employees' Retirement System，简称：CalPERS），隔夜（周二）表示支持股神巴菲特（Berkshire Hathaway）退位，让出董事长一席的提议。\n\nCalPERS将投票支持公司取代巴菲特担任董事长的股东提议，但是仍支持巴菲特继续担任首席执行官。目前巴菲特在公司是身兼双职，他是伯克希尔哈撒韦董事长也是首席执行官。\n\nCalPERS是在本月30日召开的年度股东大会之前，在呈交一份监管​​文件中披露了它投票的意愿。CalPERS是该公司的主要股东之一，拥有超过23亿美元的伯克希尔哈撒韦股票。\n\nCalPERS认为，当一个人同时担任首席执行官和董事长时，这两个角色能做出的贡献会“大大减少”。不过，伯克希尔哈撒韦反对这项提议。该公司曾表示过，在巴菲特不再掌权后，会由管理层以外的人担任董事长。但是就目前而言，巴菲特应继续担任董事长兼首席执行官。现年91岁的巴菲特自1965年以来就一直掌管伯克希尔哈撒韦。\n\n伯克希尔哈撒韦也曾透露过，该公司计划让巴菲特的儿子霍华德·巴菲特（Howard Buffett）在他父亲退下后成为非执行董事长，而现任的副主席阿贝尔（Greg Abel）则担任首席执行官。\n\n虽然要求巴菲特退位的声音不断，但是只要是伯克希尔哈撒韦反对的股东提案，通常都会被压倒性的选票给否决的。因为巴菲特本身就控制了伯克希尔哈撒韦的约32％的投票权，同时也拥有约16％的股票。\n\n除了CalPERS以外，上个月另一股东宾夕法尼亚投资公司Federated Hermes也曾提出，将伯克希尔哈撒韦公司董事长和首席执行官职位分开的提议，志在迫使巴菲特辞去公司董事长一职，也迫使伯克希尔哈撒韦引进另一位新董事长来代替这位91岁股神。\n\n不过，巴菲特几天前接受媒体访问时表示，他身体状况良好，而且没有辞去伯克希尔哈撒韦首席执行官一职的打算。相反的，他热切地期待在4月30日公司年会上与股东面对面。这次年度股东大会的出席率也可能会创下历史新高。\n\n伯克希尔哈撒韦的股价今年总共上涨了15.24％或6万9250美元，隔夜闭市报52万3550美元。在这期间，标准与普尔500指数则下跌了6.97％，于隔夜闭市报4462.21点。\n\n美国股市\n\n美市\n\n财经即时\n\n巴菲特\n\n上一篇\n\n联合国秘书长吁东正教复活节期间停火 以救援乌克兰民众\n\n下一篇\n\n斯里兰卡抗议活动发生死亡事件 要求总统辞职的呼声升高\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/237e4bfe6020010bacb06561daa5ed3dfa84bd14ee6925e1b60d397490b34423?o=zbimg&oloc=se", "alt_text": "巴菲特接受媒体访问时表示，他身体状况良好，而且没有辞去伯克希尔哈撒韦首席执行官一职的打算。相反的，他热切地期待在4月30日公司年会上与股东面对面。（路途社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264733", "site_title": "应勇出任中国全国人大宪法和法律委员会副主任委员", "publish_date": "2022-04-20", "content": "应勇出任中国全国人大宪法和法律委员会副主任委员\n\n中国全国人大常委会会议今天（4月20日）闭幕，通过应勇、陈润儿、王建军三名中共前省级党委书记的后续人事安排，三人将履新全国人大，其中最受瞩目的应勇去向明确，将出任人大宪法和法律委员会副主任委员，证实退居二线。\n\n据中国人大网消息，第十三届全国人民代表大会常务委员会会议通过人大常委会任命名单，任命应勇为第十三届全国人大宪法和法律委员会副主任委员，任命陈润儿为第十三届全国人大农业与农村委员会副主任委员，任命王建军为第十三届全国人大社会建设委员会副主任委员。\n\n中国官媒新华社3月29日发布调整三省区“一把手”调整的消息，住建部部长王蒙徽接替应勇出任中共湖北省委书记，青海省长信长星接替王建军出任中共青海省委书记，中央和国家机关工委分管日常工作的副书记梁言顺接替陈润儿出任中共宁夏回族自治区党委书记。\n\n但当时的消息没有说明应勇、王建军和陈润儿下一步去向，也没有提到他们“另有任用”，使得三人卸任后的去向备受关注。\n\n应勇今年11月将满65周岁，他早年做过基层警察，后长期在浙江政法系统工作，担任过台州地区政法委书记、绍兴市政法委书记、浙江省公安厅副厅长。\n\n中共总书记习近平担任浙江省委书记时，应勇先后担任浙江省纪委副书记、监察厅厅长、浙江省高级人民法院院长等职。\n\n2007年，应勇调任上海市高级人民法院院长。2013年后，他担任上海市委常委、组织部长，上海市委副书记，2017年担任上海市长。\n\n2020年2月，湖北省武汉市暴发冠病疫情，应勇作为“救火队长”接替抗疫不力的蒋超良，出任中共湖北省委书记，几个月后武汉和湖北疫情得到控制。\n\n应勇\n\n上一篇\n\n台增2386本土病例 陈时中：预计疫情会大规模展开\n\n下一篇\n\n香港著名侨商陈有庆辞世", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264736", "site_title": "本地股市周三起0.85%", "publish_date": "2022-04-20", "content": "本地股市周三起0.85%\n\n（早报讯）随着华尔街隔夜股市强劲上扬，我国股市也走高。\n\n新加坡海峡时报指数周三（4月20日）上涨28.19点0.85%，闭市报3335.32点。\n\n全场成交量21亿股，总额13亿5000万元。\n\n上升股264只，下跌股192只。\n\n财经即时\n\n海峡时报指数\n\n上一篇\n\n裕廊湖区将采用区域供冷系统\n\n下一篇\n\n偷拍亲女更衣妻报警捉 43岁男判监打鞭\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264735", "site_title": "中国民航局公布东航客机初步调查报告", "publish_date": "2022-04-20", "content": "中国民航局公布东航客机初步调查报告\n\n中国民航局今日（4月20日）发布东航MU5735航空器飞行事故调查初步报告情况通报。\n\n据澎湃新闻报道，初步报告显示，东方航空公司波音737-800型B-1791号机3月21日执行MU5735昆明至广州航班，在广州管制区域巡航时，自航路巡航高度8900米快速下降，最终坠毁在广西壮族自治区梧州市藤县埌南镇莫埌村附近。飞机撞地后解体，机上123名旅客、九名机组成员全部遇难。\n\n根据《国际民用航空公约》规定，在事故之日起30天内，调查组织国须向国际民航组织和参与调查国发送调查初步报告，其内容通常为当前所获取的事实信息，不包括事故原因分析及结论。\n\n目前《“3·21”东航MU5735航空器飞行事故调查初步报告》已完成，报告主要包括飞行经过、机组机务人员、适航维修、残骸分布等事实信息。主要情况如下：\n\n飞机于北京时间13时16分从昆明长水机场21号跑道起飞，13时27分上升至巡航高度8900米,14时17分沿A599航路进入广州管制区,14时20分55秒广州区域管制雷达出现“偏离指令高度”告警，飞机脱离巡航高度，管制员随即呼叫机组，但未收到任何回复。14时21分40秒雷达最后一次记录的飞机信息为：标准气压高度3380米，地速1010千米/小时，航向117度。随后，雷达信号消失。\n\n事故现场位于广西壮族自治区梧州市藤县埌南镇莫埌村附近一个东南至西北走向的山谷中。现场可见面积约45平米、深2.7米的积水坑，判定为主撞击点，位置为北纬23°19′25.52″，东经111°06′44.30″。\n\n飞机残骸碎片主要发现于撞击点0°至150°方位范围内的地面及地下。距主撞击点约12公里处发现右翼尖小翼后缘。事故现场山林植被有过火痕迹。现场发现水平安定面、垂直尾翼、方向舵、左右发动机、左右大翼、机身部件、起落架及驾驶舱内部件等主要残骸。所有残骸从现场搜寻收集后，统一转运到专用仓库进行清理、识别，按照飞机实际尺寸位置对应摆放，便于后续检查分析。\n\n经调查，当班飞行机组、客舱机组和维修放行人员资质符合要求；事故航空器适航证件有效，飞机最近一次A检（31A）及最近1次C检（3C）未超出维修方案规定的检查时限，当天航前和短停放行无故障报告，无故障保留；机上无申报为危险品的货物；此次飞行涉及的航路沿途导航和监视设施、设备未见异常，无危险天气预报；在偏离巡航高度前，机组与空管部门的无线电通信和管制指挥未见异常，最后一次正常陆空通话的时间为14时16分，机上两部记录器由于撞击严重受损，数据修复及分析工作仍在进行中。\n\n后续，技术调查组将依据相关程序继续深入开展残骸识别、分类及检查、飞行数据分析、必要的实验验证等调查工作，查明事故原因。\n\n东航坠机\n\n调查\n\n上一篇\n\n香港著名侨商陈有庆辞世\n\n下一篇\n\n台防长：华视误报事件影响民心士气", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220420-1264740", "site_title": "来新14年 中国客工精通淡米尔语", "publish_date": "2022-04-20", "content": "来新14年 中国客工精通淡米尔语\n\n2008年经中介介绍从中国来到新加坡时，24岁的谢栋连英文数字123都不会说。\n\n多年过去，谢栋不仅学会了简单的英语、马来语和泰语，在小印度经营鲜花生意的他，还能说一口流利的淡米尔语，与顾客、街坊沟通自如。\n\n不会英语，没有共通语言，谢栋是如何学会淡米尔语？他说，全靠老板一天教一点，也会对着华文字幕看印度电影，日积月累就慢慢能说了。\n\n精通淡米尔语后，谢栋开始能在鲜花摊独当一面，积累了众多忠实顾客。“有好多客户都指名道姓地买我的东西，我不在就不买。”\n\n上一篇\n\n北京狮城风味餐厅 英文菜名闹笑话\n\n下一篇\n\n移民局落实“无中断”措施 大士港口货物五分钟内快速通关", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264738", "site_title": "斯里兰卡抗议活动发生死亡事件 要求总统辞职的呼声升高", "publish_date": "2022-04-20", "content": "斯里兰卡抗议活动发生死亡事件 要求总统辞职的呼声升高\n\n斯里兰卡人民解放阵线成员与支持者于4月19日在科伦坡举行抗议集会，举着成立新政府的标语，高喊反政府口号。（法新社）\n\n（早报讯）斯里兰卡数周以来因食品和燃料短缺而发生的抗议活动，近日造成首起死亡事件；这加剧了民众要求总统戈塔巴雅·拉贾帕克萨辞职的呼声。\n\n彭博社报道，警方媒体部门说，在中部的兰布卡纳地区（Rambukkana），一群抗议者封锁火车轨道并试图向一辆柴油卡车纵火，警察使用催泪弹驱散未果，在周二（4月19日）晚上向抗议者开枪，对方也用石头砸向警察。据法新社和当地媒体报道，这起冲突导致一人死亡。\n\n警方媒体部门称，包括警察在内的受伤人员已送往附近的Kegalle医院救治，该地区也已实施无限期宵禁。\n\n一名反对党领导人称，总统得为这起死亡事件负责。来自主要反对党统一国民力量（SJB）的议会议员哈沙·德席尔瓦（Harsha de Silva）在推特发文说：“现在就辞职！粮食价格暴涨，生活条件让人无法忍受，这导致人们走上街头。作为国家元首，你要为每一起死亡事件负责。”\n\n斯里兰卡\n\n粮食\n\n宵禁\n\n上一篇\n\n股神巴菲特的伯克希尔哈撒韦 改朝换代的声浪不断\n\n下一篇\n\n乌克兰：与俄和平谈判“已冻结”\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/62e53fa333edeb5532559c73e72bbf526bee4da455e691a14b4df9aadac20e65?o=zbimg&oloc=se", "alt_text": "斯里兰卡人民解放阵线成员与支持者于4月19日在科伦坡举行抗议集会，举着成立新政府的标语，高喊反政府口号。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264739", "site_title": "偷拍亲女更衣妻报警捉 43岁男判监打鞭", "publish_date": "2022-04-20", "content": "偷拍亲女更衣妻报警捉 43岁男判监打鞭\n\n被告趁女儿起床冲凉和换衣服上学前偷偷溜进她的房间，在房间角落的洗衣篮上放置针孔相机。（档案示意图）\n\n（早报讯）男子在13岁女儿房中放置针孔相机偷拍她更衣，妻子发现丈夫电脑里存有女儿不雅视频后大义灭亲，报警捉人。\n\n现年43岁的被告面对三项偷窥罪，控方以其中两项提控，余项交由法官一并考虑后，被判坐牢18周和鞭打一下。\n\n为保护受害者，法官谕令媒体不得报道任何会泄露受害者身份的资料，包括被告的姓名。\n\n根据案情，被告在2019年7月之前购买一个针孔相机，但到隔年7月6日才开始偷拍女儿。\n\n当天早上7时17分，被告趁女儿起床冲凉和换衣服上学前偷偷溜进她的房间，在房间角落的洗衣篮上放置针孔相机。被告还将针孔相机连接上他的手机，以便随时查看相机的画面。\n\n女儿出门后，被告回到房间取走针孔相机，并将刚刚录下的画面存入膝上电脑和手机。隔天早上，被告再次以同样方式偷拍女儿在房里更衣，并将视频保存以供自己观看。\n\n被告的妻子隔月2日就在家中发现这些不雅视频。她怀疑被告手机里有更多类似视频，决定在21日报警。\n\n庭上揭露，被告起初在接受调查时谎称放置针孔相机并非偷拍女儿更衣，而是监督她在房里读书，但被告所拍的视频中完全没有女儿读书的画面。\n\n法官：不仅有预谋 还重复犯案\n\n主控官指出，被告身为父亲却做出如此背叛女儿信任的行为，促请法官重判他坐牢16周至18周，以及鞭打两下。\n\n代表律师替被告求情时则说，被告最终未不对女儿造成二次伤害选择认罪，避免女儿出庭供证，希望法官网开一面。\n\n法官下判时表示，被告不仅有预谋地对自己亲女儿下手，还重复在不同日子犯案，罪行非常严重，必须严惩，以儆效尤。\n\n偷拍\n\n上一篇\n\n本地股市周三起0.85%\n\n下一篇\n\n吉宝房地产信托今年第一季可派发收入同比增长4.3%至5380万元\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e67aa9ea5b026911b993057c3fbc5341363fb96f0d65dfb1067420f1ec60c9cc?o=zbimg&oloc=se", "alt_text": "被告趁女儿起床冲凉和换衣服上学前偷偷溜进她的房间，在房间角落的洗衣篮上放置针孔相机。（档案示意图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264732", "site_title": "联合国秘书长吁东正教复活节期间停火 以救援乌克兰民众", "publish_date": "2022-04-20", "content": "联合国秘书长吁东正教复活节期间停火 以救援乌克兰民众\n\n联合国秘书长古特雷斯于4月19日在纽约市联合国访客广场举行新闻发布会，并发出停火呼吁。（法新社）\n\n（早报讯）联合国秘书长古特雷斯呼吁俄罗斯和乌克兰在东正教复活节圣周停战四天，以便开放一系列人道主义走廊。\n\n古特雷斯周三敦促双方从本周四（4月21日）起停火，一直到4月24日复活节。\n\n他说：“五天后，乌克兰人和俄罗斯人将庆祝复活节。这是俄罗斯和乌克兰的东正教徒以及乌克兰的天主教徒共同庆祝的节日。复活节是重新开始、复活和希望的季节。它是反思苦难、牺牲、死亡和重生的意义的时候。它还是一个团结的时刻。”\n\n古特雷斯指出，今年的东正教复活节圣周是在战争的阴云下度过，这与复活节所传递的信念完全背道而驰。他说，多方为达成乌俄停火所做的努力没有奏效。这个复活节目睹的是俄罗斯在乌克兰东部发动进攻，而不是庆祝新生命的诞生。\n\n古特雷斯说：“兵力和火力的高度聚集，使得战斗不可避免地变得更加暴力、血腥和具有破坏性。与未来出现的恐怖相比，我们迄今看到的对平民的攻击和可怕的伤亡可能微不足道。”\n\n他强调：“不能允许这种情况发生。成千上万的生命危在旦夕。”\n\n古特雷斯指出，暂时停火将为完成两项关键事项提供必要条件。\n\n第一，在红十字国际委员会的协调下，让所有愿意离开目前和预期冲突地区的平民能够安全通行。\n\n第二，除了已经在进行的人道主义行动之外，暂时停火将允许他们向马里乌波尔、赫尔松、顿涅茨克和卢甘斯克等受攻击最严重地区的人民，安全运送拯救生命的援助。\n\n他说，联合国准备在这个期间向这些地区派遣援助车队，他们目前正在向各方提交详细的计划。\n\n联合国\n\n古特雷斯\n\n乌克兰\n\n俄罗斯\n\n停火\n\n上一篇\n\n马里乌波尔市长：约10万人受困城里 争取20日撤离6000人\n\n下一篇\n\n股神巴菲特的伯克希尔哈撒韦 改朝换代的声浪不断\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/19d15566e21cbd550c4bf8f4dc308c315b3f828be86cbd855c3f81324b24270a?o=zbimg&oloc=se", "alt_text": "联合国秘书长古特雷斯于4月19日在纽约市联合国访客广场举行新闻发布会，并发出停火呼吁。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264744", "site_title": "民调：法国总统选举第二轮投票 马克龙料胜出", "publish_date": "2022-04-20", "content": "民调：法国总统选举第二轮投票 马克龙料胜出\n\n民调显示，马克龙（右）料以56%的得票率击败勒庞。（法新社）\n\n（早报讯）民调显示，在法国总统选举的第二轮投票中，现任总统马克龙料以56%的选票胜出。\n\n路透社报道，民意调查公司OpinionWay - Kea Partners为回声电台与经典电台进行的调查显示，马克龙会以56％的得票率击败对手勒庞。投票率估计为71％。\n\n法国\n\n总统选举\n\n马克龙\n\n勒庞\n\n上一篇\n\n乌克兰：与俄和平谈判“已冻结”\n\n下一篇\n\n周三美市盘前波动不大 重点谈刚发布业绩的强生\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/230ca3c55aac751ceb32368e7c13bff8764599e9cf3d553c89d81fa1360bf61c?o=zbimg&oloc=se", "alt_text": "民调显示，马克龙（右）料以56%的得票率击败勒庞。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264746", "site_title": "新电信发行首个数码可持续发展挂钩债券 总值1亿美元", "publish_date": "2022-04-20", "content": "新电信发行首个数码可持续发展挂钩债券 总值1亿美元\n\n新电信今天闭市后披露发行总值1亿美元债券。（档案照）\n\n（早报讯）新电信（Singtel）发行集团首个数码可持续发展挂钩债券（sustainability-linked bond），总值1亿美元（1亿3600万新元）。\n\n新电信今天（4月20日）闭市后披露，集团子公司SingTel Group Treasury（简称SGT）携手大华银行（UOB）和数码证券平台ADDX发行上述债券。\n\n这批债券为期五年，票息率3.56%，属于SGT现有100亿元的欧元中期票据计划。SGT将用净款来资助日常业务。\n\n新电信周三收报2.6元，涨0.78%\n\n财经即时\n\n新电信\n\n上一篇\n\n与同伙持刀抢劫按摩院 男子判监四年半鞭12下\n\n下一篇\n\n本地新增3472起冠病病例 八人在加护病房\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bfd1a1d083bd4ee4896354e471cd2b767fc02cba8054a8cf510de4254b77647f?o=zbimg&oloc=se", "alt_text": "新电信今天闭市后披露发行总值1亿美元债券。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264741", "site_title": "乌克兰：与俄和平谈判“已冻结”", "publish_date": "2022-04-20", "content": "乌克兰：与俄和平谈判“已冻结”\n\n一名军事教官在乌克兰首都基辅的一家废弃工厂主持培训课程，教导手持卡拉什尼科夫步枪木制品的民众基本射击技巧。（法新社）\n\n（早报讯）乌克兰总统办公室主任顾问、乌俄谈判乌方代表团成员波多利亚克指出，与俄罗斯的和平谈判实际已冻结，很难说下一次直接谈判何时能够实现。\n\n中国通讯社报道，波多利亚克（Mykhailo Podolyak）周二（4月19日）指出，俄罗斯正在专注于目前在顿巴斯展开的第二阶段特别军事行动，因此无暇顾及谈判。\n\n此外，据乌克兰媒体报道，乌克兰外长库列巴同日接受采访时表示，乌俄冲突将在战场上决定，而不是在谈判桌上，他强调这个问题不能通过外交谈判来解决。\n\n乌克兰总统泽连斯基此前曾说，无论如何谈判都会继续。但在最近一次发言中，泽连斯基称，如果俄方消灭马里乌波尔的乌方守军，谈判就将画上句号。\n\n乌克兰\n\n俄罗斯\n\n乌克兰危机\n\n上一篇\n\n斯里兰卡抗议活动发生死亡事件 要求总统辞职的呼声升高\n\n下一篇\n\n民调：法国总统选举第二轮投票 马克龙料胜出\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1ba1db203001dce2881a57efb68fd56044f155a8760c9516aa23bcb75dcfa894?o=zbimg&oloc=se", "alt_text": "一名军事教官在乌克兰首都基辅的一家废弃工厂主持培训课程，教导手持卡拉什尼科夫步枪木制品的民众基本射击技巧。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264743", "site_title": "吉宝房地产信托今年第一季可派发收入同比增长4.3%至5380万元", "publish_date": "2022-04-20", "content": "吉宝房地产信托今年第一季可派发收入同比增长4.3%至5380万元\n\n（早报讯）由于多了来自去年5月收购的吉宝湾大厦（Keppel Bay Tower）的贡献，吉宝房地产信托（Keppel REIT）今年第一季可派发收入同比增长4.3%至5380万元。\n\n不过，收入的增长部分被布里斯班275 George Street办公楼的脱售抵消。\n\n信托在周三（4月20日）闭市后发布的业务报告显示，在第一季，吉宝房地产信托的固定利率总额从63%增至71%，以缓解利率的波动。\n\n截至今年3月底，信托全息年利率由一年前的2.01%降至1.81%，利息覆盖率（interest coverage ratio）为3.8倍。\n\n信托负债率为38.7%，加权平均到期期限为3.1年。信托约48%的贷款为绿色贷款，高于去年12月底的39%。\n\n信托投资组合的承诺租用率为95.1%，而投资组合和10大租户的加权平均租约（WALE）分别保持在约6.1年和10.7年。第一季租户保留率为91%。\n\n信托指出，第一季度给予一些附属零售租户的额外减免措施金额约为20万元。期间，收租率保持在99%的健康水平。\n\n吉宝房地产信托周三维持在1.19元。\n\n财经即时\n\n吉宝房地产信托\n\n上一篇\n\n偷拍亲女更衣妻报警捉 43岁男判监打鞭\n\n下一篇\n\n与同伙持刀抢劫按摩院 男子判监四年半鞭12下\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264742", "site_title": "韩流始祖被离婚又再婚 颜值回春竟看不出已半百", "publish_date": "2022-04-20", "content": "韩流始祖被离婚又再婚 颜值回春竟看不出已半百\n\n柳时元年过半百看起来还更年轻。（取自艺人IG）\n\n（首尔讯）还记得50岁“韩流始祖”柳时元（Ryu Si-won）吗？他日前在IG分享和爱犬的合照，令不少人惊讶的是，他丝毫没有“大叔味”，模样仿佛留在年轻的时候，甚至比起2008年36岁的时候，看起来更年轻。\n\n他2010年10月迎娶舞蹈老师赵秀仁，隔年1月生下女儿，但2012年4月女方提出离婚，震惊演艺圈。夫妻俩因赡养费和女儿监护权等问题无交集，3次协商破裂，离婚官司打了3年才画下句点，女儿由妈妈抚养。柳时元不仅“被离婚”，最后还付出130万新元的代价。\n\n柳时元的婚姻仅维持18个月就被老婆休了。赵秀仁当时态度强硬，还说不公开离婚理由是给柳时元面子。有名嘴曾在节目爆料，指柳时元在老婆坐月子期间外遇，还曾把小三带回家温存，才会让赵秀仁铁了心离婚。据悉，赵秀仁在坐月子时，柳时元就有小三、小四，甚至在日本也有女朋友。他不顾老婆感受，把小三带回家，伤透赵秀仁的心。\n\n另外，也有一说是赵秀仁当年曾指控柳时元非法追踪及暴力殴打。\n\n柳时元2020年低调再婚，妻子非公众人物，所以婚礼不公开，仅邀请亲友参加。柳时元在1994年出演首部电视剧《感觉》出道，1998年凭借《纸鹤》获得第35届韩国百想艺术大赏电视类奖项最佳人气男演员奖。他多次与全度妍、金喜善、崔智友等当红女星在戏裡搭档。2001年他与李秉宪、崔智友主演《美丽的日子》，靠此打开日本市场，还跨界当歌手出专辑当赛车手，多次因赛车拿下冠军受到瞩目。\n\n柳时元的近照，你分得出时间的远近吗？左上角是最近的，摄于5日前。右下角摄于2019年，其他两张摄于2020年。（取自艺人IG）\n\n韩流\n\n上一篇\n\n澳门赌王未留遗嘱 二三四房联手与大房争产案判决出了\n\n下一篇\n\n娱乐吃瓜：接拍韩剧《优越的一天》晋久：因为角色够惨", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/163633c02d7d57d3d3dc7f5a82182f4574c1f045e34c90a0aa37e4b232028a7b?o=zbimg&oloc=se", "alt_text": "柳时元年过半百看起来还更年轻。（取自艺人IG）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2b9f1af626566a83a2d247eb24b145777c4ff720190600e4e0914d84e8928ec5", "alt_text": "柳时元的近照，你分得出时间的远近吗？左上角是最近的，摄于5日前。右下角摄于2019年，其他两张摄于2020年。（取自艺人IG）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264748", "site_title": "台湾中科院今晚台东“无限高”飞弹试射", "publish_date": "2022-04-20", "content": "台湾中科院今晚台东“无限高”飞弹试射\n\n台湾中科院上月24、25日疑因外在干扰，取消飞弹试射后，今晚（20日）在台东及屏东两地再度试射“无限高”飞弹。\n\n据台湾《联合报》报道，今晚7时40分，一枚飞弹从台东成功镇基翚渔港附近拔地而起，飞弹产生的呼啸和强光约20多秒后才消失，远在50公里外的台东市区，甚至更远的太麻里地区都听到一声巨响。\n\n根据台湾渔业署公告的射击通报显示，中科院将分别于今、明、后三天晚间7时40分至9时10分，在东南部海空域进行火砲试射，管制范围包含屏东九鹏、台东绿岛、兰屿及花莲海空域。依过去惯例，台东发射的飞弹为“靶弹”，屏东则为实际测试的拦截导弹。\n\n今晚试射无限高飞弹，引起外界高度关注，原因是立法院日前三读通过海空战力提升特别预算，台湾国防部也首度公开代号“雄昇飞弹”的地对地巡弋飞弹，猜测此次试射是进行雄昇飞弹计划。雄昇飞弹是从雄二E修改过来的增程型巡弋飞弹，射程最远达1200公里。\n\n不过，军事专家认为根据射击通报的管制范围图研判，应是“强弓专案”的天弓三增程型防空飞弹。若是试射雄昇飞弹，其图示应为“倒L”型，也就是飞弹从屏东九鹏基地射出后，穿越绿岛、兰屿中间转向宜兰外海，并来回飞行。\n\n另有民众远在太麻里地区听到巨响，军事专家认为这间接代表测试飞弹命中靶弹；空中爆炸声响，比起飞弹初始发射的声响传导还要更大更远，也代表“强弓专案”愈来愈成熟。不过，对于今晚试射何种飞弹，中科院及军方依惯例不做回应，仅表示“希望国人支持国防”。\n\n据了解，中科院今晚试射飞弹，上午海军雷达也监测到一艘中国大陆飞弹护卫舰出现在台东成功外海往南巴士海峡移动，脱离监测范围，不影响试射进行。\n\n台湾\n\n上一篇\n\n台积电高管赠妻11.3亿新台币股票\n\n下一篇\n\n中国两部门首次发布行贿犯罪典型案例", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220420-1264753", "site_title": "胡歌接班人被连两任女友控暴力 断送前途改送外卖维生", "publish_date": "2022-04-20", "content": "胡歌接班人被连两任女友控暴力 断送前途改送外卖维生\n\n蒋劲夫曾有大好前途。（取自艺人微博）\n\n（北京讯）30岁的中国男演员蒋劲夫有着“胡歌接班人”的称号，外型帅气阳光，却因到日本游学认识日籍女友后情变，发生殴打女友事件，他主动向日本警方自首，他后来不被起诉获释，并与对方和解，没有刑事处分纪录，被遣返回国。之后他认恋乌拉圭籍新欢，却再度传出家暴疑云。因为这些事件丑闻缠身，导致演出作品遭到禁播；近期他低调在抖音上分享生活，似乎转行做起送餐员。\n\n蒋劲夫有着出色外型，年纪轻轻就受到影视圈龙头唐人影视公司青睐，成为胡歌的师弟，甚至唐人为了捧他，让胡歌演配角带他，所以他一出道就是主角，原本星途一片看好。没想到他反过头和经纪公司提出解约，之后宣布前往日本留学，过程中与日本女友传出家暴丑闻，后来在网上发布道歉，并称感到羞愧。他隔年传出交往乌拉圭籍女友，又被爆出家暴、控制女方等行为，引发社会哗然。\n\n风波不断的他因此惨遭封杀，影视作品被下令禁播，至今在演艺圈已经没有人脉，已经很难再回到演艺圈。\n\n近日他在抖音起名“加减法”开直播，低调分享自己的生活，被网民问到最近在做什么工作，他说自己在送外卖，从晚上工作到第二天早上，非常辛苦。失去了明星光环的他看起来有些落魄，发际线似乎也后退了不少，与当年阳光斯文的模样大相径庭。\n\n蒋劲夫改送外卖谋生。（取自艺人微博）\n\n明星\n\n送餐员\n\n上一篇\n\n娱乐吃瓜：接拍韩剧《优越的一天》晋久：因为角色够惨\n\n下一篇\n\n丁当5月20日重返本地开唱 门票4月23日发售", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/63eff48616689488f1decf316b0d68b13165f30152a3f72b1c4a6b85198ed09d?o=zbimg&oloc=se", "alt_text": "蒋劲夫曾有大好前途。（取自艺人微博）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/acb561cec8003121e4d136cbaf92cbbc7738240eab27ecc140d367271f90883e", "alt_text": "蒋劲夫改送外卖谋生。（取自艺人微博）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264755", "site_title": "投降期限后 乌军继续在马里乌波尔奋战", "publish_date": "2022-04-20", "content": "投降期限后 乌军继续在马里乌波尔奋战\n\n俄军围攻马里乌波尔，数千军民受困在亚速钢铁厂。（路透社）\n\n（早报讯）俄罗斯对坚守马里乌波尔的乌克兰军人发出的投降期限已过，并没有大规模的军人投降的迹象。\n\n数以千计的俄罗斯军队在大炮和火箭弹幕的掩护下，试图在乌克兰官员所称的顿巴斯战役中推进，乌克兰东南部战略港口马里乌波尔濒临崩溃。\n\n法新社报道，乌克兰海军陆战队的司令谢尔伊·沃利纳（Serhiy Volyna）今天凌晨时分通过社交平台向国际社会求救，说他指挥的部队已进入最后倒数，“我们可能只剩下最后数天或最后数小时”。他呼吁国际社会启动程序，把他们带往第三方土地。目前，受围困在该市的亚速钢铁厂（Azovstal Iron and Steel Works）内的军民有数千人。\n\n俄方此前限令乌军最迟于莫斯科时间4月20日（周三）下午2时（新加坡时间同日傍晚7时）放下武器投降。\n\n乌克兰\n\n俄罗斯\n\n乌克兰危机\n\n上一篇\n\n英或对俄实施新一轮制裁 对付军事和国防公司\n\n下一篇\n\n马里乌波尔撤离行动展开 小型车队载乌平民疏散\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/c7c975aaf064c912e95a933ac0d3eaab12bbc4ecd515efb1b7bdb42b4c761e0d?o=zbimg&oloc=se", "alt_text": "俄军围攻马里乌波尔，数千军民受困在亚速钢铁厂。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264747", "site_title": "周三美市盘前波动不大 重点谈刚发布业绩的强生", "publish_date": "2022-04-20", "content": "周三美市盘前波动不大 重点谈刚发布业绩的强生\n\n今天美股重点：\n\n（早报讯）●今晚（4月20日）美国华尔街股指期货盘前小幅波动，起落不定。在7时截稿时，标准与普尔500指数期货微起4.90点或0.11％，报4467.10点；以科技股为主的纳斯达克100指数期货则微跌13.00点或0.09％，报14197.30点；道琼斯指数期货则起91.70点，报35002.90点。\n\n●今天发布季度业绩的包括：备受瞩目的电动汽车特斯拉（Tesla）、美国消费品巨头宝洁（Procter & Gamble）、联合航空（United Airlines），以及雅培制药公司（Abbott Laboratories）。\n\n●投资者受到各个公司发布的正收益而感到鼓舞，开始在周二隔夜（19日）重回股市吸购。市场也因为两位联储局官员隔夜对加息发表更鸽派的评论而松了一口气。\n\n●美国华尔街股市隔夜收高，像微软、苹果和亚马逊在内的大型公司的股价也普遍上涨。标准与普尔500指数隔夜上升70.52点，闭市报4462.21点。重量级的道琼斯指数也猛起499.51点，闭市报34911.20点。纳斯达克100指数则起2.15％或299.49点，以14210.26点收市。\n\n●根据Refinitiv的数据，到目前为止，已公布季度业绩的49家标准与普尔500指数公司中，79.6％公司的盈利都超过市场预测，比起往常的66％还要多。\n\n盘前交易重点：\n\n●网飞（Netflix）隔夜公布的第一季度收入不佳，订户在上一季度减少了20万户，而且本季度预料将再损失另外的200万个用户，导致该股股价在今晚盘前交易时段猛跌27.47％或95.78美元，截稿时报252.83美元。\n\n●华尔街股市分析师预计特斯拉（Tesla）最近一个季度的营业额会是177亿6000万美元，每股盈利则是2.26美元。特斯拉将在今晚股市收盘后发布业绩。特斯拉股价在盘前交易中下跌2.85美元，截稿时报1025.30美元。\n\n●国际商业机器（IBM）公布的第一季度业绩比市场预测的还好。该公司还表示，如果以固定货币计算，今年全年的营业额的增长率将会是在中个位数范围的高端。国际商业机器也预测今年全年自由现金流将是100亿美元至105亿美元。这些好消息支持该股股价在盘前交易时段上涨3.54美元，截稿时报132.69美元。\n\n●瑞士信贷（Credit Suisse）刚表示，因为与法律相关事项，该公司必须准备更多资金，因此预计第一季度将出现亏损，导致该股今晚盘前交易下跌2.20％，截稿时报7.55美元。\n\n●在美市挂牌的大多数中概股今晚盘前持续下跌。其中贝壳控股跌幅超过5％，腾讯音乐跌幅近4％。\n\n●盘前活跃股按序：网飞（Netflix）、英伟达（NVIDIA）、推特（Twitter）、超微（Advanced Micro Devices）和苹果（Apple）。除了网飞股价下跌之外，截稿时，其他四只活跃股的股价都上升。\n\n●今天我们来看看刚刚发布业绩的强生（Johnson & Johnson）。该股今晚盘前微跌0.09美元，截稿时报182.99美元。\n\n强生首席财务官沃尔克说：“鉴于全球供应过剩，以及发展中国家对疫苗仍然犹豫不决，我们认为，这些疫苗销售预估数字太过模棱两可，也没有意思了。但是这并不意味这些销售额不会实现。”（路透社）\n\n强生（Johnson & Johnson）\n\n（纽约证券交易所代码：JNJ）\n\n美国药剂公司强生（Johnson & Johnson）是个老字号，相信许多投资者都相当熟悉。强生股价开年至今上升了6.73％，于隔夜闭市报183.08美元。该公司隔夜开盘前公布的第一季度业绩，也给了该股很不错的支持，让该股隔夜取得3.05％的升幅。\n\n根据FactSet资料，市场一般分析师对强生的每股盈利共识是2.58美元。而强生宣布的调整后每股盈利则是2.67美元，比分析师的普遍预测略高。强生本季度销售额是234亿美元，比FactSet普遍预测的236亿美元低。\n\n对于强生业务焦点之一的冠病疫苗，强生在业绩发布会上表示，今后该公司将不再发布有关的销售的预估数字。\n\n强生首席财务官沃尔克（Joe Wolk）就说：“鉴于全球供应过剩，以及发展中国家对疫苗仍然犹豫不决，我们认为，这些预估数字太过模棱两可，也没有意思了。但是这并不意味这些销售额不会实现。”\n\n在业绩发布会中，强生将它之前对今年的营业额预估数字，从原本的959亿美元至969亿美元，下调至948亿美元至958亿美元之间。其运营销售预估数字保持不变，在973亿美元至983亿美元之间。\n\n沃尔克表示，这次将销售额预估数字调低完全是因为货币问题。美元就在今年第一季度走强，而且几乎是前所未有强劲势头。这对强生起了相当大的影响。就全年而言，强劲的美元就对我们的销售额造成了25亿美元的冲击。”\n\n强生公司还将调整后的摊薄盈利预测从之前的10.40美元至10.60美元，下调至每股10.15美元至10.35美元之间。其调整后的运营盈利预测则保持不变，继续保持在每股10.60美元至10.80美元之间。沃尔克也表示，预估数字的下调也纯粹是因为货币导致的。\n\n在各个部门的业务方面，较为突出的是医疗技术业务。该业务本季度的销售额与去年同期相比增长了5％。强生这方面的业务在冠病初期阶段遭受了重大打击。当时医院和患者纷纷推迟了所谓的选择性程序，导致医疗器械销售额从2019年第一季度的65亿美元下降到2020年第一季度的59亿美元和2020年第二季度的43亿美元。\n\n不过，今年第一季度医疗技术业务已经开始增长8.6％，达到70亿美元了。不仅如此，沃尔克说：“今年1月间，奥密克戎病毒在北美仍然相当普遍，因此医疗技术业务还属缓慢，但是到了2月和3月份时，我们看到了巨大的进展。”\n\n沃尔克说：“强生也正在留意中国封锁对医疗技术业务第二季度业绩的影响。当我们对我们所有的业务进行评估时，我们必须要能够接受一下这里、一下那里出现的疫情相关的问题，而且把它管理好。强生业务的广度就在此时发挥作用了。”\n\n在Tipranks的11名分析师当中，有六名给予该股“买入”的评级，另外五名给予该股“持守”的评级，一年期限平均目标价是188.73美元。\n\n今晚美市看什么\n\n美国股市\n\n美市\n\n财经即时\n\n强生\n\n上一篇\n\n民调：法国总统选举第二轮投票 马克龙料胜出\n\n下一篇\n\n网飞用户下降 股价盘前猛挫27%\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/62aeef6c7a740b5c00c9f60e2054b484237c7f8c22badd84be47c2232fc7c9ed?o=zbimg&oloc=se", "alt_text": null, "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e3bd8fa9249ab0bbfdac456750114a55387955584af323c384a7cb2858dc9689", "alt_text": "强生首席财务官沃尔克说：“鉴于全球供应过剩，以及发展中国家对疫苗仍然犹豫不决，我们认为，这些疫苗销售预估数字太过模棱两可，也没有意思了。但是这并不意味这些销售额不会实现。”（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264752", "site_title": "中美防长通话 魏凤和促美勿用乌克兰问题对华抹黑施压", "publish_date": "2022-04-20", "content": "中美防长通话 魏凤和促美勿用乌克兰问题对华抹黑施压\n\n中国国务委员兼国防部长魏凤和今天（4月20日）同美国国防部长奥斯汀通电话。中方要求美方停止在海上进行军事挑衅，不得利用乌克兰问题对中国抹黑栽赃、威胁施压。\n\n据中国国防部官网发布的信息，魏凤和此次是应约与奥斯汀通电话。\n\n魏凤和说，中美双方要认真落实两国元首共识，相互尊重、和平共处、避免对抗，美方要将“四不一无意”承诺落到实处。中国希望与美国建立健康稳定发展的大国关系，也必将捍卫国家利益和尊严，美国不应低估中国的决心和能力。\n\n魏凤和说，中美两军要增进军事互信，加强对话交流，管控风险危机，开展务实合作，确保两军关系正常稳定发展。\n\n所谓“四不一无意”，指的是美国总统拜登在与中国国家主席习近平的会谈中曾表示，美国不寻求与中国打新冷战，不寻求改变中国体制，不寻求通过强化同盟关係反对中国，不支持台独，无意与中国发生冲突。\n\n魏凤和也针对台湾问题表明立场。他说，台湾是中国不可分割的一部分，这是谁也无法改变的事实和现状，台湾问题如果处理不好，就会对中美关系造成颠覆性影响，中国军队将坚决维护国家主权安全和领土完整。\n\n据中国国防部发布的信息，奥斯汀表示，美方愿推动落实两国元首通话达成的重要共识，将本着坦诚开放的态度加强军事领域交往合作。奥斯汀也说，美国坚持一个中国政策。双方应以负责任方式管控竞争、管控风险，妥善处理两军关系面临的难题。\n\n中美防长也就海空安全问题、乌克兰局势等交换看法。中方要求美方停止在海上进行军事挑衅，不得利用乌克兰问题对中国抹黑栽赃、威胁施压。\n\n据美国五角大楼发布的信息，奥斯汀和魏凤和商讨了美中军事关系、区域安全课题，以及俄罗斯在未受挑衅的情况下入侵乌克兰等议题。\n\n五角大楼发言人说，美中防长此次通电话，是两国元首最近通话后的跟进。\n\n魏凤和\n\n奥斯汀\n\n中美\n\n乌克兰\n\n国防部长\n\n上一篇\n\n中国两部门首次发布行贿犯罪典型案例\n\n下一篇\n\n去年北京中心城平均通勤时耗51分钟", "images": []}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264751", "site_title": "英法院：“维基泄密”创始人阿桑奇将被引渡到美国", "publish_date": "2022-04-20", "content": "英法院：“维基泄密”创始人阿桑奇将被引渡到美国\n\n阿桑奇曾于2016年2月5日在厄瓜多尔驻英国伦敦市中心大使馆对记者讲话。（路透社）\n\n（早报讯）英国一个法院发布正式命令，将“维基泄密”创始人阿桑奇引渡到美国，让他因公开与伊拉克和阿富汗战争有关的秘密文件而面临审判。\n\n法新社报道，法院周三（4月20日）作出决定后，此案已移交给英国内政部，由内政部长普里蒂·帕特尔作最终决定。阿桑奇（Julian Assange）仍可能在任何批准引渡的决定颁布后的14天内提出上诉。\n\n伦敦市中心一名地方法官周三的这项裁决令这起英国法院处理多时的诉讼更接近尾声。\n\n中国新闻社报道，50岁的阿桑奇2006年创办“维基泄密”网站，2010年，“维基泄密”曝光了大量阿富汗战争和伊拉克战争期间美国的外交电报和美军机密文件。美国对他提出了17项间谍罪名和一项不当使用电脑罪名的指控。\n\n2019年，阿桑奇在英国被捕并判入狱。随后，美国以“维基泄密”公布涉美机密文件危及他人生命安全为由，要求引渡阿桑奇。2021年底，英国高等法院允许美国政府引渡阿桑奇。阿桑奇的律师团队随即向最高法院提起上诉，但被拒绝。\n\n阿桑奇\n\n英国\n\n美国\n\n阿富汗\n\n上一篇\n\n网飞用户下降 股价盘前猛挫27%\n\n下一篇\n\n英或对俄实施新一轮制裁 对付军事和国防公司\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/60862f239df0c66f7f9124d5e4e805779b345e5ac01c9ffcd3b0eaad8946dad5?o=zbimg&oloc=se", "alt_text": "阿桑奇曾于2016年2月5日在厄瓜多尔驻英国伦敦市中心大使馆对记者讲话。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264756", "site_title": "昇菘集团计划每年开设三至五家新店面", "publish_date": "2022-04-20", "content": "昇菘集团计划每年开设三至五家新店面\n\n昇菘集团目前拥有65家店面。（唐家鸿摄）\n\n（早报讯）昇菘集团（Sheng Siong）计划未来三至五年，每年开设三至五家新店面。\n\n昇菘将于本月26日召开常年股东大会，它于周三（4月20日）闭市后，通过书面回答股东提出的重要提问时做出上述宣布。\n\n该集团目前拥有65家店面，并强调将继续在现有或新组屋区寻找零售空间，尤其是那些尚未设立的据点。\n\n另外，昇菘表示会继续扩展在中国昆明的足迹，当地目前设有四家店面。\n\n该股周三收报1.51元，跌0.66％。\n\n昇菘集团\n\n上一篇\n\n本地新增3472起冠病病例 八人在加护病房\n\n下一篇\n\n莱佛士教育否认接获印度警方起诉状\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/8710f68e24a9ae075384ba836d209f5c4f6e033cd910b111e40c4253edd99e1a?o=zbimg&oloc=se", "alt_text": "昇菘集团目前拥有65家店面。（唐家鸿摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264754", "site_title": "英或对俄实施新一轮制裁 对付军事和国防公司", "publish_date": "2022-04-20", "content": "英或对俄实施新一轮制裁 对付军事和国防公司\n\n西方国家落实对俄罗斯的制裁令之后，好些私营公司相继关闭门店、退出莫斯科市场。（法新社）\n\n（早报讯）据知情人士透露，英国计划本周对俄罗斯实施新一轮制裁，寻求对普京政府加大压力。\n\n彭博社报道，因计划尚未公开而要求匿名的知情人士称，新的措施可能针对俄罗斯的军事和国防公司，也包括更多的商界大亨和他们的副手。英国外交、英联邦和发展办公室以政府政策规定不得讨论未来制裁行动为由拒绝置评。\n\n知情人士称，英国还在考虑对部分俄罗斯商品上调关税。他们指出，未来几周有可能进一步制裁传播俄罗斯虚假信息的个人和实体。\n\n乌克兰\n\n俄罗斯\n\n英国\n\n制裁\n\n上一篇\n\n英法院：“维基泄密”创始人阿桑奇将被引渡到美国\n\n下一篇\n\n投降期限后 乌军继续在马里乌波尔奋战\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/45e6d67d3f0af54b941a64d4b04220f995ba2510a85d43d6b90d014a098c352d?o=zbimg&oloc=se", "alt_text": "西方国家落实对俄罗斯的制裁令之后，好些私营公司相继关闭门店、退出莫斯科市场。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264750", "site_title": "网飞用户下降 股价盘前猛挫27%", "publish_date": "2022-04-20", "content": "网飞用户下降 股价盘前猛挫27%\n\n在截稿时，总共有约98万股网飞股在盘前易手。（路透社）\n\n（早报讯）媒体视频领导者网飞（Netflix）订户十年来首次下降，导致网飞股价在今晚盘前截稿时猛挫超过27％，报254.00美元，市值瞬间蒸发约400亿美元（约547亿新元）。\n\n网飞是在周二（4月19日）美市收盘后发布上述业绩讯息的。该公司也在这个业绩发布会上暗示，造成订户急剧下降的罪魁祸首，是订户把密码与家人共享。网飞已暗示将打击共享密码的家庭。\n\n根据网飞的业绩报告，该公司视频订户在上一季度减少了20万户，而且本季度预料还会再损失另外200万个用户。\n\n其实自今年1月份宣布用户增长疲软以来，网飞的股价就已经下跌了41.64％或248.76美元，至隔夜闭市报348.61美元，换言之，单单在今年，网飞的市值已经消失了将近一半。\n\n美国股市\n\n美市\n\n财经即时\n\n上一篇\n\n周三美市盘前波动不大 重点谈刚发布业绩的强生\n\n下一篇\n\n英法院：“维基泄密”创始人阿桑奇将被引渡到美国\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2d15089348f73b9128dfe65a85a5ee323659d1e51f7fda23ec7607a60242c8cf?o=zbimg&oloc=se", "alt_text": "在截稿时，总共有约98万股网飞股在盘前易手。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264769", "site_title": "本地新增3472病例 重症病患减至46人", "publish_date": "2022-04-21", "content": "本地新增3472病例 重症病患减至46人\n\n订户\n\n赠阅文章\n\n本地昨天新增3472起冠病病例，重症病患从49人减至46人。\n\n根据卫生部网站昨晚更新的数据，昨天的新增病例比前天少了1246起。再有两人因冠病并发症逝世，累计死亡病例增至1319起。\n\n269人因冠病住院，比前天少九人。46名重症病患中，38人需要输氧，比前天少两人；在加护病房的病患则从前天的九人减至八人。\n\n冠状病毒19\n\n本地疫情\n\n上一篇\n\n能源局探讨开发地热能 邀业者协助勘测与评估\n\n下一篇\n\n本地夜店重开 不少公众提早到场进行冠病检测\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/210273d3f2f216fe9453863a0de673f7876d578e4a5e8408b9bcf1821009cca7?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264745", "site_title": "与同伙持刀抢劫按摩院 男子判监四年半鞭12下", "publish_date": "2022-04-20", "content": "与同伙持刀抢劫按摩院 男子判监四年半鞭12下\n\n吴顺金和同伙案发时到牛车水登婆街一间位于三楼的按摩院持刀抢劫。（档案照）\n\n（早报讯）认为按摩院非法卖淫，对咳嗽药水和安眠药上瘾的两名男子认定按摩女郎被洗劫后不敢报警，于是串谋佯装顾客上门，再变身劫匪拔刀抢走950元现金。\n\n其中一名男子吴顺金（38岁）今天（4月20日）承认一项共谋抢劫罪名后，被判坐牢四年半和打鞭12下。\n\n根据案情，被告和同伙黄泽江（42岁）在去年9月24日凌晨1时27分，一起滥用咳嗽药水和安眠药。\n\n由于他们急需一笔钱，被告建议抢劫按摩院，黄泽江答应。\n\n被告当时认为牛车水登婆街一间位于三楼的按摩院非法卖淫，认定即便按摩女郎被洗劫，也不敢报警，被告和同伙的罪行不会被揭发。\n\n被告佯装顾客拨电预约按摩，并于约半小时后上门。他和同伙一走入店内就各自亮出一把刀子，喝令一名在柜台待客的女郎和闻声赶来的三名女郎交出现金。\n\n四名年龄介于32岁至36岁的按摩女郎当时一致表示身上没钱，被告于是试图用刀撬开一个储物柜，但无法打开。\n\n同伙则在翻箱倒柜时，弄倒一个抽屉，砸伤一名女郎的大腿。后者当下气得走向大门，但被同伙拦下。同伙在过程中被门击中左手，并当场掌掴该名女郎。\n\n其中两名女郎见状，吓得赶紧从储物柜拿出950元交给被告和同伙。\n\n两人得逞后逃离按摩院，一名女郎在约一个小时后报警，警方在当天早上大约10时逮捕被告，并起获一把折叠刀、四罐咳嗽药水、一些安眠药，以及53元现金。\n\n被告称，他离开按摩院后，分了100多元给同伙。\n\n被告没有代表律师，他求情时称他如今懊悔不已，也需照顾年迈的父母，恳请法官轻判。\n\n庭上揭露，被告案底累累，从2005至2019年因偷窃、抢劫、接收贼赃和吸毒等，至少九次进出监狱。\n\n控方表示，被告在2015年曾与另外四人合伙打劫和打伤受害者而入狱，但他未吸取教训，不仅再犯，还预谋持刀干案，罪行更加严重，吁请法官严惩。\n\n法官下判时同意控方立场，认为有必要加重刑罚，以示惩戒。\n\n同伙潜逃两天后落网，他的案件将另外审理。（人名译音）\n\n抢劫\n\n按摩院\n\n咳嗽药水\n\n上一篇\n\n吉宝房地产信托今年第一季可派发收入同比增长4.3%至5380万元\n\n下一篇\n\n新电信发行首个数码可持续发展挂钩债券 总值1亿美元\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f5ad2e1c72dcf14c65cb2b18a07ec4416f0b23ebfc32f6dc69c6eb9480cf3ad3?o=zbimg&oloc=se", "alt_text": "吴顺金和同伙案发时到牛车水登婆街一间位于三楼的按摩院持刀抢劫。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264770", "site_title": "本地夜店重开 不少公众提早到场进行冠病检测", "publish_date": "2022-04-21", "content": "本地夜店重开 不少公众提早到场进行冠病检测\n\n订户\n\n赠阅文章\n\n夜店Zouk昨晚恢复营业，首日预计约有500人光顾，不过晚上10时30分左右顾客还未开始进入舞池跳舞。（卓祾祎摄）\n\n本地夜店前天起获准恢复营业，但不少业者选择在昨晚的周三“女性之夜”才开门，希望重开首日迎来更多顾客。\n\n记者昨晚9时30分走访克拉码头的一些夜店时，不少公众已经提早到场等待进行冠病检测。\n\n两周前就预订座位的叶正权（37岁，保安业经理）受访时难掩喜悦之情。他说，以往每周至少两次会到夜店跳舞，所以夜店重开的消息一宣布，他便约朋友前来。“我自己提前在家做检测，确保没有确诊才出门。虽然现在还有一些限制，比如跳舞时还要戴着口罩，但这是正确的做法。政府已经努力让夜生活恢复，我们也应该负起社会责任，做好个人防疫措施。”\n\n夜店\n\n冠病检测\n\n上一篇\n\n本地新增3472病例 重症病患减至46人\n\n下一篇\n\n让公众重新认识行业历史与发展 文化遗产节聚焦旅游业与自然遗产\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/87fade60b380df3d6b5f88618f647eee14731f392f92bb82e680fc6b0df1e3d6?o=zbimg&oloc=se", "alt_text": "夜店Zouk昨晚恢复营业，首日预计约有500人光顾，不过晚上10时30分左右顾客还未开始进入舞池跳舞。（卓祾祎摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264773", "site_title": "弥陀学校打造生态景观 鼓励学生实践环保理念", "publish_date": "2022-04-21", "content": "弥陀学校打造生态景观 鼓励学生实践环保理念\n\n订户\n\n赠阅文章\n\n哈莉玛总统昨日走访弥陀学校时，与学生导览员陈柏欣一同采收户外垂直种植园中的蘑菇。（通讯及新闻部提供）\n\n从生态鱼池、蝴蝶园，到垂直蘑菇种植园和水培种植区，弥陀学校在校园内为学生打造丰富的生态景观，鼓励他们实践环保行动。\n\n哈莉玛总统昨天走访位于榜鹅的弥陀学校，了解该校在生态永续计划下，如何通过课程、校园、文化和社区，综合培养学生的可持续发展意识。\n\n生态永续计划去年由教育部推出，目标是到2030年，所有学校减少三分之二的净碳排放，同时至少20%的学校成为碳中和建筑。弥陀学校是这项计划的四所试点学校之一。\n\n环保\n\n永续发展\n\n校园\n\n教育\n\n上一篇\n\n让公众重新认识行业历史与发展 文化遗产节聚焦旅游业与自然遗产\n\n下一篇\n\n卫科局批准中华医院 研究连花清瘟胶囊冠病疗效\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1d6f9c023a77f81696d955cb088701f8949ee17b1fc482e0dc5d33244e4176a1?o=zbimg&oloc=se", "alt_text": "哈莉玛总统昨日走访弥陀学校时，与学生导览员陈柏欣一同采收户外垂直种植园中的蘑菇。（通讯及新闻部提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264757", "site_title": "莱佛士教育否认接获印度警方起诉状", "publish_date": "2022-04-20", "content": "莱佛士教育否认接获印度警方起诉状\n\n莱佛士教育指报道中任何有关公司或个人的指控都毫无根据。（档案照）\n\n（早报讯）莱佛士教育（Raffles Education）周三（4月20日）否认一篇报道当中的多项说法，包括指新德里警方经济犯罪处已对该公司某些董事和高层拟定诉状。\n\n该报道声称诉状与莱佛士教育与董事或高层被指对Educomp Group和Jai Radha Raman教育协会犯下的罪行有关。\n\n莱佛士教育说，公司以及有关的董事和高层并未接到任何诉状。“该报道自己也说，法院迄今尚未对指控表进行审理。”\n\n莱佛士教育也指报道中任何有关公司或个人的指控都毫无根据。\n\n“这篇文章的发表，没有征求本公司的任何说法。公司正在寻求法律意见，以对该文章及其中的指控作出回应。”\n\n莱佛士教育起0.85%，收报1.19元。\n\n财经即时\n\n上一篇\n\n昇菘集团计划每年开设三至五家新店面\n\n下一篇\n\n警方寻找76岁妇女\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/713cf7ae1085fafb836d8119bc1aad2333ceb1a20b0e5a5ff10e297917fc184c?o=zbimg&oloc=se", "alt_text": "莱佛士教育指报道中任何有关公司或个人的指控都毫无根据。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264762", "site_title": "九名男子涉船上偷废金属 在龟屿海域遭逮捕", "publish_date": "2022-04-20", "content": "九名男子涉船上偷废金属 在龟屿海域遭逮捕\n\n九名男子涉嫌从一艘由外国注册拖船拖着的驳船上，偷窃废金属。（新加坡警察部队提供）\n\n（早报讯）九名男子涉嫌从龟屿海域的一艘驳船上偷窃废金属，遭警方逮捕，其中八人疑似非法入境。\n\n警方今天（4月20日）晚上发文告说，昨晚10时30分左右，新加坡警察海岸卫队在龟屿海域巡逻时，发现一艘外国注册拖船拖行的驳船（barge）附近，有一艘可疑的舢板。\n\n海岸卫队的巡逻警员截停舢舨后，发现上面有六名男子，并在进一步搜查时，发现另外两名藏匿的男子。\n\n据了解，这八名男子并没有持有效的旅行证件。\n\n初步调查显示，那艘外国注册拖船上的一名船员涉嫌与这八名男子合谋，潜入驳船上偷取废金属。\n\n警方过后逮捕这九名30岁至42岁男子。\n\n警察海岸卫队警员也起获一艘舢舨、一些废金属及一把小刀，这些物品都将做为呈堂证物。\n\n九名男子明天（21日）将被控偷窃。一旦罪成，可面对最长七年监禁，外加罚款。非法入境新加坡一旦罪成，将面临最高六个月监禁和至少三下鞭刑。\n\n警察海岸卫队誓言继续采取行动打击违法者，以保护我国的领海及海域免受犯罪和安全威胁。\n\n偷窃\n\n龟屿\n\n上一篇\n\n警方寻找76岁妇女\n\n下一篇\n\n周四可关注的股票\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/26fb8e57598f90670f4287994d869b4a036a38b6851d7920f710d81eebdec32f?o=zbimg&oloc=se", "alt_text": "九名男子涉嫌从一艘由外国注册拖船拖着的驳船上，偷窃废金属。（新加坡警察部队提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264749", "site_title": "本地新增3472起冠病病例 八人在加护病房", "publish_date": "2022-04-20", "content": "本地新增3472起冠病病例 八人在加护病房\n\n本地新增3472起冠病病例。（林泽锐摄）\n\n（早报讯）本地今天新增3472起冠病病例，重症病患从49人减至46人，其中38人需要输氧，在加护病房接受治疗的病患减少至八人。\n\n根据卫生部网站今晚（4月20日）更新的数据，今天的单日新增病例相比昨天少了1246起。再有两人因冠病并发症逝世，累计死亡病例增至1319起。269人因冠病住院，比昨天少九人。\n\n新增病例中，3324起是本土病例，其余148起是输入病例。本土病例中，通过抗原快速检测（ART）确诊的有3004起，核酸检测（PCR）呈阳的则有320起。\n\n每周病例传播率虽从0.87增至0.90，但已连续50天低于1，意味着社区病例增幅已趋缓。3127人在过去一天出院或完成隔离。\n\n截至今天中午，本地确诊病例累计117万零970起。\n\n冠状病毒19\n\n确诊病例\n\n上一篇\n\n新电信发行首个数码可持续发展挂钩债券 总值1亿美元\n\n下一篇\n\n昇菘集团计划每年开设三至五家新店面\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/bd24efb30bac1f2d884fe56c94a072b322ce20a067b98df7a7216db9a2f30528?o=zbimg&oloc=se", "alt_text": "本地新增3472起冠病病例。（林泽锐摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264758", "site_title": "冠病19全球疫情总数据（20/4）", "publish_date": "2022-04-21", "content": "冠病19全球疫情总数据（20/4）\n\n冠病19全球疫情总数据\n\n上一篇\n\n早说\n\n下一篇\n\n乌军再次拒绝投降 马里乌波尔即将全面沦陷", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6ebfbae7098879957baa1dcaa706fca43e002c2fdc71f28d0c64f7c5da9eedc8?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264766", "site_title": "我国和新西兰签署协议 推动可持续航空生态系统发展", "publish_date": "2022-04-21", "content": "我国和新西兰签署协议 推动可持续航空生态系统发展\n\n新加坡和新西兰签署可持续航空安排协议，共同推动可持续航空生态系统发展，包括鼓励两国旅客更积极选搭采用可持续航空燃料的航班。\n\n新西兰总理阿德恩（左一）和新加坡交通部长易华仁（右一）共同见证新加坡民航局局长韩国元（右二）和新西兰驻新加坡最高专员乔·廷德尔（左二）签署可持续航空安排协议。（谢智扬摄）\n\n新加坡和新西兰签署可持续航空安排协议，共同推动可持续航空生态系统发展，包括鼓励两国旅客更积极选搭采用可持续航空燃料的航班。\n\n两国将通过协议，在各项推进可持续航空的措施上合作和分享信息。协议涵盖四个领域，分别是政策与管制、行业发展、未来基础设施规划与供应，以及劳动力转型。\n\n双方的合作将包括科研协调，可持续航空燃料（Sustainable Aviation Fuel，简称SAF）的技术测试和试用，促进发展SAF和氢气等安全的可持续燃料，亚太区域供应链，及研究两国之间发展“绿色通道”的规模、费用及技术和商业可行性，以鼓励消费者逐渐转向选搭采用可持续航空燃料的航班。\n\n到访我国的新西兰总理阿德恩昨天（4月20日）在结束三天的访问行程前，在星耀樟宜（Jewel）樟宜时空体验馆举行的签字仪式上，和我国交通部长易华仁共同见证新加坡民航局局长韩国元和新西兰驻新加坡最高专员乔·廷德尔（Jo Tyndall）签署可持续航空安排协议（Memorandum of Arrangement on Sustainable Aviation）。\n\n这项协议是新加坡和新西兰首份有关可持续航空的双边措施，也是两国在增进伙伴关系中新增设的“气候变化和绿色经济”支柱中，率先推出的措施之一。\n\n阿德恩在活动上致辞时说：“这项安排显示了我们过去一些时日里所意识到的，就是在后冠病世界里，我们不能回到一切如常的状态，因为那是不可持续的。”\n\n易华仁：各国走出疫情之际 应加紧打造可持续航空业\n\n她说，新协议和其他后续措施将为两国更长远的去碳化和永续发展目标奠定基础。“它有经济上的必要性，但同时我们也必须应对气候变化这个对我们两国来说攸关存亡的课题。”\n\n易华仁致辞时说，协议的签署非常适时，并将为双方的信息共享、研究，及与业界的合作提供助力。\n\n他指出，冠病疫情前，国际航空业占全球碳排放的2％。各国走出疫情之际，有义务加紧努力打造可持续的航空业，否则航空业的碳排放将随疫后复苏上升，到了2050年将比2019年的水平多出超过一倍。\n\n“这无论对航空业或航空业广泛的、具有环境意识的利益相关方而言都是行不通的，对新加坡和新西兰这样的小型开放经济体也不可行，因为我们都有赖于同全世界的经济和民间联系。”\n\n此外，SAF等低碳替代选项价格昂贵，获取渠道和供应有限，因此更需业界和跨国努力，集结资源和能力。\n\n易华仁说，可持续航空安排协议不只是新加坡和新西兰在可持续航空领域展开双边合作的起点，也能作为催化剂，让更多志同道合的国家一同对国际航空业重新提出构想，采取果断的气候行动，并把局限转化为机遇。\n\n新西兰\n\n新加坡\n\n上一篇\n\n移民局落实“无中断”措施 大士港口货物五分钟内快速通关\n\n下一篇\n\n华侨银行骗案首名被告认罪 庭上揭发犯罪团伙分工内幕\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ff01b13a4171f36ecf8c55463e42955098969b7ee052330f36b842d67b66449b?o=zbimg&oloc=se", "alt_text": "新西兰总理阿德恩（左一）和新加坡交通部长易华仁（右一）共同见证新加坡民航局局长韩国元（右二）和新西兰驻新加坡最高专员乔·廷德尔（左二）签署可持续航空安排协议。（谢智扬摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/singapore/story20220420-1264759", "site_title": "警方寻找76岁妇女", "publish_date": "2022-04-20", "content": "警方寻找76岁妇女\n\n76岁妇女蔡阿水最后一次被人看见出现在武吉班让路和岗沙路附近。（警方提供）\n\n（早报讯）【更新】警方发文告说，老妇已经寻获。\n\n警方呼吁任何知道76岁妇女蔡阿水（Chua Ah Sway，译音）下落的公众，向警方提供信息。\n\n蔡阿水于2022年4月20日，最后一次被人看见出现在武吉班让路和岗沙路附近。\n\n任何知情者请拨打警方热线1800-255-0000，或\n\n上网\n\n提供信息。所有信息将被严格保密。\n\n武吉班让\n\n寻人启事\n\n上一篇\n\n莱佛士教育否认接获印度警方起诉状\n\n下一篇\n\n九名男子涉船上偷废金属 在龟屿海域遭逮捕\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/68bfd048626f1c34ddff7b7a3587b680feef4ed48345287714b612d34d15ac3f?o=zbimg&oloc=se", "alt_text": "76岁妇女蔡阿水最后一次被人看见出现在武吉班让路和岗沙路附近。（警方提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220421-1264764", "site_title": "米歇尔：欧盟将尽全力协助乌打胜仗", "publish_date": "2022-04-21", "content": "米歇尔：欧盟将尽全力协助乌打胜仗\n\n欧洲理事会主席米歇尔（左）与乌克兰总统泽连斯基4月20日在基辅举行新闻发布会。（法新社）\n\n（早报讯）欧洲理事会主席米歇尔周三（4月20日）誓言，欧洲联盟将尽其所能，确保乌克兰能够赢得对俄罗斯的战争。\n\n法新社报道，到基辅访问的米歇尔在同乌克兰总统泽连斯基举行的新闻发布会上说：“你们并不孤单。我们与你们同在。我们将尽一切可能支持你们，确保你们打赢这场战争，”\n\n路透社报道，泽连斯基在推特上写道：“我们讨论了欧盟对俄罗斯的制裁、对我们国家的国防和财政支持，以及成为欧盟成员的标准等事项。”\n\n乌克兰\n\n欧盟\n\n乌克兰危机\n\n上一篇\n\n马里乌波尔撤离行动展开 小型车队载乌平民疏散\n\n下一篇\n\n俄特使G20会议发言 美财长和数名官员退场\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/22ca8221ead1e2054b55823e5e6dc1ad71a178db7fc7e7f319867d94c8876afc?o=zbimg&oloc=se", "alt_text": "欧洲理事会主席米歇尔（左）与乌克兰总统泽连斯基4月20日在基辅举行新闻发布会。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/china/story20220420-1264761", "site_title": "下午察：神秘签署的中所安全合作协议", "publish_date": "2022-04-20", "content": "下午察：神秘签署的中所安全合作协议\n\n中国国务委员兼外长王毅（右一）和所罗门群岛外长马内莱（左一）2019年9月21日在中国总理李克强（右二）和所国总理索加瓦雷的见证下签署了中所建交公报。（互联网照片）\n\n有评论说，这是二战结束以来澳大利亚外交在太平洋地区的最严重失败。\n\n说的是中国和南太平洋岛国所罗门群岛签署的安全合作协议。南太平洋向来被称为澳大利亚“后院”，这项协议的签署，给解读成他家后院下来恐怕会不安静了。\n\n自3月24日一份据说是上述协议草案的文件在社交媒体流出、所国政府也确认有意与中国签署该协议后，澳大利亚联同盟友美国、新西兰闹腾近月，白宫还出动号称“印太沙皇”的美国国家安全委员会印太政策协调员坎贝尔，拟于本周访问所国作最后的劝阻，结果，给中国抢先一步在昨天（19日）宣布，中国国务委员兼外长王毅和所罗门群岛外长马内莱近日分别代表两国政府，正式签署了中所政府间安全合作框架协议。\n\n在澳大利亚方面指中国是“单方面”宣布了这个协议，似乎是想在坎贝尔抵达所国前抢占先机后，所国总理索加瓦雷今天也在国会证实了，中所两国已经签署了该安全合作框架协议。\n\n澳大利亚这下给搞到有点灰头土脸，但说中国想在坎贝尔抵达所国前抢占先机也不是没有道理的。去年底的中美洲国家洪都拉斯大选，形势一片大好的反对党候选人卡斯特罗表示若当选将与台湾断交，改与北京建交，结果美国也是派了一个高官代表团去洪都拉斯，晓以大义也好，施压加利诱也好，卡斯特罗事后果然就不再提与北京建交了。更何况这次派去所国的是“印太沙皇”？\n\n延伸阅读\n\n中所官方证实已签署安全合作协议 引起美澳等国担忧\n\n神秘的协议签署\n\n不得不说的是，中所协议的签署很有神秘色彩。\n\n所国议会昨天被告知，中国下个月将派官员到该国签署该合作协议，这似乎显示，尽管中国大使馆和所国官员此前草签了协议，但正式的签署未完成，中国外交部却在同日宣布两国外长已正式签署框架协议。\n\n在什么时候、什么地点签？\n\n王毅去了所国吗？还是马内莱悄悄去了中国？\n\n框架协议是否不等于协议本身？协议具体内容有什么？……外界无从得知。中国外交部发言人汪文斌在记者会上被外媒追问时，也不愿说清楚。\n\n连所国国会议员也不知道协议详情，今天纷纷敦促总理索加瓦雷公开安全协议的条款。索加瓦雷一天前告诉国会，该协议将不允许中国在所国建立军事基地，似乎意在安抚国内与地区的忧虑。但他今天也表示，该协议将在经过一个“过程”后才披露内容。\n\n澳所双边安全协定的替代安排？\n\n根据社媒流传的协议草案，协议的条款包括，所罗门群岛可以要求中国派遣警察、武装警察、军事人员和其他执法和武装力量，协助该国维持社会秩序、救灾、保护中国人员和重大项目的安全。\n\n“保护中国人员和重大项目的安全”这一项，显然是有由头的。澳大利亚广播公司4月12日引述“泄密文件”报道，所国首都霍尼亚拉去年11月发生骚乱后，中国驻所国大使馆曾试图进口一批枪支，并要求允许派一支10人的安保团队进入霍尼亚拉，以保护当地中国外交官和使馆的安全。\n\n至于维持社会秩序、救灾，其实就跟澳所双边安全协定类似。所国安全官员在接受路透社采访时，将与中国的协议，跟所国2017年和澳大利亚签署的一项双边安全协定相提并论。所国有长期暴力动乱的历史，跟澳大利亚签署的协定很大程度上就与维和有关，允许澳大利亚在接到请求时迅速向所罗门群岛部署军队。霍尼亚拉去年发生骚乱时，澳大利亚就有出动军警协助平乱。除了澳大利亚，新西兰、斐济和巴布亚新几内亚后来也派出了警察支援。\n\n但所国总理索加瓦雷并不仅仅满足于骚乱后恢复秩序，他在对议会的讲话中说，在去年的反政府骚乱中，首都霍尼亚拉的唐人街区被烧毁，中国正在为2023年太平洋运动会建造的七个场馆也受到威胁，“如果任何国家没有这样做（保护基础设施）的政治意愿，我们必须制定替代安排”。\n\n不过，所国已多次强调，不会改变与澳大利亚签署的安全协定。\n\n中国首个太平洋军事基地？\n\n中所安全合作协议草案中最引起关注的，还是中国可以派遣海军舰艇在所国岛屿进行中途停留和后勤补给的条款。有人马上联想到中国军事基地、军港，但也可以以别的名义冠之。\n\n说中国希望在太平洋岛屿地区获取一个军事立足点，应该是没错的。中国2018年曾提出要重新发展巴布亚新几内亚的一个海军基地，不过巴布亚新几内亚后来决定改由澳大利亚发展这个基地。所国的中途停留和后勤补给站若成为现实，可能将是中国在太平洋的第一个据点。\n\n距离所罗门群岛不到2000公里的澳大利亚因此紧张了，一开始就发表声明说：“太平洋大家庭能够在不需要外部支持的情况下提供安全援助。我们会担心任何破坏地区安全稳定的行动。”\n\n澳大利亚同地区的哥儿们新西兰公开反对“本地区潜在的军事化”，至于老大美国，坎贝尔今年1月10日曾在美国智库战略与国际问题研究中心预测，太平洋地区未来或是全球最有可能出现“战略意外”的地方。\n\n但除了大国的视角，对中所安全合作协议态度有所保留的，其实也包括了一些域内小国。同是太平洋岛国的密克罗尼西亚联邦总统帕努埃洛就曾致函所国总理索加瓦雷，敦促他不要同中国签署安全协议。\n\n帕努埃洛指出，当前中美分歧日益扩大，中所这项史无前例的协议可能加剧太平洋岛国的分裂，使它们成为大国竞争的工具。“我担心，我们这些太平洋岛国将处于大国未来对抗的中心……这样的情况过去也曾发生。二战期间，密克罗尼西亚联邦和所罗门群岛都是战场。”\n\n很不幸的是，当下，在地球的另一边，正有这样一个战场。\n\n下午察\n\n澳大利亚\n\n中国外交部\n\n太平洋岛国\n\n所罗门群岛\n\n中美\n\n军事基地\n\n上一篇\n\n去年北京中心城平均通勤时耗51分钟\n\n下一篇\n\n孙春兰：上海疫情防控攻坚行动取得阶段性成效\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5bc3fde90843cbdcc9449a9a8d2807c1ebf6787342c237418cdc415f285eb572?o=zbimg&oloc=se", "alt_text": "中国国务委员兼外长王毅（右一）和所罗门群岛外长马内莱（左一）2019年9月21日在中国总理李克强（右二）和所国总理索加瓦雷的见证下签署了中所建交公报。（互联网照片）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/c8352c1039e5b6b9e148fc64018125a36e01c10e21453d205686e1c97266721e", "alt_text": "中所官方证实已签署安全合作协议 引起美澳等国担忧", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264772", "site_title": "让公众重新认识行业历史与发展 文化遗产节聚焦旅游业与自然遗产", "publish_date": "2022-04-21", "content": "让公众重新认识行业历史与发展 文化遗产节聚焦旅游业与自然遗产\n\n订户\n\n赠阅文章\n\n洪福霖家中的珍藏品中，有新航首批飞往美国芝加哥和日本广岛的班机所赠送的限量品。（叶振忠摄）\n\n文化遗产节节目策划总监周友君说，作为新加坡对外的代表和门面，旅游业过去几十年一直都是非常重要的行业。定下旅游业发展历史为主题之一，是希望向旅游业人员致敬，并强调他们对我国经济的贡献。\n\n我国旅游业过去两年因冠病疫情而受到重创，今年的新加坡文化遗产节以旅游出行作为主打项目之一，带公众重新认识旅游业的兴起与发展。\n\n随着防疫措施放宽，今年逾120个活动中有六七成是实体活动，让参与者有更多机会亲身体验这些人文历史。相比之下，去年遗产节的实体活动只占三四成，前年则全部在线上举行。\n\n旅游业\n\n上一篇\n\n本地夜店重开 不少公众提早到场进行冠病检测\n\n下一篇\n\n弥陀学校打造生态景观 鼓励学生实践环保理念\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0d2c45bdf1e5c08f6b89d76c36da27f3961677811ee5140ea9ef4bb6d6f21b88?o=zbimg&oloc=se", "alt_text": "洪福霖家中的珍藏品中，有新航首批飞往美国芝加哥和日本广岛的班机所赠送的限量品。（叶振忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264774", "site_title": "卫科局批准中华医院 研究连花清瘟胶囊冠病疗效", "publish_date": "2022-04-21", "content": "卫科局批准中华医院 研究连花清瘟胶囊冠病疗效\n\n订户\n\n赠阅文章\n\n卫生科学局批准中华医院和两家西医诊所合作，对连花清瘟胶囊展开临床试验，以评估胶囊是否能为现有的冠病治疗提供互补治疗。\n\n负责这项研究的中华医院副总监白伟良医师告诉《联合早报》：“我之所以会推动这项研究，是发现中医界对治疗冠病有许多不同的方法，最常用的就是连花清瘟胶囊，但是我们欠缺一些医学依据，因此想要通过研究，走循证医学的路来研究这些治疗的可行性，希望借此帮助到全世界。”\n\n虽然中华医院从去年开始就编写计划书，但经历了一波三折，包括须根据本地防疫政策做出数次调整。\n\n卫生科学局\n\n中华医院\n\n上一篇\n\n弥陀学校打造生态景观 鼓励学生实践环保理念\n\n下一篇\n\nAWARE调查：涉及科技性暴力事件有恶化趋势\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264768", "site_title": "能源局探讨开发地热能 邀业者协助勘测与评估", "publish_date": "2022-04-21", "content": "能源局探讨开发地热能 邀业者协助勘测与评估\n\n订户\n\n赠阅文章\n\n三巴旺温泉是本地具有地热潜能的分布点之一。（档案照片）\n\n在积极寻求绿色能源的征途中，能源市场管理局广邀业者，探讨在本地开发地热能。\n\n能源市场管理局昨天发出信息征询书（Request For Information，简称RFI），邀请业者协助当局在全岛进行地球物理勘测，评估地热能发电的可行性。业者可就相关项目的可行途径、方法和执行细节提出看法。\n\n能源局发文告指出，通过信息征询书收集看法，有助当局评估在本地部署地热系统的可行性和可扩展性，以及准备提案征求（Request for Proposal，简称RFP）。\n\n能源市场管理局\n\n上一篇\n\n华侨银行骗案首名被告认罪 庭上揭发犯罪团伙分工内幕\n\n下一篇\n\n本地新增3472病例 重症病患减至46人\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9326149a27b49febdcb20f8fe4d24495b10ffed643973634240bfc4607e2d310?o=zbimg&oloc=se", "alt_text": "三巴旺温泉是本地具有地热潜能的分布点之一。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264775", "site_title": "AWARE调查：涉及科技性暴力事件有恶化趋势", "publish_date": "2022-04-21", "content": "AWARE调查：涉及科技性暴力事件有恶化趋势\n\n订户\n\n赠阅文章\n\n性侵犯未必是要有肉体关系，利用数码科技的便利，用色情影像来骚扰或侵害受害者也越来越普遍，甚至有增长趋势。\n\n妇女行动及研究协会（AWARE，简称妇协）2021年经手处理、涉及科技的性暴力案例中，七成与影像有关，所占比重历来最高，而且有上升趋势。\n\n妇协于2011年成立性侵犯关怀中心（Sexual Assault Care Centre），帮助遭遇性骚扰和性侵害的人士。他们发现，2019年涉及影像的性侵犯比率是61％，2020年升至65％，2021年则是70％。\n\n妇女行动及研究协会\n\n社交媒体\n\n上一篇\n\n卫科局批准中华医院 研究连花清瘟胶囊冠病疗效\n\n下一篇\n\n涵盖多五个建筑项目 滨海湾供冷网扩大每年可减排近2万吨\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d049d6fb154ab05967ab5e09620bfd6db0676c1388d6c816ed19e63eccc0f23d?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264777", "site_title": "四马路观音堂下月起每天开放供参拜", "publish_date": "2022-04-21", "content": "四马路观音堂下月起每天开放供参拜\n\n订户\n\n赠阅文章\n\n从下月1日起，四马路观音堂在星期天及公定假日也开放，让善信参拜。\n\n观音堂佛祖庙信托委员会昨天公布这个消息。这意味着，观音堂下月恢复每周七天开放。\n\n开放时间是早上7时至傍晚6时30分，中午排队的最后时段是12时15分，以让工作人员清洗大殿，下午1时再开放。观音堂暂时仍不接受鲜花水果等供品。\n\n四马路观音堂\n\n上一篇\n\n涵盖多五个建筑项目 滨海湾供冷网扩大每年可减排近2万吨\n\n下一篇\n\n竹脚医院“老宅院”设更大心理与皮肤诊所\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264778", "site_title": "竹脚医院“老宅院”设更大心理与皮肤诊所", "publish_date": "2022-04-21", "content": "竹脚医院“老宅院”设更大心理与皮肤诊所\n\n订户\n\n赠阅文章\n\n竹脚妇幼医院在毗邻的两栋受保留建筑开设心理医学和皮肤科诊所，在增添现代化设施的同时，也保留了历史文化元素。（竹脚妇幼医院提供）\n\n竹脚妇幼医院在毗邻的两栋古色古香受保留红砖洋房，开设心理医学和皮肤科诊所。\n\n根据竹脚妇幼医院昨天发的文告，新的扩建大楼名为KKH@Halifax，坐落于赫利法斯路（Halifax Road），这里有两栋建于1930年代的殖民地时期红砖洋房。洋房早期是新加坡市政职员与家属的宿舍和附属外屋（outhouses），在1950年代是新加坡市议会的电气和建筑部门办公室。\n\n扩建大楼距离竹脚妇幼医院主楼约450米，新设的心理医学和皮肤科诊所比之前的诊所大一倍，可处理多三成的预约。这两个部门每年在医院主楼的看诊次数达2万4000次。\n\n竹脚妇幼医院\n\n绿色建筑\n\n上一篇\n\n四马路观音堂下月起每天开放供参拜\n\n下一篇\n\n促销活动维持一周 超市鸡蛋优惠未出现抢购热潮\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/86661f7e59b37c022c63bac7578c1b296b3d1d3251720c998b394b4d190c2da0?o=zbimg&oloc=se", "alt_text": "竹脚妇幼医院在毗邻的两栋受保留建筑开设心理医学和皮肤科诊所，在增添现代化设施的同时，也保留了历史文化元素。（竹脚妇幼医院提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264765", "site_title": "移民局落实“无中断”措施 大士港口货物五分钟内快速通关", "publish_date": "2022-04-21", "content": "移民局落实“无中断”措施 大士港口货物五分钟内快速通关\n\n订户\n\n赠阅文章\n\n为应付我国日益增加的港口货运量，移民与关卡局去年10月在大士港口落实了货物新通关概念，其中包括“无中断”通关措施。在此措施下，通关过程仅需三至五分钟，而一般上其他港口的货物通关过程则需时14分钟至20分钟。\n\n拖车头司机到大士港口载货时，全程无须下车便可以在五分钟内直接通关，所耗时间为一般通关程序的四分之一。\n\n为应付我国日益增加的港口货运量，移民与关卡局去年10月在大士港口（Tuas Port）落实了货物新通关概念，其中包括“无中断”通关（‘On-the-Fly' Clearance）措施。\n\n移民与关卡局\n\n大士港口\n\n上一篇\n\n来新14年 中国客工精通淡米尔语\n\n下一篇\n\n我国和新西兰签署协议 推动可持续航空生态系统发展\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264776", "site_title": "涵盖多五个建筑项目 滨海湾供冷网扩大每年可减排近2万吨", "publish_date": "2022-04-21", "content": "涵盖多五个建筑项目 滨海湾供冷网扩大每年可减排近2万吨\n\n订户\n\n赠阅文章\n\n滨海湾区域供冷网的第二个制冷装置位于滨海湾金沙地下，这里的储热箱长期储存冰块，可在电费高涨或冷却设施出问题时释放冷却水到供冷网，提高系统的韧性。（梁麒麟摄）\n\n新列入滨海湾区域供冷网络的项目是卫国广场、滨海湾金沙扩建项目、珊顿大道8号、安顺路80号的商业部分及马来西亚IOI产业集团位于中央林荫道的办公楼。\n\n全球最大的滨海湾区域供冷网将进一步扩大，涵盖多五个发展项目，包括由滨海湾浮动舞台改建的卫国广场和滨海湾金沙扩建项目。\n\n目前服务23栋建筑的供冷网完成扩建后，每年可为滨海湾区域减少1万9439吨的碳排放量，相当于公路上减少1万7672辆汽车。\n\n滨海湾\n\n上一篇\n\nAWARE调查：涉及科技性暴力事件有恶化趋势\n\n下一篇\n\n四马路观音堂下月起每天开放供参拜\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/041286124cef8f3c8a9e8bf327f34a1729e44642f6d2714952d1ba5b3bd20870?o=zbimg&oloc=se", "alt_text": "滨海湾区域供冷网的第二个制冷装置位于滨海湾金沙地下，这里的储热箱长期储存冰块，可在电费高涨或冷却设施出问题时释放冷却水到供冷网，提高系统的韧性。（梁麒麟摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264783", "site_title": "配额将增加买家观望拥车证成价下滑 电单车组回落至1万元以下", "publish_date": "2022-04-21", "content": "配额将增加买家观望拥车证成价下滑 电单车组回落至1万元以下\n\n订户\n\n赠阅文章\n\n新加坡车业公会会长吕小龙受访时说，各组成价之前涨幅太大，已达到顶限，再加上配额下来将增加，因此这次有不少买家选择观望，舒缓了成价上涨的压力。\n\n拥车证配额下来将增加，不少买家选择暂时观望不进场，导致原本持续上涨的拥车证成价全面下滑，其中电单车组成价跌破1万元价位。\n\n本月第二轮拥车证公开投标活动昨天下午结束，应付大众市场需求的中小型汽车（A组）成价下滑4297元（5.9％），报6万8699元。\n\n拥车证\n\n电单车\n\n上一篇\n\n涉偷窃驳船废金属 九男子在龟屿海域被捕\n\n下一篇\n\n甘榜格南斋戒月市集 复办首两周吸引5万访客\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/020eae8d1d97984cde6d37c063e6ec4f755bfc8c8956d445bccd63b0a974f495?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/realtime/world/story20220420-1264760", "site_title": "马里乌波尔撤离行动展开 小型车队载乌平民疏散", "publish_date": "2022-04-20", "content": "马里乌波尔撤离行动展开 小型车队载乌平民疏散\n\n马里乌波尔市一些居民4月20日等候上车撤离。（路透社）\n\n（早报讯）路透社引述目击者称，数十名受困在乌克兰城市马里乌波尔的平民登上一小队公共汽车，从交战双方同意的疏散点出发，前往乌克兰控制的领土。\n\n马里乌波尔市市长博伊琴科周三（4月20日）较早时说，依照乌俄达成的一个初步协议，他希望能在周三\n\n从马里乌波尔市撤离6000人\n\n，包括妇孺和老人。这是数周来首次设立人道走廊的行动．\n\n乌克兰\n\n俄罗斯\n\n乌克兰危机\n\n上一篇\n\n投降期限后 乌军继续在马里乌波尔奋战\n\n下一篇\n\n米歇尔：欧盟将尽全力协助乌打胜仗\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e56f778f2585b108d337492a2cf5a6cc1aeaf74b5d1ed0d9691d748c1b4d4bed?o=zbimg&oloc=se", "alt_text": "马里乌波尔市一些居民4月20日等候上车撤离。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264767", "site_title": "华侨银行骗案首名被告认罪 庭上揭发犯罪团伙分工内幕", "publish_date": "2022-04-21", "content": "华侨银行骗案首名被告认罪 庭上揭发犯罪团伙分工内幕\n\n从去年12月8日至今年1月19日，警方共接获768份关于华侨银行钓鱼短信诈骗案的报案，损失总金额高达1280万元。（严宣融摄）\n\n涉及华侨银行钓鱼诈骗案的首名被告认罪，庭上揭露犯罪团伙分工细致的运作内幕。\n\n新加坡籍被告梁俊贤（20岁）昨天（4月20日）承认与其他七人组织犯罪团伙，为海外诈骗团伙洗黑钱。\n\n这八名年龄介于17岁至21岁的男女，被指从2021年12月至今年2月，为诈骗团伙提供16个银行户头，用来接收及处理各类诈骗案所获得的近60万元赃款，当中包括华侨银行钓鱼诈骗案的赃款。\n\n其他七名同伙是郑明彦（19岁）、孔嘉权（19岁）、苏俊炎（20岁）、白勇容（19岁）、凯鲁丁（20岁），林凯泽（21岁），以及一名17岁少女。由于案发时少女未满18岁，媒体不可报道她的姓名。庭上也没有揭露八人是如何认识的。\n\n案情显示，八人在团伙中各有任务。其中梁俊贤、孔嘉权、苏俊炎和林凯泽担任“猎人”的角色，负责在通信平台Telegram上寻找银行户头供骗子使用；两名“测试员”凯鲁丁和郑明彦随后更改这些户头的登入资料，再进行小额汇款以确保户头可用；白勇容和17岁少女则负责“外勤”工作，到提款机提款、带其他人加入团伙等。\n\n延伸阅读\n\n华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防\n\n身为“猎人”的被告，提供了12个银行户头，还指示手下寻找其他可供使用的银行户头。他也在诈骗团伙“首脑”的指示下，吩咐两名“外勤人员”从银行户头提出8万1800元。警方的调查发现，这笔钱是两名华侨银行诈骗案受害者的血汗钱。\n\n这笔款项落入被告的口袋，他也用部分赃款来收买其他人的银行户头。控方指被告明知接收的钱来历不明，但还是选择协助诈骗团伙干案。\n\n分工缜密规划 八被告从中获取酬劳\n\n被告承认的五项罪名包括协助他人获得犯罪所得、参与有组织犯罪团伙及蓄意伤人，余下10项交由法官下判时一并考虑。案展6月下判。\n\n控方在庭上指出，八人显然经过缜密的规划，以确保达到最高的“工作效率”。他们通过三个Telegram群组，从三个“首脑”即“威廉”（也称“黄飞鸿”）、“黄大哥”和“特里”那里接收指示并向他们提供银行户头资料。八人也另设Telegram群组，进行内部沟通。\n\n八人都从犯罪活动中获得不少酬劳，其中“猎人”每个月都领取高达3000元月薪，每提供一个银行户头还能赚取600元至800元佣金。\n\n“测试员”则分得1200元至1400元；“外勤人员”也分得1000元至2000元。\n\n根据案情，白勇容带朋友陈舒凯加入后，还交出陈舒凯的银行户头资料。警方调查时发现，陈舒凯的银行户头接收了华侨银行诈骗案的部分赃款，顺藤摸瓜揭发了这个八人犯罪团伙。\n\n今年2月22日，刑事侦查局科技罪案调查组在义顺和榜鹅的两个组屋单位展开突击行动，逮捕了涉案的16人，并起获112张提款卡和借记卡。\n\n根据法庭文件，从去年12月8日至今年1月19日，警方共接获768份关于华侨银行钓鱼短信诈骗案的报案，损失总金额高达1280万元。\n\n华侨银行过后出于善意，从今年1月8日起，向受诈骗案影响的客户发放了全额赔付。（人名译音）\n\n华侨银行\n\n上一篇\n\n我国和新西兰签署协议 推动可持续航空生态系统发展\n\n下一篇\n\n能源局探讨开发地热能 邀业者协助勘测与评估\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b5d0762a9d6a5fa6b375cc390c6da33bc58bba4e442298cdac5f59b2d248252b?o=zbimg&oloc=se", "alt_text": "从去年12月8日至今年1月19日，警方共接获768份关于华侨银行钓鱼短信诈骗案的报案，损失总金额高达1280万元。（严宣融摄）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9f30ac0839228fac101f8949c163f72bd8e36cb22b14f3301b88bf17b7eba215", "alt_text": "华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264782", "site_title": "涉偷窃驳船废金属 九男子在龟屿海域被捕", "publish_date": "2022-04-21", "content": "涉偷窃驳船废金属 九男子在龟屿海域被捕\n\n订户\n\n赠阅文章\n\n九名男子涉从龟屿海域附近的一艘外国注册拖船（右）拖行的驳船（左）上偷窃废金属，他们今天将被控。（新加坡警察部队提供）\n\n九名男子涉嫌从龟屿海域的一艘驳船上偷窃废金属，遭巡逻的警察海岸卫队逮捕，其中八人疑似非法入境者。\n\n警方昨天晚上发文告说，前天晚上10时30分左右，新加坡警察海岸卫队在龟屿海域巡逻时，发现一艘外国注册拖船拖行的驳船（barge）附近，有一艘形迹可疑的舢舨。\n\n警察海岸卫队的巡逻警员截停舢舨后，发现上面有六名男子，在进一步搜查后，警员在舢舨内发现藏匿的两名男子。\n\n龟屿\n\n上一篇\n\n律师公会将严查作弊准律师 确定有端正行为才批执业资格\n\n下一篇\n\n配额将增加买家观望拥车证成价下滑 电单车组回落至1万元以下\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9c97f314e21eb7e9dbf4cbebc7450ae743d5f09e1aba68d7b3033ac4798c72d5?o=zbimg&oloc=se", "alt_text": "九名男子涉从龟屿海域附近的一艘外国注册拖船（右）拖行的驳船（左）上偷窃废金属，他们今天将被控。（新加坡警察部队提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264781", "site_title": "律师公会将严查作弊准律师 确定有端正行为才批执业资格", "publish_date": "2022-04-21", "content": "律师公会将严查作弊准律师 确定有端正行为才批执业资格\n\n订户\n\n赠阅文章\n\n新加坡律师公会强调，执业律师必须秉持高水平的专业与个人操守，被发现在考试中作弊的准律师日后再次申请执业资格时，公会将严谨地检讨他们是否有采取具体行动来纠正不当行为。如果律师公会不认为他们适合宣誓成为律师，将反对让他们执业。\n\n有六名准律师原定于本月13日到高庭出席申请律师执业资格的聆讯，宣誓成为正式律师。不过，总检察长投诉这六人在参加2020年的律师专业考试时作弊，有失律师专业应有的诚信，为此要求暂不让他们取得律师资格，获得高庭批准。\n\n法庭也接受总检察署的建议，让其中五人延迟半年再申请当律师，第六人则延迟一年，目的是希望他们能利用这段时间反省自己的过错。这是总检察长首次因准律师在考试中作弊，而反对他们取得执业资格。\n\n准律师\n\n作弊\n\n上一篇\n\n华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防\n\n下一篇\n\n涉偷窃驳船废金属 九男子在龟屿海域被捕\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264788", "site_title": "缴获黑市价14万元毒品 肃毒局两天扫毒行动32人被捕", "publish_date": "2022-04-21", "content": "缴获黑市价14万元毒品 肃毒局两天扫毒行动32人被捕\n\n订户\n\n赠阅文章\n\n在这次执法行动中，肃毒局共逮捕32名涉毒嫌犯（左图），并起获大麻及爱他死药丸（右图）。（中央肃毒局提供）\n\n新加坡中央肃毒局本月18日和19日在武吉班让、裕廊西、三巴旺及盛港康埔桦区展开扫荡行动，旨在打击通过加密聊天应用进行的毒品交易活动。\n\n刘芸如　报道\n\n肃毒局展开两天全国扫毒行动，32人涉毒被捕，缴获黑市价14万元的毒品。\n\n上一篇\n\n披萨店经理 带新人一步一步来\n\n下一篇\n\n耗资逾6亿元 法制药商赛诺菲我国设立全数码化疫苗生产设施\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/92b643b06588739666b0bb1214a01cb36e11afc58afa19611195ab2b6b70918e?o=zbimg&oloc=se", "alt_text": "在这次执法行动中，肃毒局共逮捕32名涉毒嫌犯（左图），并起获大麻及爱他死药丸（右图）。（中央肃毒局提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264784", "site_title": "甘榜格南斋戒月市集 复办首两周吸引5万访客", "publish_date": "2022-04-21", "content": "甘榜格南斋戒月市集 复办首两周吸引5万访客\n\n订户\n\n赠阅文章\n\n六名马来回教领袖昨晚走访甘榜格南斋戒月市集和附近的商店。他们是主管回教事务的社会及家庭发展部长兼卫生部第二部长马善高（后排中）、总理公署部长兼教育部和外交部第二部长孟理齐博士（前排左）、人力部兼国防部高级政务部长扎吉哈（后排左）、内政部兼国家发展部政务部长费绍尔副教授（前排右）、通讯及新闻部兼卫生部政务次长拉哈尤（前排中），以及东南区市长阀贺米（后排右）。（李健玮摄）\n\n因冠病疫情而中断两年的甘榜格南斋戒月市集，本月1日恢复举办，首两个星期吸引约5万名访客前来感染佳节气氛。\n\n过去两年，本地回教徒在疫情笼罩下迎来开斋节，不仅得调整庆祝方式，斋戒月市集等大型活动也停办。然而，随着防疫限制上个月底大幅放宽，斋戒月市集如今再现昔日的热闹景象。\n\n六名马来回教领袖 走访市集也观赏灯光秀\n\n主管回教事务的社会及家庭发展部长兼卫生部第二部长马善高等六名马来回教领袖，昨晚走访甘榜格南斋戒月市集和附近的商店。一行人约晚上9时30分抵达位于干达哈街（Kandahar Street）的甘榜格南斋戒月市集，同摊贩和访客交谈。他们也走访了相邻的巴布达街（Baghdad Street）和巴梭拉街（Bussorah Street）的商店，并观赏投影在苏丹回教堂外墙的灯光秀。\n\n马善高\n\n上一篇\n\n配额将增加买家观望拥车证成价下滑 电单车组回落至1万元以下\n\n下一篇\n\n齐聚一堂不分种族信仰 三巴旺居民一起开斋增进了解\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/89cd510fcf01f825d87916ddfd5135b5771bcacca028331a53d00ccafb3ca763?o=zbimg&oloc=se", "alt_text": "六名马来回教领袖昨晚走访甘榜格南斋戒月市集和附近的商店。他们是主管回教事务的社会及家庭发展部长兼卫生部第二部长马善高（后排中）、总理公署部长兼教育部和外交部第二部长孟理齐博士（前排左）、人力部兼国防部高级政务部长扎吉哈（后排左）、内政部兼国家发展部政务部长费绍尔副教授（前排右）、通讯及新闻部兼卫生部政务次长拉哈尤（前排中），以及东南区市长阀贺米（后排右）。（李健玮摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264780", "site_title": "华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防", "publish_date": "2022-04-21", "content": "华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防\n\n订户\n\n赠阅文章\n\n被告虽然年级尚轻，但控方指他是犯罪团伙的“中层管理”在诈骗案中扮演了关键的角色。控辨双方为了被告是否应该获得缓刑监视，在庭上展开攻防。\n\n控方这起案件的规模甚大，涉案款项非常高，对我国的银行和金融体系构成严重的威胁，必须严惩被告以起吓阻作用。\n\n虽然被告梁俊贤（20岁）不是主谋，但控方指他提供的银行户头协助骗子的诡计得逞，仍扮演了关键的角色。控方也指出，八人犯罪团伙的组织严密策划复杂，被告与同伙显然有预谋，并非一时冲动犯案。\n\n华侨银行\n\n钓鱼诈骗\n\n上一篇\n\n促销活动维持一周 超市鸡蛋优惠未出现抢购热潮\n\n下一篇\n\n律师公会将严查作弊准律师 确定有端正行为才批执业资格\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2b5e8676e15fd8763ab7b7e68e401a5c1a3792cb319119e9dac5792d5383d375?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264785", "site_title": "齐聚一堂不分种族信仰 三巴旺居民一起开斋增进了解", "publish_date": "2022-04-21", "content": "齐聚一堂不分种族信仰 三巴旺居民一起开斋增进了解\n\n订户\n\n赠阅文章\n\n福善与三巴旺马来居民回教堂昨晚合作举办开斋活动，三巴旺集选区议员、卫生部长王乙康（右）现身餐馆与居民互动。（福善提供）\n\n正值回教斋戒月，来自不同种族和信仰的70名居民在日落开斋时齐聚一堂，一同了解相关宗教礼仪及享用开斋饭，通过亲身体验增进对不同族群的认识。\n\n这场跨宗教活动昨天傍晚在非盈利机构福善（Blossom Seeds）位于三巴旺坎贝拉的会所举行。\n\n福善这次是与三巴旺马来居民回教堂（Masjid Petempatan Melayu Sembawang）合作，邀请回教宗教师在开斋时分之前，向参加活动的居民讲解开斋饭及相关宗教礼仪。\n\n三巴旺\n\n上一篇\n\n甘榜格南斋戒月市集 复办首两周吸引5万访客\n\n下一篇\n\n披萨店经理 带新人一步一步来\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fba272854befd3d14e8ee6e7db72a05988db74ea2b6a5cc7197cfb27061db5b0?o=zbimg&oloc=se", "alt_text": "福善与三巴旺马来居民回教堂昨晚合作举办开斋活动，三巴旺集选区议员、卫生部长王乙康（右）现身餐馆与居民互动。（福善提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264789", "site_title": "黄循财访美 分别会晤迪奥普与鲍威尔及阿德耶莫", "publish_date": "2022-04-21", "content": "黄循财访美 分别会晤迪奥普与鲍威尔及阿德耶莫\n\n黄循财（左）昨天和美国联邦储备局临时主席鲍威尔（Jerome Powell）会面，讨论了美国经济前景、以及数码货币和跨境支付的未来发展。（财政部提供照片）\n\n出访美国的财政部长黄循财于美国东岸时间4月19日分别与国际金融公司（IFC）董事总经理迪奥普（Makhtar Diop）、美国联邦储备局临时主席鲍威尔（Jerome Powell）和美国副财长阿德耶莫(Wally Adeyemo）会面。\n\n黄循财与迪奥普讨论加强可持续融资等方面合作\n\n根据新加坡通讯及新闻部昨晚（4月20日）发布的文告，黄循财在与迪奥普的会谈中，讨论在第27届联合国气候变化大会（简称COP27）举行之前的合作机会，以及在农业科技、数码创新和可持续融资方面的进一步合作。\n\n他在与鲍威尔会面时，则讨论美国经济前景，以及数码货币和跨境支付的未来发展。\n\n黄循财还与阿德耶莫、负责国际事务的国务卿参赞利普顿（David Lipton）和财长团队进行会谈，就多边主义、全球经济和新合作领域，包括印太经济框架，交换了意见。\n\n黄循财昨晚在面簿贴文说，他与鲍威尔和阿德耶莫讨论了许多课题，包括新领域合作机会和科技趋势等。\n\n他还透露与迪奥普会面时，两人谈到彼此对音乐的爱好。他说：“我喜欢弹吉他，迪奥普则是狂热贝斯手。下次他到访新加坡时，我或许会向他介绍本地爵士乐。”\n\n另一方面，美国驻新加坡大使馆昨天发布文告表示，阿德耶莫与黄循财和新加坡金融管理局局长孟文能（Ravi Menon）会面，作为世界银行年会活动的一部分。\n\n此前，美国财政部和新加坡政府举行了几次高级别会议，包括上月李显龙总理和财长耶伦（Janet Yellen）会面。\n\n文告说，阿德耶莫、黄循财和孟文能讨论了区域经济问题和双边合作领域的看法，其中包括可持续金融。\n\n阿德耶莫也祝贺新加坡将从今年7月1日起担任反洗黑钱金融行动特别工作组（FATF）的轮值主席国，并表示支持新加坡在FATF的事项。\n\n黄循财\n\n鲍威尔\n\n上一篇\n\n丰树北亚商业信托 下半年每单位派息增2.8％\n\n下一篇\n\n预期利息上升本地多家银行上调定存利率 分析：恐无法跟上通胀步伐\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b79053aa748f0693f2f176d98e6aa966c832105e1b6d8708104b9928fa9bb766?o=zbimg&oloc=se", "alt_text": "黄循财（左）昨天和美国联邦储备局临时主席鲍威尔（Jerome Powell）会面，讨论了美国经济前景、以及数码货币和跨境支付的未来发展。（财政部提供照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264779", "site_title": "促销活动维持一周 超市鸡蛋优惠未出现抢购热潮", "publish_date": "2022-04-21", "content": "促销活动维持一周 超市鸡蛋优惠未出现抢购热潮\n\n订户\n\n赠阅文章\n\n民众温胜（70岁）闲逛时，碰巧看见鸡蛋在打折，就特意为邻居买了一盘。（蔡家增摄）\n\n记者昨早走访大巴窑一带的超市，据观察，各超市并未出现抢购热潮，民众大多为添购各类用品而来，顺便购买一些鸡蛋。\n\n本地超市掀起“促销潮”，鸡蛋零售价昨早回落，调降幅度在5角左右。据了解，促销活动不长，只为期一周。受访消费者反应不一，一些人打算购入更多鸡蛋，另一些则认为减价幅度不大，仍愿选购档次更高的鸡蛋。\n\n记者昨早10时许走访大巴窑一带的职总平价超市、DFI零售集团旗下的巨人超市和冷藏公司，以及昇菘超市。据观察，各超市并未出现抢购热潮，民众大多为添购各类用品而来，顺便购买一些鸡蛋。\n\n鸡蛋\n\n上一篇\n\n竹脚医院“老宅院”设更大心理与皮肤诊所\n\n下一篇\n\n华侨银行钓鱼骗案“中层管理” 是否获缓刑监视控辨双方展开攻防\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/79c1ec246834394f57ecc9dd1d6b90adcbc928792a58fe67dc366ddc7e4c1712?o=zbimg&oloc=se", "alt_text": "民众温胜（70岁）闲逛时，碰巧看见鸡蛋在打折，就特意为邻居买了一盘。（蔡家增摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264786", "site_title": "披萨店经理 带新人一步一步来", "publish_date": "2022-04-21", "content": "披萨店经理 带新人一步一步来\n\n潘达华总结他在餐饮业30多年的经验时说，最重要的是团队协作、沟通以及互相尊重。（陈可扬摄）\n\n潘达华七年前加入这家售卖酸种面包底披萨的餐馆，至今已见证两家分店从无到有的过程。他说自己喜欢开拓疆土，一步一脚印将新的店面做起来，也喜欢培养新员工的感觉。\n\n虽然戴着口罩，半张脸都被遮掉，潘达华在餐馆社交媒体上的照片还是被熟客认了出来，留言感谢他细心到位的服务。\n\n披萨店Plank Sourdough实龙岗花园分店的经理潘达华（55岁）已经在餐饮业工作了30年。\n\n他年轻时曾到瑞士接受酒店管理培训，三年课程读完后原本已经找好当地的工作，但他在回新度假时决定留在国内，转到餐饮业打拼。\n\n潘达华七年前加入这家售卖酸种面包底披萨的餐馆，至今已经见证两家分店从无到有的过程。他说自己喜欢开拓疆土，一步一脚印将新的店面做起来，也喜欢培养新员工的感觉。“看到他们和店面一起成长，很有满足感。”\n\n餐饮业多年来面对人手不足的问题，晚餐时间和周末往往得靠兼职员工才能应付。对潘达华来说，兼职员工也是大家庭的一分子。\n\n多年来经他手培训的新员工不少。有什么诀窍？潘达华说，重点是不要一下子把人吓跑，要给他们机会一步一步来。“如果有顾客投诉的话，要去了解情况。如果是欺负员工，我们还得替他们出头。此外，还要开导新员工，培养他们的信心。”\n\n他也强调：“有错的话，要跟他们一起分析顾客的反馈，找出问题的症结在哪里。”\n\n潘达华说，有些人觉得很辛苦，也有一些只想做咖啡师或者收银员等看起来比较风光的工作。“挑三拣四的态度是要不得的。这份工作其实不难，但重要的是心态得摆对。”\n\n有时候不免会遇到不讲理的顾客，比如冠病疫情期间，有些顾客不愿意扫码登记，或者食物还没上桌就拿下口罩，也有超过人数上限的大组顾客要求餐馆允许他们分桌就坐。\n\n“原本说好不会串桌交流，最后还是发现他们跑来跑去。最后只能请对方离开，但可能会被投诉不友善。幸好管理层体谅，但我的心里还是不好受。”\n\n不过，只要有熟客上门，跟潘达华打招呼时，他就好像充了电一样，心情变得愉快。\n\n街访街坊\n\n餐饮业\n\n上一篇\n\n齐聚一堂不分种族信仰 三巴旺居民一起开斋增进了解\n\n下一篇\n\n缴获黑市价14万元毒品 肃毒局两天扫毒行动32人被捕\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b4d1644954c454417b4583cc75925f620dd7d314e6737d67f023e49c918e56fc?o=zbimg&oloc=se", "alt_text": "潘达华总结他在餐饮业30多年的经验时说，最重要的是团队协作、沟通以及互相尊重。（陈可扬摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264794", "site_title": "云顶新加坡", "publish_date": "2022-04-21", "content": "云顶新加坡\n\n订户\n\n赠阅文章\n\n本栏于去年12月23日曾论及这只股票只要位于0.635元的支撑点能坚守，股价将升逾0.955元的价位。当时股价为0.75元左右。实际上，股价于去年12月21日的0.75元完成了上图中C波三波下调的a波，过后渐渐回升。同年12月30日股价上升至0.79元，并于当天以“转向”信号结束了b波，遂进入c波跌势。今年元月24日股价骤然下试0.76元，造成介于0.77元与0.775元间出现缺口。元月31日再度试0.715元后，随即以“主要转向”完成了c波，同时也为C波画下句号，旋止跌回升。2月8日股价上升至0.775元，遂将上述第一个缺口填补。3月24日股价跳空上升至0.83元，不但穿上上图颠倒“头肩形”的颈线，同时也在介于0.805元与0.795元间留下缺口。3月29日股价上升至0.84元，并于当天以“主要转向”信号进入调整。4月13日股价下探0.79元，旋将上述第二个缺口填补。估计只要位于0.715元的支撑点能坚守，股价当朝0.955元的目标前进。\n\n（本栏意见只供参考）\n\n按图索骥\n\n云顶新加坡\n\n上一篇\n\n丰树商业信托半年派息减少3.4％\n\n下一篇\n\n美企业绩被看好 美股走高带动海指上涨\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/dac4d5d132b054c85ade0371f82c52eeb109f13ae16d96c87e6d6e348db996d0?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264793", "site_title": "丰树商业信托半年派息减少3.4％", "publish_date": "2022-04-21", "content": "丰树商业信托半年派息减少3.4％\n\n订户\n\n赠阅文章\n\n因冠病疫情相关的一次过支出，导致丰树商业信托（Mapletree Commercial Trust）的21／22财年下半年派息减少3.4％\n\n该信托周三发布截至今年3月底的半年业绩显示，信托半年派息为5.14分，较之前一年的半年派息5.32分来得低。\n\n信托预计在6月3日派息，股息注册截止日期为4月28日。\n\n丰树商业信托\n\n派息\n\n上一篇\n\n吉宝REIT首季可派发收入增4.3%\n\n下一篇\n\n云顶新加坡\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/037fe6abe9ecd3fe8f9cb7d494a07c40ba489abf91a1c7f1e32cb5ebe694e3bd?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264791", "site_title": "分析：ESG基金料持续增长 但须避免“漂绿”乱象", "publish_date": "2022-04-21", "content": "分析：ESG基金料持续增长 但须避免“漂绿”乱象\n\n订户\n\n赠阅文章\n\n俄乌战争不仅造成能源价格飙涨，能源安全议题也备受重视。市场人士估计，关注可持续能源的环境、社会与治理（ESG）基金今年预料将持续增长。\n\n聚焦环境、社会与治理的基金去年共吸引至少6490亿美元（约8793亿新元）资金流入。ESG基金占全球基金资产规模将近10％。\n\nFSMOne.com研究及投资组合管理部研究分析员张靖彦接受《联合早报》采访时指出，今年第一季的市场数据仍未出炉。从去年的数据来看，投资股票的ESG基金依然占多数，吸引了大约83％的资金。\n\nESG\n\n基金\n\n投资理财\n\n上一篇\n\n预期利息上升本地多家银行上调定存利率 分析：恐无法跟上通胀步伐\n\n下一篇\n\n吉宝REIT首季可派发收入增4.3%\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2232ccba22ce9937dc63e972e87d5795936b76b7c59c5699923b7b3822a7aa09?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264790", "site_title": "预期利息上升本地多家银行上调定存利率 分析：恐无法跟上通胀步伐", "publish_date": "2022-04-21", "content": "预期利息上升本地多家银行上调定存利率 分析：恐无法跟上通胀步伐\n\n订户\n\n赠阅文章\n\nProvidend财务规划师陈敬友受访时说：“全球央行正在调高利率来对抗高通胀，所以存款利率也跟着上升。虽然定存利率往往与通胀和利率的走势一致，但它的回报率相对较低，可能无法完全抵御生活成本的上升。”\n\n利率下来预期上升，本地多家银行纷纷上调定存利率，调到介于0.55％至1.4％左右。专家认为定存利率会继续上扬，但恐怕无法跟上通货膨胀上升的步伐。\n\n根据《联合早报》收集的资料，大华银行（UOB）的10个月定期存款促销利率从2月的0.5％调升至0.7％。\n\n利率\n\n通胀\n\n存款\n\n投资理财\n\n上一篇\n\n黄循财访美 分别会晤迪奥普与鲍威尔及阿德耶莫\n\n下一篇\n\n分析：ESG基金料持续增长 但须避免“漂绿”乱象\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/90e3da05ee27dc12e7b0ed54dcaebe1174f0f295d5d86f6d600168f7c38d20fa?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264792", "site_title": "吉宝REIT首季可派发收入增4.3%", "publish_date": "2022-04-21", "content": "吉宝REIT首季可派发收入增4.3%\n\n订户\n\n赠阅文章\n\n由于多了来自去年5月收购的吉宝湾大厦（Keppel Bay Tower）的贡献，吉宝房地产信托（Keppel REIT）今年第一季可派发收入同比增长4.3%至5380万元。\n\n不过，收入的增长部分被布里斯班275 George Street办公楼的脱售所抵消。\n\n信托昨天闭市后发布的业务报告显示，在第一季，信托净房地产收入同比上扬8.6%至4420万元。\n\n吉宝房地产信托\n\n上一篇\n\n分析：ESG基金料持续增长 但须避免“漂绿”乱象\n\n下一篇\n\n丰树商业信托半年派息减少3.4％\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264796", "site_title": "10年来订户首次下滑 Netflix 股价下挫26％", "publish_date": "2022-04-21", "content": "10年来订户首次下滑 Netflix 股价下挫26％\n\n订户\n\n赠阅文章\n\nNetflix这个季度流失了20万订户，市场之前的预测是增加250万人。Netflix指出，通货膨胀、乌克兰战争，以及激烈的竞争是主要原因。公司暂停在俄罗斯提供服务，损失了70万订户。\n\n（洛杉矶综合电）媒体视频平台Netflix 10年来首次出现订户人数下滑，让市场震惊，周二股价应声下挫26％。\n\n根据Netflix公布的第一季业绩，公司这个季度流失了20万订户，市场之前的预测是增加250万人。\n\nNetflix\n\n上一篇\n\n美企业绩被看好 美股走高带动海指上涨\n\n下一篇\n\n扬子江金融控股28日上市后纳入海指 康福德高或被剔除\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d21e51cd59c5cc5ad17f5b36c1a6957bb3ca4f47105147e90cd2a41a96874efd?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264795", "site_title": "美企业绩被看好 美股走高带动海指上涨", "publish_date": "2022-04-21", "content": "美企业绩被看好 美股走高带动海指上涨\n\n订户\n\n赠阅文章\n\n投资者看好美国企业将发布的业绩，使得华尔街隔夜股市强劲上扬，带动我国股市继续走高。新加坡海峡时报指数昨天上涨28.19点或0.85%，闭市报3335.32点。\n\n全场成交量21亿股，总额13亿5000万元。整体上升股264只，下跌股192只。\n\n海指成分股升多跌少，21只上扬，四只下跌，五只持平。\n\n海峡时报指数\n\n上一篇\n\n云顶新加坡\n\n下一篇\n\n10年来订户首次下滑 Netflix 股价下挫26％\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264797", "site_title": "扬子江金融控股28日上市后纳入海指 康福德高或被剔除", "publish_date": "2022-04-21", "content": "扬子江金融控股28日上市后纳入海指 康福德高或被剔除\n\n订户\n\n赠阅文章\n\n扬子江船业（Yangzijiang Shipbuilding）分拆的金融业务—扬子江金融控股（Yangzijiang Financial Holding，简称YZJFH）将在本月28日下午1时在新加坡交易所主板正式挂牌，并且纳入新加坡海峡时报指数。\n\n这也意味着30只海指成份股过后将出现洗牌，分析师预计康福德高（ComfortDelGro）最有可能被剔除。\n\n扬子江船业昨日发文告披露，扬子江金融控股上市后会纳入海指，与扬子江船业具同样可投资权重（investible weight）。\n\n扬子江金融控股\n\n海峡时报指数\n\n上一篇\n\n10年来订户首次下滑 Netflix 股价下挫26％\n\n下一篇\n\n具市场基设和风险管理优势 新交所拟提升数码资产价值\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264798", "site_title": "具市场基设和风险管理优势 新交所拟提升数码资产价值", "publish_date": "2022-04-21", "content": "具市场基设和风险管理优势 新交所拟提升数码资产价值\n\n订户\n\n赠阅文章\n\n新加坡交易所虽然不像欧美交易所提供加密货币期货交易，但新交所一直在密切关注这个领域的发展。新交所希望利用它在市场基础设施和风险管理方面的优势，提升数码资产价值发现的信任和效率。\n\n除了将加密货币视为一种资产或投资、价值储存或支付，新交所首席执行长罗文才认为，更应重视如何利用加密货币和数码资产的基础技术。\n\n罗文才在新加坡投资管理协会（IMAS）举办的第二届数码峰会演讲时，谈到了对加密货币的看法。他以代币化为例，认为这项技术可以开放市场，增加流动性，使结算更有效率。一个典型的例子是私人市场的代币化。\n\n新加坡交易所\n\n加密货币\n\n上一篇\n\n扬子江金融控股28日上市后纳入海指 康福德高或被剔除\n\n下一篇\n\n评股论经\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264799", "site_title": "评股论经", "publish_date": "2022-04-21", "content": "评股论经\n\n订户\n\n赠阅文章\n\n胜科工业（Sembcorp Industries）\n\n建议：买入\n\n目标价：3.59元\n\n胜科工业\n\n评股论经\n\n上一篇\n\n具市场基设和风险管理优势 新交所拟提升数码资产价值\n\n下一篇\n\n战争的深刻启发——爱国\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264800", "site_title": "战争的深刻启发——爱国", "publish_date": "2022-04-21", "content": "战争的深刻启发——爱国\n\n订户\n\n赠阅文章\n\n疫情未了，战事又起，世界局势风云变色。总商会最近在一次经济论坛上进行调查，高达94%接受调查的商家认为俄乌战事对业务将造成影响。如今我们最关注的，是能源、粮食等原材料供应情况，及通胀趋势是否因此加剧。\n\n我国对俄乌战事立场坚定，支持禁止对主权国家进行侵略的《联合国宪章》，果敢捍卫国际原则及小国生存之道。李显龙总理也为关系紧张的中美两国予以忠告，促进理解。我很钦佩政府的勇气和理智，虽作为小国但谦而不卑，在国际争端中为道义发声，这对国家信誉和经济地位必然有长远利益。\n\n总商会曾经历过二战日侵、种族冲突等事件，对我们的会务思维产生巨大的影响和教诲。在建国第一年，时任总理李光耀在总商会面向四百家商团的代表演讲，他肯定了商界一向来人才辈出，但此刻比商业嗅觉更重要的，是勇气与建设公平和公义社会的决心。战争启发了华商先贤，认识到新加坡必须拥抱“先有国，才有家”的大局观，有国防实力防外患，有社会公义防内忧，才能真正享有国家尊严和经济保障。\n\n老板生意经\n\n中小企业\n\n上一篇\n\n评股论经\n\n下一篇\n\n“聘请”自动机器省人力创商机\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264810", "site_title": "安徽“码头书屋” 阅读观景两相宜", "publish_date": "2022-04-21", "content": "安徽“码头书屋” 阅读观景两相宜\n\n订户\n\n赠阅文章\n\n中国安徽省铜陵市滨江生态公园的“码头书屋”，是利用一座长江废弃码头改造的公益书屋，50平方米的展示厅还可举办各类专业学术研讨会。书屋中层为主要阅览区，上下层为观景平台，民众在享受阅读之余，还可欣赏长江美景。图为昨天拍摄的“码头书屋”。（新华社）\n\n上一篇\n\n中共二十大召开前 地方党代会“拥戴领袖”表述频率增加\n\n下一篇\n\n两国防长通电话 中方要求美方停止海上军事挑衅", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/70ce28d93014226eb537ac2a449874a474b8d33efe76be0a4544b63e19fb578d?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/singapore/story20220421-1264803", "site_title": "耗资逾6亿元 可同时产四款疫苗 法制药商赛诺菲我国设立全数码化疫苗生产设施", "publish_date": "2022-04-21", "content": "耗资逾6亿元 可同时产四款疫苗 法制药商赛诺菲我国设立全数码化疫苗生产设施\n\n副总理兼经济政策统筹部长王瑞杰（右）昨天出席“进化疫苗设施”动土仪式。他在赛诺菲疫苗部门执行副总裁崔欧福的陪同下，了解新设施采取的模块化生产模式，这个模式可根据生产需要进行调整，协助亚洲市场快速应对未来的大流行病。（邝启聪摄）\n\n位于大士南的“进化疫苗设施”是赛诺菲在亚洲设立的首个疫苗生产中心，预计2025年底投入运作。这将是全球首个全数码化和模块化的疫苗生产设施，可根据生产需求灵活调整，同时可生产四款使用不同技术的疫苗。\n\n法国制药公司赛诺菲（Sanofi）在新加坡设立的“进化疫苗设施”昨天（4月20日）正式动工建造，全数码化设施将可同时生产四款使用不同技术的疫苗，协助亚洲市场快速应对未来的大流行病。\n\n动土仪式昨早在副总理兼经济政策统筹部长王瑞杰、法国驻新加坡大使阿邦苏尔（Marc Abensour）和赛诺菲疫苗部门执行副总裁崔欧福（Thomas Triomphe）的见证下举行。\n\n王瑞杰：须做好准备应对下一场疫情\n\n王瑞杰致辞时指出，虽然奥密克戎疫情已趋缓，但值得关注的新变种毒株可能出现，就算在冠病疫情后，新加坡也须准备应对下一场疫情。\n\n他说：“我们不知道X疾病是什么，什么时候会出现，但我们知道疫苗将继续是我们对抗传染病的核心。通过加强本地疫苗生产的能力，本区域将能更好地应对未来的疫情，以及疫情带来的经济冲击。在本地生产疫苗也让我们能推动疫苗生产和生物医药科学的创新。”\n\n王瑞杰以占地280公顷的大士生物医药园区为例说，这个园区吸引了13家国际制造公司和7000名员工，新加坡也会继续通过扩大规模、推动创新和发展人才三大方面，持续帮助在本地落户的生物制造公司扩展业务。\n\n崔欧福在受访时说，在新加坡建立新设施是为了更好地利用本地生物制药业的良好环境，全球主要制药公司都已在新加坡设厂，这种环境不会造成竞争，反而能推动合作和培养更多人才来壮大整个产业。\n\n他说：“新加坡的设施将着重在生产疫苗原材料，包括为第三阶段临床试验生产原料。设施预计会制作包括流感和呼吸道合胞病毒的疫苗原料，根据不同的疫苗有不同的产量，但如果集中生产则可在一个月产出几亿剂疫苗，只需一部分生产链，就能在疫情暴发后的三四周内，为新加坡生产所有所需的疫苗。”\n\n位于大士南的“进化疫苗设施”（Evolutive Vaccine Facility）是赛诺菲在亚洲设立的首个疫苗生产中心，新设施耗资6亿3800万新元建造，预计会在2025年底全面投入运作。这也是赛诺菲计划在五年内，投入9亿欧元（约13亿3029万新元）开设的两个进化疫苗设施之一，另一个设在法国。\n\n“进化疫苗设施”将是全球首个全数码化和模块化的疫苗生产设施，不同模块可根据生产需求，灵活地进行调整，因而可以同时生产使用不同技术的疫苗，例如信使核糖核酸（mRNA）和单克隆抗体的疫苗，以及生产mRNA疫苗所需的最重要原料——酶。在暴发大流行病时，生产设施也能迅速转型，生产针对有关流行病的疫苗，应对区域和国际需求，确保公众能更快获得最新的疫苗和治疗方案。\n\n新设施料创造200就业机会\n\n新设施将使用虚拟实镜来提供培训，并利用机器人来进行搬运工作。太阳能板和绿色能源的采用则将减少设施的资源消耗和废料产生，降低对环境的影响。\n\n赛诺菲目前在本地已有一座制药设施和办事处，聘请超过400名员工，新项目预计可为本地带来多200个就业机会。\n\n王瑞杰\n\n疫苗\n\n上一篇\n\n缴获黑市价14万元毒品 肃毒局两天扫毒行动32人被捕\n\n下一篇\n\n赤身男童趁阿嬷熟睡溜出门坐街头\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/09db04fee31138e212b59744fc2b5bd63331128556f3a0fac0d299758282df79?o=zbimg&oloc=se", "alt_text": "副总理兼经济政策统筹部长王瑞杰（右）昨天出席“进化疫苗设施”动土仪式。他在赛诺菲疫苗部门执行副总裁崔欧福的陪同下，了解新设施采取的模块化生产模式，这个模式可根据生产需要进行调整，协助亚洲市场快速应对未来的大流行病。（邝启聪摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/world/story20220421-1264805", "site_title": "俄乌战争料加剧通胀 今年全球经济增长率预测 IMF下调0.8个百分点至3.6%", "publish_date": "2022-04-21", "content": "俄乌战争料加剧通胀 今年全球经济增长率预测 IMF下调0.8个百分点至3.6%\n\n订户\n\n赠阅文章\n\n（华盛顿综合电）国际货币基金组织（IMF）指俄乌战争连锁反应冲击全球经济，今年的全球经济增长率预测得下调近一个百分点，并称许多国家如今已面对通货膨胀危机。\n\nIMF在最新《世界经济展望》报告中指出，俄乌战争预计将使通胀进一步加剧，西方针对俄能源出口的制裁将导致全球产出进一步大幅下降。\n\nIMF说，全球经济面临的下行风险因素还包括，中国因冠病疫情而实施的封锁导致其经济增长减速幅度大于预期。此外，食品、能源和其他商品价格上涨可能引发社会动荡，尤其是在脆弱的发展中国家。\n\n乌克兰危机\n\n国际货币基金组织\n\n全球经济\n\n上一篇\n\n分析师看涨本周金价\n\n下一篇\n\n联储局立场更鹰派 金价或下探1900美元\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264806", "site_title": "感染人数连续三天回落 上海两区实现“社会面清零”", "publish_date": "2022-04-21", "content": "感染人数连续三天回落 上海两区实现“社会面清零”\n\n昨天一队身穿全套防护衣的工人，准备在上海黄浦区一个居民楼进行消毒杀菌。（路透社）\n\n随着感染人数减少，官方调整10天前公布的第一批分区分级管控名单。至此，上海本轮疫情感染者人数超过40万人，死亡病例共计17人。\n\n上海冠病感染人数连续三天回落，两个市辖区宣布实现“社会面清零”。有居民反映，本周来小区提高冠病检测和病患转运频率，以便尽快清零。\n\n上海前天（4月19日）新增感染者1万8901例，单日新增数两周来首次降至2万例以下。官方昨天宣布，单日新增报告100例以上的街道已连续三天降低，社区扩散得到有效遏制。16个市辖区中，金山区和崇明区首日达到社会面清零目标。\n\n随着感染人数减少，官方也调整10天前公布的第一批分区分级管控名单。其中，足不出户封控区人数比首次划定时减少400多万人，可在小区内活动的管控区，以及可出小区活动的防范区人数，各增加200多万人。\n\n路透社上周末引述消息人士说法称，上海官方要求昨天实现“社会面清零”目标，即阻断隔离管控场所以外的病毒散播。不过，官方统计显示，前天仍有390名感染者是在闭环隔离管控外的筛查中发现，离全面“社会面清零”仍有差距。\n\n家住市中心黄浦区的刘姓居民告诉《联合早报》，仍在封控中的小区本周加快冠病检测频率，除了每天一次核酸检测，也要求居民早晚都进行抗原自测，共计每天检测三次。此前几名筛查出阳性的邻居，在居家隔离近一周后，也在过去两天相继被转运到方舱医院。\n\n他说：“之前据说是因为方舱床位紧张，没法接受新病患。这周出院的人增多，床位空出来，上面就派人来把确诊邻居都接走了。”\n\n上海方舱医院昨天出院人数达2万7093人，连续两天超过新增感染者。全市目前有52例重症患者在医疗机构接受治疗，前天新增七起死亡病例，其中两人年龄在60岁以下，五人在70岁以上，均有晚期肺癌、冠心病、高血压等基础疾病。\n\n至此，上海本轮疫情感染者人数超过40万人，死亡病例共计17人。\n\n称“动态清零”无法长期实现 钟南山网上文章遭删除\n\n上海市委书记李强昨天到医疗机构视察工作时仍强调，要坚持“动态清零”总方针不动摇，尽快实现社会面清零目标。不过，中国工程院院士钟南山本月初刊登在学术期刊上的一篇文章，释放出不同信号。\n\n在中国发行的英文学术期刊《国家科学评论》本月6日在线刊登钟南山和呼吸疾病国家重点实验室副研究员关伟杰共同署名的文章，其中指出“动态清零”不能长期维持，中国需要有序重新开放，让社会及经济发展恢复正常。\n\n这篇题为《中国在未来冠病时代的重新开放策略》的文章指出，动态清零政策在最大限度减少中国大陆冠病确诊病例和死亡人数方面发挥关键作用。然而，中国需要重新开放，以实现社会经济发展正常化，并适应全球重新开放。“长远来看，无法实现长时间的动态清零。”\n\n文章也就中国如何重新有序及有效开放提出五点建议，包括提升疫苗接种率、加快靶向药物研发、优先考虑快速抗原检测、加强对潜伏期和恢复期感染病例纵向随访调查，以及在指定城市或地区展开试点调查，并根据境外输入病例的流行病学特点调整政策。\n\n这篇文章前晚在微博、微信等社交媒体上被热转，但随后批量遭删除，微博热搜词条也被撤下。\n\n另据中国媒体报道，上海防疫发布会上的常客、上海市卫健委主任邬惊雷前天因头痛住院。\n\n现年60岁的邬惊雷本周来未出席过上海防疫发布会。《经济观察报》引述多个信源报道，他被复旦大学附属中山医院收治入院，被诊断为血管性头痛。\n\n（记者是《联合早报》上海特派员）\n\n上海疫情\n\n钟南山\n\n冠状病毒19\n\n上一篇\n\n上海警方取缔劣质猪肉销售 四嫌犯刑事强制两官员免职\n\n下一篇\n\n本土病例比前天增近四成 台湾本月底或单日破万起\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1ff539eb2031da3a3e630ab52afe9e496c44d436d8b93f4421f933eaf53eb873?o=zbimg&oloc=se", "alt_text": "昨天一队身穿全套防护衣的工人，准备在上海黄浦区一个居民楼进行消毒杀菌。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264802", "site_title": "邻里眼镜老店“五脏俱全” 引进先进仪器提供额外眼部检查", "publish_date": "2022-04-21", "content": "邻里眼镜老店“五脏俱全” 引进先进仪器提供额外眼部检查\n\n订户\n\n赠阅文章\n\n在店外临时架起的桌子上，摆放着不同型号的螺丝、鼻托和修复眼镜的钳子，周经虎正为顾客修复眼镜。（苏秉苓摄）\n\n在蔡厝港德惠购物中心巴刹对面，一家不起眼的眼镜店前，站着好几组人，耐心地等候骆杰克替他们验眼或配眼镜，店外五脚基临时架起的两张小桌，周经虎正全神贯注地拿着幼细的小钳子，拴紧镜框的鼻托。\n\n这面积仅81平方英尺的周眼镜公司，是周经虎（73岁）在1988年开设的，也是德惠区第一家邻里眼镜店。33年来，一周六天，每天将近12小时，他和后来加入的外甥骆杰克（36岁）勤勤恳恳地为附近居民提供配制眼镜和验眼服务。\n\n一进店门，左边齐腰的玻璃柜是接待处，里头的镜框紧挨着，柜台旁的小空间刚好是一台收银机的位子，上方架子上是传统的镜片度数测量仪。店内唯一的镜框展示柜靠着墙，视线以上的柜顶，一盒盒隐形眼镜整齐地叠至天花板。\n\n中小企业\n\n上一篇\n\n“聘请”自动机器省人力创商机\n\n下一篇\n\n我国与新西兰签订备忘录 加强贸易食品等创新合作\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/440992dfcbbc912ab2c9191249d29c3adcc66d0b28239e5f812a64e56c0b46de?o=zbimg&oloc=se", "alt_text": "在店外临时架起的桌子上，摆放着不同型号的螺丝、鼻托和修复眼镜的钳子，周经虎正为顾客修复眼镜。（苏秉苓摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264808", "site_title": "仕途原被看好 应勇退居二线转任人大职务 分析：中共干部晋升“年龄划线”依然明确", "publish_date": "2022-04-21", "content": "仕途原被看好 应勇退居二线转任人大职务 分析：中共干部晋升“年龄划线”依然明确\n\n订户\n\n赠阅文章\n\n昨天原湖北省委书记应勇（左起）获任命为中国全国人大宪法和法律委员会副主任委员，原中共青海省委书记王建军获任命为人大社会建设委员会副主任委员，原宁夏回族自治区党委书记陈润儿获任命为人大农业与农村委员会副主任委员。 （互联网）\n\n台湾政治大学国际关系研究中心主任寇健文接受《联合早报》采访时分析，应勇届龄退任，显示中共党内仍贯彻正部级干部65岁卸任的年龄划线。\n\n上月底因“年龄原因”卸任中共湖北省委书记的应勇，昨天（4月20日）获任命为中国全国人大宪法和法律委员会副主任委员。应勇过去以“之江新军”背景主政上海，前年又以“打火队长”之姿调任湖北处理疫情，外界一度看好其仕途将扶摇直上。此番退居二线，有分析认为，这代表中共党内干部晋升的“年龄限制”规矩依然明确。\n\n中共中央3月底密集调整了湖北、宁夏、青海三名省级党委书记。根据新华社通稿，64岁的应勇（1957年11月出生）、陈润儿（1957年10月出生）与63岁的王建军（1958年6月出生）均因“年龄原因”不再担任原有职务，未提及三人是否“另有任用”。\n\n应勇\n\n全国人大常委会会议\n\n中共二十大\n\n上一篇\n\n本土病例比前天增近四成 台湾本月底或单日破万起\n\n下一篇\n\n中共二十大召开前 地方党代会“拥戴领袖”表述频率增加\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ff1dde087a77c3706c9574e8500a2d12646cbee3df58ce5fd4f0d70de1405779?o=zbimg&oloc=se", "alt_text": "昨天原湖北省委书记应勇（左起）获任命为中国全国人大宪法和法律委员会副主任委员，原中共青海省委书记王建军获任命为人大社会建设委员会副主任委员，原宁夏回族自治区党委书记陈润儿获任命为人大农业与农村委员会副主任委员。 （互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264804", "site_title": "我国与新西兰签订备忘录 加强贸易食品等创新合作", "publish_date": "2022-04-21", "content": "我国与新西兰签订备忘录 加强贸易食品等创新合作\n\n订户\n\n赠阅文章\n\n新加坡企业发展局执行董事与首席运营官萧振祥（左起）、新西兰总理阿德恩，以及新西兰贸易与企业发展局总裁彼得·克里斯普昨天出席在邵氏中心举行的签订仪式。（新西兰贸易与企业发展局提供）\n\n新加坡和新西兰加强双边合作，进一步建立伙伴关系以加速在贸易、食品和科技方面的创新与合作。\n\n新西兰贸易与企业发展局（NZTE）同新加坡企业发展局（Enterprise SG）昨日签订“增强版增长伙伴关系安排”（Enhanced Partnership for Growth Arrangement），肯定两国在加强双边贸易与投资的承诺。\n\n新西兰总理阿德恩及新西兰贸易和出口增长部长奥康纳，昨天出席了有关签订仪式。\n\n新西兰\n\n阿德恩\n\n新加坡企业发展局\n\n新加坡理工大学\n\n上一篇\n\n邻里眼镜老店“五脏俱全” 引进先进仪器提供额外眼部检查\n\n下一篇\n\n同比高14倍 首季四集售项目交易额近10亿元\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b3a971750ca3dc3bb31d5f7806a00272bac8fbd0886926f1b9162f4b78290c9a?o=zbimg&oloc=se", "alt_text": "新加坡企业发展局执行董事与首席运营官萧振祥（左起）、新西兰总理阿德恩，以及新西兰贸易与企业发展局总裁彼得·克里斯普昨天出席在邵氏中心举行的签订仪式。（新西兰贸易与企业发展局提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/singapore/story20220421-1264801", "site_title": "“聘请”自动机器省人力创商机", "publish_date": "2022-04-21", "content": "“聘请”自动机器省人力创商机\n\n咖啡吐司集团“聘请”会泡咖啡的机器人，每小时可冲泡多达65杯咖啡。图中为集团项目经理李慧敏。（蔡家增摄）\n\n“转型电力站”针对中小企业常见的挑战问题，邀请成功克服这些挑战的企业来分享经验心得。\n\n本期访问三家从事餐饮业的中小企业，分享它们如何利用科技应对这个领域人手短缺的情况，以及通过创新开拓更多商机。\n\n餐饮业人手不足的问题相当普遍，冠病疫情导致引进外籍员工受限制，更是让这个情况加剧。\n\n面对人力吃紧的挑战，创立于2005年的咖啡吐司集团（Coffee and Toast Group）转向“聘请”会泡咖啡的机器人，为员工分担工作。这个好帮手每小时可冲泡多达65杯咖啡，帮助该集团每天减少一到两个人手，相当于人力资源分配约10％到15％。\n\n集团项目经理李慧敏（34岁）接受《联合早报》访问时说：“疫情期间当奥密克戎病例上升时，采用机器人的店面无须因为不够人泡咖啡而关闭。机器人也可以泡制味道一致的咖啡和茶，达到我们对泡咖啡员工的品质要求。”\n\n集团率先在樟宜综合医院的店面采用机器人，共投入约20多万元，并获得新加坡企业发展局提供一半的津贴。它在全岛设有25个店面，IMM商场的餐饮店最近也开始使用机器人。\n\n有趣的是，这个机器人可以模仿真人冲泡饮料的技巧，例如“拉”咖啡或茶的动作，成品的味道与真人冲泡的非常相似。\n\n李慧敏透露，集团将考虑在未来设立的店面采用机器人，因为越来越难请到人泡咖啡。她说：“大部分泡咖啡员工年事已大，接近退休年龄。年轻一代又不太热衷于把这一行当成职业。采用机器人因此可以缩短聘请以及培训新人所需的时间。”\n\n她说，采用机器人的另一个好处是它可以在任何时候泡咖啡，如果要开设24小时运作的店面可派上用场。该集团目前聘用约250名员工。\n\n冠病对餐饮业造成严重影响，除了人手不足的问题，一些业者的营运模式因为防疫措施而受到很大冲击，尤其是大型活动减少，让餐会供应业者的生意受到重挫。\n\n厨房之家集团总裁曾志豪透露，公司使用如图中这台包装封口机自动化科技开拓即食产品业务。（受访者提供）\n\n疫情暴发初期，餐会供应业者厨房之家集团（Kitchen Haus Group）的销售一夜间下跌60％。为了渡过难关，集团改变商业模式，开始进军新的业务领域，包括开创售卖糕饼、即食（ready-to-eat），以及高科技城市农场产品的品牌。\n\n这家在疫情之际转型的公司积极使用自动化科技，包括速冻机、真空机、包装封口机，以及贴标签的机器等，从中提高生产力。\n\n身为家族第二代的集团总裁曾志豪（42岁）说：“有了这些新的设备，我们能够非常有系统地制作即食产品，并把工作效率增加200％。”\n\n厨房之家对银发族的市场非常了解，过去六年为这个群体提供餐会供应服务。有鉴于此，它在开拓即食产品时决定把客户对象锁定为年长者。\n\n研发是推动创新的关键。为了延长即食产品的寿命，集团与食品创新与资源中心（Food Innovation and Resource Centre，简称FIRC）合作，一起进行相关研究。\n\n由于客户对即食产品的需求增加，集团正计划在今年内开设多一个中央厨房。\n\n谈到餐饮业的人力挑战时，曾志豪透露，国人通常会避开餐饮业的工作，尤其是需要劳力的工作，例如厨房助理、厨师和送货司机。这些职位的人员流动率一般上比较高。不过，他相信，我国重开国际边境，尤其是新马边境，应该有助于缓解这个问题。\n\n用自动化设备可接更多订单\n\nFoodtalks运用自动洗碗机节省人力，大大提高生产力。图为公司执行董事黄期达。（蔡家增摄）\n\n另一家食品供应商Foodtalks有一半收入来自餐会供应服务，疫情限制聚会人数也给公司造成冲击。公司执行董事黄期达（41岁）说：“我们知道必须重新定位，才能让至少一部分业务持续，并且与时并进。我们于是探讨利用制作厨房的设施，为餐饮店提供冷冻熟食产品，开拓另一个收入来源。”\n\n在企发局的帮助下，公司采纳制作即食产品的自动化设备，大大提高生产力。例如，利用自动切菜机削马铃薯，时间从原本的一个半小时大幅度减至15分钟。相较于花一整天时间用手洗碗碟，自动洗碗机只需要半天时间。整体而言，公司可节省一个半至两个人头，并且稍微接更多订单。\n\n黄期达透露，上述提升项目获得政府提供80％的津贴，为公司省下不少钱，也让公司更有信心去使用科技。他说：“我们不时会重新评估各个工作程序，看还有什么地方需要改进。运用现代科技为我们带来无限可能，只要市场有需求和预算就可以去做。”\n\n这家于2004年创立的公司是家族企业，黄期达是家中第二代，2019年接手管理。员工人数从最初的六人增至目前的30人。\n\n黄期达认为，作为中小企业，公司可灵活地去满足个别餐饮业者的需要，尽可能为他们提供即用食材，减少他们的厨房程序。这尤其是经营餐饮店的业者同样面对人手不足的挑战，帮助他们简化烹煮工作，有助于减轻人力负担。\n\n中小企业\n\n餐饮业\n\n上一篇\n\n战争的深刻启发——爱国\n\n下一篇\n\n邻里眼镜老店“五脏俱全” 引进先进仪器提供额外眼部检查\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ae5864b955d5c87b3692c38a727a0005c00da7b8dabffd38bcaa5ebeddecf356?o=zbimg&oloc=se", "alt_text": "咖啡吐司集团“聘请”会泡咖啡的机器人，每小时可冲泡多达65杯咖啡。图中为集团项目经理李慧敏。（蔡家增摄）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/654b3c6a57be7e941dda490a603e2fb151a2a701d289b9668379b2b65ec2aaba", "alt_text": "厨房之家集团总裁曾志豪透露，公司使用如图中这台包装封口机自动化科技开拓即食产品业务。（受访者提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/79e2867ccfc27c6b7afb7c7ef5d3d07734fb16788972f34bed71427f7ea263b5", "alt_text": "Foodtalks运用自动洗碗机节省人力，大大提高生产力。图为公司执行董事黄期达。（蔡家增摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264813", "site_title": "华视误报“大陆导弹击中新北” 引发民众恐慌急出面道歉", "publish_date": "2022-04-21", "content": "华视误报“大陆导弹击中新北” 引发民众恐慌急出面道歉\n\n订户\n\n赠阅文章\n\n台湾华视新闻画面下方的滚动字幕写着：“新北市遭共军导弹击中，台北港舰艇爆炸，设施船舶损毁”。（视频截图）\n\n（台北综合讯）台湾华视新闻画面昨早（4月20日）误报“大陆导弹击中新北市”“战争有爆发之虞”等信息，事后华视紧急出面道歉澄清，并呼吁民众勿慌张。\n\n综合《联合报》《自由时报》等台媒报道，华视新闻昨早的新闻画面出现“新北市遭共军导弹击中，台北港舰艇爆炸、设施、船舶损毁”“板桥车站疑似遭特攻纵火施放爆裂物”“中共备战频繁，总统发布紧急命令”等滚动字幕，引发民众恐慌。\n\n事后华视新闻紧急发出道歉声明，称因为相关工作人员的路径设定错误，误将新北消防局前天委托提供的防灾演练信息文字，植入新闻快讯内容。华视称已展开内部调查，并将召开自律委员会检讨疏失，严惩相关工作人员。\n\n台湾\n\n上一篇\n\n中国公布东航坠机初步报告 事发原因待调查或需时一年\n\n下一篇\n\n早说", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e5d2f670e81034dbb262df48ce36e09efe57575f49c56087c27479d92bb57829?o=zbimg&oloc=se", "alt_text": "台湾华视新闻画面下方的滚动字幕写着：“新北市遭共军导弹击中，台北港舰艇爆炸，设施船舶损毁”。（视频截图）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264812", "site_title": "中国公布东航坠机初步报告 事发原因待调查或需时一年", "publish_date": "2022-04-21", "content": "中国公布东航坠机初步报告 事发原因待调查或需时一年\n\n订户\n\n赠阅文章\n\n（北京综合讯）中国官方昨天（4月20日）公布东航MU5735飞机坠机事故的初步调查报告，但事故原因仍有待后续进一步调查。\n\n中国民航局昨天通报已完成事故初步调查报告，并于官网发布。\n\n根据报告，东航波音737-800型B-1791号机于3月21日执行MU5735昆明至广州航班。在广州管制区域巡航时，自8900米高空快速下降，最终坠毁在广西壮族自治区梧州市藤县埌南镇莫埌村附近。飞机撞地后解体，机上123名旅客、九名机组成员全部遇难。\n\n东航坠机\n\n黑匣子\n\n中国\n\n上一篇\n\n两国防长通电话 中方要求美方停止海上军事挑衅\n\n下一篇\n\n华视误报“大陆导弹击中新北” 引发民众恐慌急出面道歉", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264807", "site_title": "本土病例比前天增近四成 台湾本月底或单日破万起", "publish_date": "2022-04-21", "content": "本土病例比前天增近四成 台湾本月底或单日破万起\n\n订户\n\n赠阅文章\n\n台湾确诊冠病病例昨天（4月20日）激增2481起，其中本土病例新增2386起、境外移入病例95起。中央流行疫情指挥中心指挥官、卫生福利部长陈时中表示，昨天本土病例比前天增加近四成，增长速度很快，预计疫情会大规模展开，但希望增加速度不要太快。\n\n吁民众戴好口罩出门 保持社交距离\n\n他不讳言，本月底就有可能单日破万起，呼吁民众出门戴好口罩，保持社交距离。\n\n由于新北市一名两岁男童确诊因送医流程延误，在六天内过世，指挥中心昨天公布放宽居家隔离、照护期间紧急就医规定，遇到紧急状况可自行就医或由同住亲友接送。\n\n台湾冠病疫情\n\n陈时中\n\n冠状病毒19\n\n上一篇\n\n感染人数连续三天回落 上海两区实现“社会面清零”\n\n下一篇\n\n仕途原被看好 应勇退居二线转任人大职务 分析：中共干部晋升“年龄划线”依然明确\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264811", "site_title": "两国防长通电话 中方要求美方停止海上军事挑衅", "publish_date": "2022-04-21", "content": "两国防长通电话 中方要求美方停止海上军事挑衅\n\n中国国务委员兼国防部长魏凤和（左）昨天同美国国防部长奥斯汀通电话。（路透社档案图/法新社）\n\n（北京讯）中国国务委员兼国防部长魏凤和昨天（4月20日）同美国国防部长奥斯汀通电话。中方要求美方停止在海上进行军事挑衅，不得利用乌克兰问题对中国抹黑栽赃、威胁施压。\n\n据中国国防部官网发布的信息，魏凤和此次是应约与奥斯汀通电话。\n\n魏凤和说，中美双方要认真落实两国元首共识，相互尊重、和平共处、避免对抗，美方要将“四不一无意”承诺落到实处。中国希望与美国建立健康稳定发展的大国关系，也必将捍卫国家利益和尊严，美国不应低估中国的决心和能力。\n\n他说，中美两军要增进军事互信，加强对话交流，管控风险危机，开展务实合作，确保两军关系正常稳定发展。\n\n魏凤和也针对台湾问题表明立场。他说，台湾是中国不可分割的一部分，这是谁也无法改变的事实和现状。台湾问题如果处理不好，就会对中美关系造成颠覆性影响，中国军队将坚决维护国家主权安全和领土完整。\n\n据中国国防部发布的信息，奥斯汀表示，美方愿推动落实两国元首通话达成的重要共识，将本着坦诚开放的态度加强军事领域交往合作。\n\n奥斯汀也说，美国坚持一个中国政策。双方应以负责任方式管控竞争、管控风险，妥善处理两军关系面临的难题。\n\n中美防长也就海空安全问题、乌克兰局势等交换看法。中方要求美方停止在海上进行军事挑衅，不得利用乌克兰问题对中国抹黑栽赃、威胁施压。\n\n据美国五角大楼发布的信息，奥斯汀和魏凤和商讨了美中军事关系、区域安全课题，以及俄罗斯在未受挑衅的情况下入侵乌克兰等议题。\n\n中美关系\n\n魏凤和\n\n奥斯汀\n\n上一篇\n\n安徽“码头书屋” 阅读观景两相宜\n\n下一篇\n\n中国公布东航坠机初步报告 事发原因待调查或需时一年", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/196bd985dcc68bd8b9a42f47deefa848c358c45f2e193a3799b8a2e17efcee0e?o=zbimg&oloc=se", "alt_text": "中国国务委员兼国防部长魏凤和（左）昨天同美国国防部长奥斯汀通电话。（路透社档案图/法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264809", "site_title": "中共二十大召开前 地方党代会“拥戴领袖”表述频率增加", "publish_date": "2022-04-21", "content": "中共二十大召开前 地方党代会“拥戴领袖”表述频率增加\n\n订户\n\n赠阅文章\n\n中共广西自治区党委18日在一场通报十二届三次全会情况的发布会上，介绍了一部题为《紧跟伟大复兴领航人踔厉笃行》的专题片。（广西卫视）\n\n中共二十大前，地方党代会陆续召开，与“领袖”相关的表态再度被强化，为二十大舆论氛围造势。北京观察人士分析，“拥戴领袖”等表述未来几个月预计会更频繁出现，以强化领导人地位和作用，为二十大召开做铺垫。\n\n据《广西日报》本月18日报道，中共广西自治区第十二届委员会第三次全体会议17日在南宁召开，会议决定在今明两天召开广西自治区党代会，选举广西出席中共二十大的代表。\n\n上述会议的公报内容显示，会议强调“要尽职尽责，以高度的政治自觉锤炼党性、忠诚核心”，“永远拥戴领袖、捍卫领袖、追随领袖”。\n\n中共二十大\n\n上一篇\n\n仕途原被看好 应勇退居二线转任人大职务 分析：中共干部晋升“年龄划线”依然明确\n\n下一篇\n\n安徽“码头书屋” 阅读观景两相宜\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/885e7ae7346878f1a26f6ef00f5731fd5c02b36e5a35189632d8dffe257236c0?o=zbimg&oloc=se", "alt_text": "中共广西自治区党委18日在一场通报十二届三次全会情况的发布会上，介绍了一部题为《紧跟伟大复兴领航人踔厉笃行》的专题片。（广西卫视）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264814", "site_title": "早说", "publish_date": "2022-04-21", "content": "早说\n\n订户\n\n赠阅文章\n\n上一篇\n\n华视误报“大陆导弹击中新北” 引发民众恐慌急出面道歉\n\n下一篇\n\n王纬温：今年重庆经济不见“开门红”", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/848ec92a49f15be83ddc2581e90187829b32b1fad70a167fb28633f12d1922aa?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264817", "site_title": "乌军再次拒绝投降 马里乌波尔即将全面沦陷", "publish_date": "2022-04-21", "content": "乌军再次拒绝投降 马里乌波尔即将全面沦陷\n\n乌克兰与俄罗斯达成初步协议在马里乌波尔建立人道走廊，预计疏散6000名妇孺和老人。图为当地民众拖着行李准备撤离已遭俄军轰炸得面目全非的家园。（路透社）\n\n（基辅综合电）乌克兰东南港市马里乌波尔的残余乌克兰军周三（4月20日）再次拒绝投降，不过，他们也表示几天甚至几个小时后该市就会全面沦陷。乌克兰说，与俄罗斯的和平谈判实际已冻结，很难说下一次直接谈判何时能够实现。\n\n俄罗斯国防部周二再向马里乌波尔亚速钢铁厂的残余乌军发出最后通牒，要他们在莫斯科时间周三下午2时（新加坡时间周三晚上7时）至4时交出武器投降，但据亲俄的乌克兰分离分子说，期限将至时仅有五名乌军投降。\n\n守卫该市的乌海军陆战队第36旅指挥官沃利那当天发布视频，呼吁国际社会协助疏散该市伤兵以及他们的家人。他说：“我们可能只剩下几天或几个小时的时间。敌军人数比我们多出数十倍，他们在空袭、炮轰、地面攻击，以及装备等各方面都占优势。”\n\n俄罗斯国防部说，俄军3月11日包围马里乌波尔市时，当地乌军约有8100人。在随后的冲突中，乌方战损约4000人，另有1464名人投降。目前俄军已控制除亚速钢铁厂之外的马里乌波尔市所有城区，约2500名乌方武装人员和外国雇佣兵被围困在亚速钢铁厂内。\n\n乌克兰周三宣布，同俄方达成初步协议，在马里乌波尔建立人道走廊。当天将有90辆巴士前往该市，预计疏散6000名妇孺与老人。马里乌波尔市长博伊琴科说，目前该市还约有10万人受困。\n\n英国国防部说，随着俄军试图突破乌军防线，乌东顿巴斯地区的战斗越演越烈，俄军也继续在靠近乌东的边境集结兵力。\n\n乌克兰总统顾问阿雷斯托维奇说，俄军正在强攻乌东卢甘斯克地区的鲁比日内市（Rubizhne）和波帕斯纳亚市（Popasna），并悄悄对东南部扎波罗热地区（Zaporizhzhia）发动攻势。在这同时，乌军在东北哈尔科夫地区展开反攻，解放了一些城镇。\n\n美国总统拜登、英国首相约翰逊和加拿大总理特鲁多周二同其他盟友举行视频通话时，承诺向乌克兰运送更多火炮武器。消息人士说，拜登预计未来几天宣布再向乌克兰提供约8亿美元（约10亿9173万新元）的军事援助。\n\n乌克兰谈判代表波多利亚克周二说，与俄罗斯的和平谈判实际已冻结。他认为，俄罗斯正专注于在顿巴斯展开第二阶段特别军事行动，因此无暇顾及谈判。乌克兰外长库列巴周二接受采访时表示，俄乌冲突将在战场上解决，而不是在谈判桌上决定。\n\n周二，乌克兰基础设施部长库布拉科夫指出，超过30%的乌克兰基础设施在冲突中损毁，其中包括约300座桥梁、8000多公里的公路。库布拉科夫说，根据乌克兰政府评估，这些基础设施的损毁带来直接经济损失约千亿美元。\n\n乌克兰危机\n\n上一篇\n\n冠病19全球疫情总数据（20/4）\n\n下一篇\n\n韩国放宽防疫措施新人纷纷筹办婚礼 各大酒店宴客厅与礼堂被预定一空\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/17df2877485d543561fc5358bc3f96a4ee04e9eac20100465f1329a2df4f8331?o=zbimg&oloc=se", "alt_text": "乌克兰与俄罗斯达成初步协议在马里乌波尔建立人道走廊，预计疏散6000名妇孺和老人。图为当地民众拖着行李准备撤离已遭俄军轰炸得面目全非的家园。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264815", "site_title": "王纬温：今年重庆经济不见“开门红”", "publish_date": "2022-04-21", "content": "王纬温：今年重庆经济不见“开门红”\n\n订户\n\n赠阅文章\n\n“开门红”的消失意味着官方调整口径，明显降低对增长预期，也释放对经济形势感到悲观的强烈信号。\n\n重庆经济下行压力不断加大之际，官方昨天公布今年一季度宏观数据，显示地区生产总值（GDP）同比增长5.2％，高于中国全年经济增速0.4个百分点。但与山城去年全年增速相比，却大幅放缓3.1个百分点，显示当地经济可能也受到奥密克戎肆虐中国多地所累并开始失速。\n\n中共重庆市委书记陈敏尔前天主持召开市委常委会会议，形容重庆经济运行稳定恢复、稳中有进，总体符合预期，实现了“开门稳”。\n\n值得注意的是，陈敏尔与重庆市长胡衡华直到今年3月中下旬，仍分别在不同的会议上，坚持开年以来提出的双目标：即确保一季度经济“开门红”“开门稳”。“开门红”的消失意味着官方调整口径，明显降低对增长预期，同时也释放对经济形势感到悲观的强烈信号。\n\n早点\n\n重庆\n\n上一篇\n\n早说\n\n下一篇\n\n包括黎智英和黄之锋 港五在囚民主派人士获提名诺贝尔和平奖\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/china/story20220421-1264816", "site_title": "包括黎智英和黄之锋 港五在囚民主派人士获提名诺贝尔和平奖", "publish_date": "2022-04-21", "content": "包括黎智英和黄之锋 港五在囚民主派人士获提名诺贝尔和平奖\n\n订户\n\n赠阅文章\n\n据《华盛顿邮报》报道，香港壹传媒集团创办人黎智英等五名民主派人士，获提名竞逐今年的诺贝尔和平奖。图为去年2月1日黎智英在香港终审法院外被押上惩教署囚车。（法新社）\n\n这五名民主派人士的提名信形容五人是“良心犯”，分别代表遭打压的群体，如记者、律师、工会领袖和学生等，并称他们原本可逃难或保持沉默，但在各自范畴中坚持发声，因此“把2022和平奖颁给香港良心犯，是人性光辉的最大彰显。”\n\n香港在2019年后逐渐成为中西方政治角力的场所。这边厢，香港壹传媒集团创办人黎智英等五名民主派获提名竞逐今年的诺贝尔和平奖。另边厢，中国政府近来接连任命熟悉国际政治的官员出任涉港澳部门高官，以应对西方对香港的压力。\n\n据美国《华盛顿邮报》前天（4月19日）报道，五名因《香港国安法》等案件身陷囹圄的民主派人士，包括黎智英、邹幸彤、李卓人、黄之锋和何桂蓝，获15名学者联署提名竞逐今年的诺贝尔和平奖。\n\n诺贝尔和平奖\n\n香港国安法\n\n黎智英\n\n黄之锋\n\n上一篇\n\n王纬温：今年重庆经济不见“开门红”\n\n下一篇\n\n博鳌亚洲论坛演讲 习近平提全球安全倡议 反对单边制裁与长臂管辖\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5041b69c3f47b3f05ae3a2d9341bd1275ca93f46ea06311e05227ce648618077?o=zbimg&oloc=se", "alt_text": "据《华盛顿邮报》报道，香港壹传媒集团创办人黎智英等五名民主派人士，获提名竞逐今年的诺贝尔和平奖。图为去年2月1日黎智英在香港终审法院外被押上惩教署囚车。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264819", "site_title": "澳维州新州宣布 冠病密切接触者无须再强制隔离", "publish_date": "2022-04-21", "content": "澳维州新州宣布 冠病密切接触者无须再强制隔离\n\n订户\n\n赠阅文章\n\n（悉尼综合电）澳大利亚两个人口大州维多利亚州和新南威尔士州宣布放宽防疫限制，从明天起，冠病密切接触者无须再强制隔离。这意味着，当地逐步迈向与病毒共存，民众和往返两地的旅客的生活将逐渐恢复疫前常态。\n\n澳洲工商总会说，这一松绑措施将有助缓解劳动力短缺的问题。商会首席执行员麦凯勒发声明说，澳洲经济逐渐从冠病大流行中复苏，当局此时放宽防疫限制，对那些面对严重员工缺勤问题的企业而言至关重要。\n\n根据维州政府宣布的最新防疫措施，从明晚上11时59分起，取消冠病密切接触者强制隔离的规定，但他们必须在接触确诊患者后的七天内进行至少五次的抗原快速检测，若检测呈阳性则须隔离一周。检测呈阴性可如常外出，但仍须戴口罩，以及避免到高风险地方。\n\n澳大利亚\n\n维多利亚\n\n新南威尔士\n\n冠状病毒19\n\n上一篇\n\n韩国放宽防疫措施新人纷纷筹办婚礼 各大酒店宴客厅与礼堂被预定一空\n\n下一篇\n\n领先优势再扩大马克龙有望连任 分析：勒庞翻盘可能性被低估", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264821", "site_title": "周四凌晨电视辩论看点", "publish_date": "2022-04-21", "content": "周四凌晨电视辩论看点\n\n订户\n\n赠阅文章\n\n（巴黎路透电）法国总统选举电视辩论当地时间周三晚9时（新加坡周四凌晨3时）举行。以下为辩论的一些看点：\n\n一、马克龙的语气\n\n马克龙常被视为傲慢，与努力维持生计的家庭所面临的严峻现实脱节。他的伶牙俐齿曾使他陷入困境，如斥责罢工工人“小题大做”。\n\n法国\n\n马克龙\n\n勒庞\n\n上一篇\n\n领先优势再扩大马克龙有望连任 分析：勒庞翻盘可能性被低估\n\n下一篇\n\n中所官方证实已签署安全合作协议 引起美澳等国担忧", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264820", "site_title": "领先优势再扩大马克龙有望连任 分析：勒庞翻盘可能性被低估", "publish_date": "2022-04-21", "content": "领先优势再扩大马克龙有望连任 分析：勒庞翻盘可能性被低估\n\n随着法国总统选举第二轮投票逼近，两位候选人都在全力拉票，图为西部城镇萨沃奈（Savenay）街头张贴的马克龙（左）与勒庞竞选海报。（法新社）\n\n根据最新三项民调结果，马克龙的平均支持率为55.83%，较周五高出一个百分点，且比第一轮投票前五项民调的平均值高出三个百分点以上。然而，金融分析员警告，不能排除勒庞可能当选。\n\n（巴黎综合电）最新一轮的民调结果显示，法国总统马克龙在总统选举中的领先优势进一步扩大，有望赢得第二个任期。但分析员警告，极右翼候选人勒庞翻盘的可能性被低估了，若她爆冷当选，这将给金融市场带来和英国脱欧一样剧烈的冲击。\n\n根据周二（4月19日）公布的三项民调结果，马克龙的平均支持率为55.83%，较周五高出一个百分点，且比第一轮投票前五项民调的平均值高出三个百分点以上。\n\n不过，马克龙及其盟友都警告，他并非胜券在握。法国总理卡斯泰周二说：“这场竞选尚未尘埃落定。我们必须说服法国人，马克龙的政策对法国和他们来说都是最好的。”卡斯泰的前任菲利普指出，选举仍存在许多未知数。\n\n金融分析员也警告，不能排除勒庞可能当选。巴黎金融公司Aurel BGC交易员哈西德说：“我仍然认为马克龙会获胜，总统辩论之后的民调将是至关重要的。这不会是第一次出现令人意外的投票结果，英国的脱欧公投就是如此。”\n\n英国脱欧公投后的两天里，英国富时（FTSE）100指数下跌了5.6%，欧洲斯托克（Stoxx）600指数更暴跌11%。分析员预测，勒庞当选将引发“黑色星期一”股灾，斯托克600指数可能下跌6%，法国CAC 40指数跌幅则会更大。\n\n法国总统选举电视辩论于当地时间周三晚（新加坡时间凌晨）举行，辩论主题预计包括购买力、退休制度改革、国际事务、欧洲事务、安全、移民、教育和环境。这是马克龙和勒庞在24日的第二轮投票前唯一的同台舌战，两人的表现可能对结果起到决定性作用。\n\n预料，马克龙将试图把勒庞描绘成一个在外交政策上不可信任、对经济和欧盟来说都是危险的候选人。勒庞则可能抨击马克龙的政策与执政表现，并试图营造较温和与可靠的形象。\n\n专家：选举结果取决于左翼选民是否会去投票\n\n民调机构Elabe的负责人萨纳内斯指出，选举结果在很大程度上将取决于左翼选民是否会去投票，以及投票给谁。“这场辩论可能改变战局，特别是对勒庞来说。她需要聚集愤怒的选民，马克龙则需要安抚他们。”\n\n极左政党“不屈法国”党魁梅朗雄支持者的选票流向何处尤为关键。梅朗雄在第一轮投票中得票率排名第三。Elabe周二公布的民调显示，投选梅朗雄的选民中有42%准备投给马克龙，这较上周上升了7%。\n\n马克龙\n\n上一篇\n\n澳维州新州宣布 冠病密切接触者无须再强制隔离\n\n下一篇\n\n周四凌晨电视辩论看点", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/7e6af4c6dc9e2c24aacc1c0da0481ed02441ae3ed0ca78776576dde1a2259634?o=zbimg&oloc=se", "alt_text": "随着法国总统选举第二轮投票逼近，两位候选人都在全力拉票，图为西部城镇萨沃奈（Savenay）街头张贴的马克龙（左）与勒庞竞选海报。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264822", "site_title": "中所官方证实已签署安全合作协议 引起美澳等国担忧", "publish_date": "2022-04-21", "content": "中所官方证实已签署安全合作协议 引起美澳等国担忧\n\n订户\n\n赠阅文章\n\n（悉尼综合电）中国和所罗门群岛官方证实两国已签署双边安全合作框架协议，引起美国、澳大利亚、新西兰等多国担忧。对此，所罗门群岛总理索加瓦雷强调，政府是“睁大双眼”与中国签署协议的，但他拒绝说明什么时候会公布协议内容。\n\n中国外交部周二证实，中国外长王毅和所罗门群岛外长马内莱在近日正式签署了《中所双边安全合作框架协议》。隔天，索加瓦雷告诉国会，中所两国代表是在“数天前”签署有关安全协议，并称这项协议不会伤害或破坏区域和平与和谐。\n\n他说，与中国在安全方面的合作不针对任何国家或联盟，“而是针对我们内部的安全局势”。他说：“我要求我们的邻国、朋友及合作伙伴尊重所罗门群岛的主权利益。”\n\n中国\n\n所罗门群岛\n\n澳洲\n\n新西兰\n\n美国\n\n上一篇\n\n周四凌晨电视辩论看点\n\n下一篇\n\n耶伦：俄乌战争加剧粮食不安全状况 全球超过1000万人恐陷贫困", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/72d765cd1b03acc6d38e09d5bfd09c3d7793bf115ab4a4e174f85bbea37432fc?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264823", "site_title": "耶伦：俄乌战争加剧粮食不安全状况 全球超过1000万人恐陷贫困", "publish_date": "2022-04-21", "content": "耶伦：俄乌战争加剧粮食不安全状况 全球超过1000万人恐陷贫困\n\n订户\n\n赠阅文章\n\n（华盛顿综合电）美国财政部长耶伦说，俄乌战争加剧了“本已严峻”的世界粮食不安全状况；价格和供应冲击加剧了全球通货膨胀压力，恐导致至少1000万人陷入贫困。\n\n耶伦周二在财政部一场活动上说，战争爆发前，就有超过8亿人或全球10%人口面对长期粮食不安全的困扰，估计仅食品价格上涨就可能使至少1000万人陷入贫困。\n\n她说，各国应避免可能进一步推高价格的出口禁令，同时加强对弱势群体和小农的支持。\n\n耶伦\n\n通货膨胀\n\n粮食\n\n俄乌战争\n\n乌克兰危机\n\n上一篇\n\n中所官方证实已签署安全合作协议 引起美澳等国担忧\n\n下一篇\n\n研究：去年冬季疫情高发期 美儿童住院病患近九成未接种", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264826", "site_title": "早说", "publish_date": "2022-04-21", "content": "早说\n\n订户\n\n赠阅文章\n\n上一篇\n\n兰卡警方开枪驱散示威者 一人中弹身亡12人受伤\n\n下一篇\n\n冠病19全球疫情总数据（21/4）", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6ed63d727523020881a109fb1696e00e281b7b73817c1b289d1aac632b89e1cc?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264818", "site_title": "韩国放宽防疫措施新人纷纷筹办婚礼 各大酒店宴客厅与礼堂被预定一空", "publish_date": "2022-04-21", "content": "韩国放宽防疫措施新人纷纷筹办婚礼 各大酒店宴客厅与礼堂被预定一空\n\n韩国本周起放宽防疫限制措施后，民众时隔两年多终于回归正常生活。图为一些年轻人在首尔广藏市场享用美食后玩自拍。（法新社）\n\n据酒店业透露，本月18日解除婚礼人数限制后，想盛大举行婚宴的人也剧增。据悉，在首尔首都圈的结婚礼堂，热门时段已被订满。\n\n冠病疫情让很多原本打算结婚的新人被迫推迟了婚礼。随着韩国从本周一起放宽防疫限制措施，新人们终于等到了这一天纷纷筹办婚礼，韩国各大酒店宴客厅和结婚礼堂都被预定一空。\n\n据统计，受疫情影响，2021年10月，韩国新人登记结婚人数，创同月历史新低。前10个月登记结婚新人约16万对，同比减少约10%。据酒店业界透露，今年1月至3月的喜宴预定率同比增加20至30%。政府本月18日解除婚礼人数限制后，想盛大举行婚宴的人也剧增。\n\n韩姓上班族（31岁）透露，这周已经收到了两张喜帖，想到要包红包感到压力。\n\n据悉，在首尔首都圈的结婚礼堂，许多中午12时至下午2时的热门时段已经订满。如果要在今年年底举行婚礼，只能选在上午11时或下午4时至6时的时段。虽然非首都圈的婚宴预定没有那么紧张，但人气较高的结婚礼堂还是一样红火。\n\n尤其是受到疫情的打击，韩国全境的结婚礼堂数量从2020年1月的893处减至今年1月的783处，使结婚场地出现供不应求的现象。\n\n在水源经营结婚礼堂的有关人士说，被视为结婚淡季的7月至8月的喜宴也被预定一空。若秋天或冬天举行婚礼，只能等到明年才行。\n\n首尔新罗、乐天等的主要五星级酒店婚宴市场也非常火爆，今年年底的喜宴预定已经爆满，开始让人预定明年的喜宴。\n\n除了结婚场地，拍婚纱照、租礼服、化妆也一样难预定。\n\n准备明年3月结婚的刘先生（28岁）说，为了拍婚纱照，找了几家摄影工作室，发现最快也是11月才能拍。我以为现在预定明年3月的婚宴还早，没想到这么多人要结婚。\n\n首尔一家婚纱策划人李老板（38岁）说:“我们合作的81家摄影工作室今年已经满档状态，47家婚纱租赁店最快到11月份才能租礼服。”\n\n韩国婚礼协会相关人士表示，在疫情期间，许多结婚礼堂都因防疫限制措施关闭。结婚礼堂不会马上多起来，预计暂时继续出现婚宴难订情况。\n\n另一方面，韩国中央防疫对策本部昨日通报，过去24小时新增11万1319起确诊病例及166起死亡病例。至于重症患者比前一天减少26人，达808起。目前，多达87%的人口已完成疫苗接种及64.4%施打了追加剂。\n\n韩国\n\n婚礼\n\n冠状病毒19\n\n上一篇\n\n乌军再次拒绝投降 马里乌波尔即将全面沦陷\n\n下一篇\n\n澳维州新州宣布 冠病密切接触者无须再强制隔离\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e095196ca8a6d467bb7e3a9d5ab2874fbb5dc9b9bf38b70ce95114e74b4e3f7f?o=zbimg&oloc=se", "alt_text": "韩国本周起放宽防疫限制措施后，民众时隔两年多终于回归正常生活。图为一些年轻人在首尔广藏市场享用美食后玩自拍。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264840", "site_title": "富勒姆提前升级 下季重返英超", "publish_date": "2022-04-21", "content": "富勒姆提前升级 下季重返英超\n\n订户\n\n赠阅文章\n\n富勒姆射脚米特罗维奇昨天梅开二度，是帮助富勒姆获胜的关键球员。（路透社）\n\n（伦敦路透电）富勒姆（Fulham）在英冠联赛中3比0战胜普雷斯顿北角（Preston North），提前锁定升级名额，将在下赛季征战英超。\n\n根据数据统计，富勒姆在五个赛季里第三次冲超成功。他们在2017／18赛季从英冠升至英超，可是在2018／19赛季降级回英冠。之后在2019／20赛季和2020／21赛季又重复了此前的循环，升级之后惨遭降级。\n\n他们昨天在英冠第42轮的比赛中，凭借米特罗维奇（Mitrovic）和卡瓦略（Carvalho）的出色表现，以三球在主场完胜普雷斯顿北角，以86分领跑积分榜。\n\n英超\n\n上一篇\n\n球王比利再次入院化疗\n\n下一篇\n\n国米大胜体米 晋级意大利杯决赛", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6793b2a35296d55a1c3ae0a959da65812cb2fa34df40a90aff9d00a1b6f8b3b5?o=zbimg&oloc=se", "alt_text": "富勒姆射脚米特罗维奇昨天梅开二度，是帮助富勒姆获胜的关键球员。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264843", "site_title": "布克伤退 鹈鹕爆冷击退太阳", "publish_date": "2022-04-21", "content": "布克伤退 鹈鹕爆冷击退太阳\n\n订户\n\n赠阅文章\n\n布克下半场伤退，但在上半场18投12中，其中三分球10投七中，狂砍31分、两个篮板和一次助攻。（法新社）\n\n（菲尼克斯综合电）布克（Booker）半场轰进七记三分球，砍下31分，然而却在第三节腿筋拉伤离场。这让菲尼克斯太阳（Phoenix Suns）在比赛后半段被新奥尔良鹈鹕（New Orleans Pelicans）反超，最终在主场114比125落败，双方大比分来到1比1平。\n\n布克上半场数据亮眼，18投12中，其中三分球10投7中，狂砍31分、两个篮板和一次助攻。保罗（Paul）此役发挥不佳，16投仅5中，得到17分、14次助攻和一次抢断。\n\n问及布克的伤势，太阳主帅威廉姆斯（Williams）说：“我们明天会有更多消息。早前我们也有在保罗和布克缺阵的情况下打过，如果布克不能出战，我们会有另一人顶替。过去一整年，我们都这样做。”\n\n上一篇\n\n早说\n\n下一篇\n\n巴黎奥运游泳A标提高 亚洲泳手入场难度更大", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/80abfcb8ddda25d57ddb93ff7a3cbef0e66f78f6c8437bf9c55afd06f3eae9da?o=zbimg&oloc=se", "alt_text": "布克下半场伤退，但在上半场18投12中，其中三分球10投七中，狂砍31分、两个篮板和一次助攻。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264831", "site_title": "印尼棕油出口许可证暴贪污丑闻 四人被扣包括一贸易部高官", "publish_date": "2022-04-21", "content": "印尼棕油出口许可证暴贪污丑闻 四人被扣包括一贸易部高官\n\n订户\n\n赠阅文章\n\n（雅加达综合电）印度尼西亚棕榈油出口许可证的签发爆出贪污案，四名嫌疑人被扣押，当中包括一名贸易部高官以及三家棕榈油公司的高管。\n\n印尼总检察长萨尼提亚周二在记者会上说：“我们发现有迹象显示棕榈油许可证的发放存在贪污犯罪行为，而这导致公众尤其是穷人陷入困境。”\n\n全球棕榈油价格去年开始飙升，印尼食用油价格也随之上涨，今年初涨了逾40%。为抑制油价并保障国内供应，印尼这个世界头号棕榈油生产国于1月下旬出台“国内市场义务”新规，限制棕榈油出口。生产商须将棕榈油产量的20％保留在国内按固定价格销售，才能获得出口许可证。这个比率在3月初上调至30％，但政府不久后又取消了规定。\n\n印度尼西亚\n\n贪污\n\n上一篇\n\n马528罗兴亚人逃出临时扣留营 382人重新被捕\n\n下一篇\n\n票数大幅超越对手卢奥洛 拉莫斯再次当选东帝汶总统", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264837", "site_title": "红军大胜红魔 萨拉赫：曼联让我们的工作变得简单", "publish_date": "2022-04-21", "content": "红军大胜红魔 萨拉赫：曼联让我们的工作变得简单\n\n萨拉赫（中）目前已将个人赛季进球数增加至22个，基本提前锁定本赛季的英超金靴。（路透社）\n\n去年10月，利物浦在老特拉福德以5比0赢得了比赛。加上本场比赛，红军已经实现了对红魔的赛季双杀。\n\n（利物浦综合电）英超第30轮的一场补赛，双红大战在安菲尔德球场上演，“红军”利物浦（Liverpool）4比0轻取“红魔”曼联，暂时登顶积分榜。进球功臣萨拉赫（Salah）赛后称，曼联让红军工作变得简单。\n\n利物浦第5分钟便由迪亚斯（Dias）破门，此后主队完全主导了比赛，萨拉赫梅开二度，马内（Mane）攻进一球。\n\n去年10月，利物浦在老特拉福德以5比0赢得了比赛。加上本场比赛，红军已经实现了对红魔一边倒的赛季双杀。\n\n埃及前锋萨拉赫说：“他们让我们在中场和后场位置变得更轻松，他们总是在一对一的情况下给我们喂球，这让我们的比赛更轻松。\n\n“至于防守，我们在主场没有失球，在客场也没有失球，他们让我们的工作变得更容易了。一旦我们进了第一个球，就会想要进第二个，然后第三个。我们在这里和客场的表现都是一流的。希望能这样继续下去。”\n\n萨拉赫目前已将个人赛季进球数增加到22个，基本提前锁定本赛季的英超金靴。同时他在助攻榜上也追平队友阿诺德（Arnold），以12次助攻排名第一。\n\n与此同时，曼联中场布鲁诺·费尔南德斯（Bruno Fernandes）表示，球队本场比赛的表现远低于预期。他也否认了球员们在场上没有努力拼抢的说法。\n\n“我们应该为球迷呈现出更高水准的比赛。他们为我们鼓掌，他们理应看到一场更精彩的比赛，我们必须提高我们的水平。\n\n“我们每个人都在场上奔跑，我认为每个人都付出了努力。”\n\n朗尼克：曼联已经落后利物浦六年\n\n算上本场比赛，红魔近八次与红军交手未尝胜绩，而且红魔近六次到访安菲尔德球场，有五次“吞蛋”。这不禁令曼联临时主帅朗尼克（Rangnick）赛后感慨，曼联已经落后利物浦六年。\n\n“这令人失望，也令人尴尬，甚至令人感到耻辱。我们必须接受现在人家超越我们六年的事实。当克洛普（Klopp）来到利物浦后，他改变了这支球队，同时也将球员、球队，甚至是整座城市带上了新的台阶。\n\n“这也会是我们在下个转会窗口必须做到的。”\n\n在获得主场11连胜后，多赛一场的利物浦暂时积76分登上积分榜首，领先曼市（Man City）2分。曼联则是与少赛两场的阿申纳（Arsenal）同积54分，排名第六，落后少赛一场、排名第四的托特纳姆热刺（Tottenham Hotspur）三分。\n\n曼联\n\n利物浦\n\n克洛普\n\n英超\n\n上一篇\n\n勇士三枪并举轻松再胜金块\n\n下一篇\n\n帅罗痛失龙凤胎儿子 利物浦球迷歌声掌声慰问", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/c67980538bd8348718d57a63f1b8d41ec690e46079640d28154272eba9f04be2?o=zbimg&oloc=se", "alt_text": "萨拉赫（中）目前已将个人赛季进球数增加至22个，基本提前锁定本赛季的英超金靴。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264832", "site_title": "票数大幅超越对手卢奥洛 拉莫斯再次当选东帝汶总统", "publish_date": "2022-04-21", "content": "票数大幅超越对手卢奥洛 拉莫斯再次当选东帝汶总统\n\n订户\n\n赠阅文章\n\n拉莫斯—奥尔塔前天投票后接受记者访问时承诺，如果当选，他会与各政党对话，确保所有人共同维护东帝汶的稳定与和平。（路透社）\n\n（帝力路透电）诺贝尔和平奖得主拉莫斯—奥尔塔以62.09％选票再次当选总统，成为东帝汶独立后的第五任总统。\n\n东帝汶总统选举于周二展开第二轮投票，计票工作昨晚完成。东帝汶选举局公布的数据显示，拉莫斯—奥尔塔（Jose Ramos-Horta）赢得的选票大幅超越对手卢奥洛（Francisco Guterres Lu Olo）。\n\n原任总统卢奥洛只获得37.91％选票。\n\n上一篇\n\n印尼棕油出口许可证暴贪污丑闻 四人被扣包括一贸易部高官\n\n下一篇\n\n登上美国舞台掀风潮 泰国拟为芒果糯米饭申遗", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2cb1683721c0644bbd71a4bb95aca522fd24e89b568d40b2cd1d12b9fac4e1e2?o=zbimg&oloc=se", "alt_text": "拉莫斯—奥尔塔前天投票后接受记者访问时承诺，如果当选，他会与各政党对话，确保所有人共同维护东帝汶的稳定与和平。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264838", "site_title": "帅罗痛失龙凤胎儿子 利物浦球迷歌声掌声慰问", "publish_date": "2022-04-21", "content": "帅罗痛失龙凤胎儿子 利物浦球迷歌声掌声慰问\n\n订户\n\n赠阅文章\n\n利物浦球迷为遭遇丧子之痛的帅罗鼓掌以示支持，主帅克洛普（前排站立者）为此情此景感到欣慰，称生活中有很多事情比足球重要得多。（路透社）\n\n（利物浦）上轮比赛上演“帽子戏法”的曼联队头号球星“帅罗”罗纳尔多（Ronaldo）本场比赛缺阵，他刚刚出生的龙凤胎儿子不幸夭折。但利物浦球迷在比赛中为遭遇丧子之痛的帅罗鼓掌以示支持。\n\n利物浦与曼联的“双红大战”昨天凌晨在安菲尔德球场上演，比赛第7分钟（帅罗的球衣号码），利物浦球迷在安菲尔德球场高唱“You'll Never Walk Alone”，向这名葡萄牙球星表达慰问。\n\n利物浦主帅克洛普（Klopp）赛后说：“那是比赛中的高光时刻，生活中有很多事情比足球重要得多，我们为罗纳尔多和他的家人感到难过。”\n\n利物浦\n\n罗纳尔多\n\n曼联\n\n上一篇\n\n红军大胜红魔 萨拉赫：曼联让我们的工作变得简单\n\n下一篇\n\n球王比利再次入院化疗", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/789e6639add0d632a0afe36d99b507253195ce7a938c835cc2168a3078ff41d0?o=zbimg&oloc=se", "alt_text": "利物浦球迷为遭遇丧子之痛的帅罗鼓掌以示支持，主帅克洛普（前排站立者）为此情此景感到欣慰，称生活中有很多事情比足球重要得多。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264829", "site_title": "反驳社媒流传会议记录内容 伊党否认国盟意图推翻巫统领导层", "publish_date": "2022-04-21", "content": "反驳社媒流传会议记录内容 伊党否认国盟意图推翻巫统领导层\n\n订户\n\n赠阅文章\n\n（吉隆坡综合讯）社交媒体近日流传一份据称是伊斯兰党内部会议记录文件，内容涉及国盟意图推翻巫统主席阿末扎希与署理主席莫哈末哈山等领导人。\n\n伊党承认文件中提到的国盟领导人曾会面，但否认曾讨论推翻巫统领导层。\n\n文件提及要加速对“官司派”判决\n\n上星期天开始流传的文件提及要加速对巫统“官司派”的判决，并认为官司派的下场应该是接受法庭审判，且被判罪名成立。巫统官司派指的是有官司缠身的巫统主席阿末扎希与前首相纳吉等人。\n\n伊斯兰党\n\n巫统\n\n马来西亚\n\n上一篇\n\n安华坚持领导公正党再战下一届大选 已亲自制定接班人计划\n\n下一篇\n\n马528罗兴亚人逃出临时扣留营 382人重新被捕", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264833", "site_title": "登上美国舞台掀风潮 泰国拟为芒果糯米饭申遗", "publish_date": "2022-04-21", "content": "登上美国舞台掀风潮 泰国拟为芒果糯米饭申遗\n\n订户\n\n赠阅文章\n\n泰国饶舌歌手米莉在表演快结束时吃起了芒果糯米饭，意外掀起风潮，连她自己事后都表示难以置信。（Coachella 2022）\n\n（曼谷综合电）泰国歌手在美国的音乐节表演时大吃芒果糯米饭，让这个泰国著名小吃受到全球瞩目。泰国首相巴育宣布，当局准备为芒果糯米饭向联合国申遗。\n\n19岁的泰国饶舌歌手米莉4月17日受邀在美国加利福尼亚州举行的年度“科切拉音乐艺术节”（Coachella）表演。她呈献了多首曲目，间中除了嘲笑外界对泰国的刻板印象也批评了泰国政府。表演快结束时，她更直接在舞台上吃起芒果糯米饭，结果掀起一阵风潮。\n\n米莉及芒果糯米饭随即登上泰国推特热搜趋势榜单第一，很多粉丝大赞米莉是泰国的骄傲。米莉是今年受邀在科切拉音乐艺术节表演的八名亚洲艺人之一。\n\n泰国\n\n联合国教科文组织\n\n非物质文化遗产\n\n上一篇\n\n票数大幅超越对手卢奥洛 拉莫斯再次当选东帝汶总统\n\n下一篇\n\n要求取消小马可斯参选菲总统资格 请愿者申请遭驳回", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/7fdfdaea12eb0b3d0b2130a21ef13bf615949a97b80635962bcc25a51b616f1a?o=zbimg&oloc=se", "alt_text": "泰国饶舌歌手米莉在表演快结束时吃起了芒果糯米饭，意外掀起风潮，连她自己事后都表示难以置信。（Coachella 2022）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220421-1264847", "site_title": "胡逸山：从马国节庆看政坛端倪", "publish_date": "2022-04-21", "content": "胡逸山：从马国节庆看政坛端倪\n\n订户\n\n赠阅文章\n\n节庆时期的门户开放，已成马国高官与富商的公关活动，名为联系感情，实为展现政坛和商场上实力等。\n\n马来西亚是个多元文化的国家，各主要族群都有各自的重要节庆。（路透社）\n\n马来西亚是个多元文化的国家，各主要族群都有各自的重要节庆，许多不但是公共假期，也是各族一起庆祝的。庆祝的方式有好几种，其中就有所谓的门户开放，即在节日当天准备应节食品，打开门来招待所有族群。\n\n演变至今，门户开放却成为马国高官显要与富商巨贾一年里举办好几次的公关活动，名为联系感情，实为拉拢政治上的支持，巩固政商关系，或展现政坛上和商场上的实力等。\n\n其中穆斯林斋戒月期间，几乎每晚都有官商的集体开斋晚宴，虽然非穆斯林也能参与，但通常是利益攸关者才会受邀。这整个月的大大小小开斋晚宴，以及之后整个月的门户开放，是观察马国政治（以至商业）风向细节的上好时机。从哪一些显要有没受邀赴宴，以至宴席上的座位安排，宴会上有无互动，互动时段的长短等，一般上都看出一些端倪。\n\n纳吉\n\n马来西亚大选\n\n区域焦点\n\n上一篇\n\n陈鸿斌：美军方最新表态影响台海走势\n\n下一篇\n\n孙兴杰：急剧变化的俄罗斯大周边\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/a19990e46b6664406bcfab330c8369ca49b8c299a6e3e64d2ac66c050b17ba70?o=zbimg&oloc=se", "alt_text": "马来西亚是个多元文化的国家，各主要族群都有各自的重要节庆。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/story20220421-1264827", "site_title": "今日触点", "publish_date": "2022-04-21", "content": "今日触点\n\n订户\n\n赠阅文章\n\n演出\n\n南艺华乐协奏曲大赛 优胜者音乐会\n\n（19时30分－20时30分，南洋艺术学院李氏基金剧场／线上，免费）\n\n触点\n\n上一篇\n\n《一天一悟》播客：你对自己都说了哪些话\n\n下一篇\n\n《心灵小故事》播客： 把自己放对位置\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264839", "site_title": "球王比利再次入院化疗", "publish_date": "2022-04-21", "content": "球王比利再次入院化疗\n\n订户\n\n赠阅文章\n\n2019年被诊断出患上结肠直肠癌的巴西球王比利，本周一再次入院进行化疗。（法新社）\n\n（圣保罗法新电）巴西球王比利（Pele）本周一再次入院，他入住的位于圣保罗的阿尔伯特·爱因斯坦医院隔天发表声明表示，这只是他结肠直肠癌治疗的一部分。\n\n尽管已退役多年，但作为足球历史上唯一赢过三届世界杯（1958、1962及1970年）冠军的球员，比利的一举一动仍引人关注。\n\n根据比利家人，现年80岁的比利自从去年9月被诊断出患上结肠直肠癌以来，至少每个月都必须前往医院做身体检查和进行化疗。\n\n比利\n\n巴西\n\n上一篇\n\n帅罗痛失龙凤胎儿子 利物浦球迷歌声掌声慰问\n\n下一篇\n\n富勒姆提前升级 下季重返英超", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/f11c6e2f35272873cf55aaa491efec4cb66211e738b7ace16a3d5f220717388d?o=zbimg&oloc=se", "alt_text": "2019年被诊断出患上结肠直肠癌的巴西球王比利，本周一再次入院进行化疗。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264841", "site_title": "国米大胜体米 晋级意大利杯决赛", "publish_date": "2022-04-21", "content": "国米大胜体米 晋级意大利杯决赛\n\n订户\n\n赠阅文章\n\n阿根廷前锋马丁内斯（上）挑射骗过体米门将，攻入第二个进球。（路透社）\n\n（米兰综合电）国际米兰（Inter Milan）昨天凌晨（新加坡时间）在意大利杯半决赛次回合中3比0大胜同城对手体育米兰（AC Milan），从而以总比数3比0晋级意大利杯决赛。两队在意甲联赛中也互为主要争冠对手，因此这场胜利无疑会大大提振国米的信心。\n\n两队首回合0比0战和，然而在第二回合比赛中，近期在意甲中取得三连胜的国米还是表现出了更强实力，比赛开场仅四分钟，阿根廷前锋马丁内斯（Martinez）就为国米首开纪录。\n\n之后马丁内斯在第40分钟再下一城，德国籍边卫戈森斯（Gosens）下半场门前抢点得分，将比数锁定为3比0。这也是戈森斯今年1月加盟国米后攻入的首个进球。\n\n上一篇\n\n富勒姆提前升级 下季重返英超\n\n下一篇\n\n早说", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/48c3f28c9fa2b0a7c43f4a8b7d90df73ff321186fa3984bd8cd066e111a18ee0?o=zbimg&oloc=se", "alt_text": "阿根廷前锋马丁内斯（上）挑射骗过体米门将，攻入第二个进球。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264830", "site_title": "马528罗兴亚人逃出临时扣留营 382人重新被捕", "publish_date": "2022-04-21", "content": "马528罗兴亚人逃出临时扣留营 382人重新被捕\n\n订户\n\n赠阅文章\n\n528名罗兴亚难民昨天破坏吉打州一所临时扣留营的门锁和围栏后逃逸，当局已重新逮捕其中382人。图为警方在扣留营附近的快速公路逮捕逃逸者。（法新社）\n\n（亚罗士打综合讯）马来西亚吉打州一处关押缅甸罗兴亚非法移民的临时扣留营，昨天上午发生528人逃逸事件。当局过后重新逮捕382人，另有六人越过快速公路时遭车子撞死。这是马国执法机构扣留营最多人同时逃逸的事件，内政部已指示警方和移民局彻查。事件发生在吉打万拉峇鲁县一所专门关押罗兴亚非法移民的临时扣留营。负责人阿末菲迪里说，扣留营共关押664名罗兴亚人，昨天凌晨4时20分许发生骚乱后，共有528人逃离。\n\n事发地点位于吉打与槟城边界附近，两地警方都投入搜捕逃逸者。到了昨天上午5时许，300多名逃逸者陆续被押回扣留营。\n\n六逃逸者在南北大道被撞死\n\n吉打州总警长旺哈山昨天在记者会上透露，初步调查显示，扣留营事发时只有23名移民局官员执勤，但扣留的罗兴亚非法移民人数众多，导致官员难以压制局面。他说，警方已经成立13人的专案小组调查此事。\n\n罗兴亚人\n\n非法移民\n\n马来西亚\n\n上一篇\n\n反驳社媒流传会议记录内容 伊党否认国盟意图推翻巫统领导层\n\n下一篇\n\n印尼棕油出口许可证暴贪污丑闻 四人被扣包括一贸易部高官", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/e5e38c787cdee692d26616a7c6e81b56b55daa0cd528562efc85e0230bcbdbcf?o=zbimg&oloc=se", "alt_text": "528名罗兴亚难民昨天破坏吉打州一所临时扣留营的门锁和围栏后逃逸，当局已重新逮捕其中382人。图为警方在扣留营附近的快速公路逮捕逃逸者。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20220421-1264836", "site_title": "中国A股四大指数齐跌 创业板大跌逾3％", "publish_date": "2022-04-21", "content": "中国A股四大指数齐跌 创业板大跌逾3％\n\n订户\n\n赠阅文章\n\n（北京中新电）中国A股昨天（4月20日）遭遇调整，四大股指都下跌，其中创业板指数大跌逾3％。\n\n截至昨天收盘，上证指数报3151点，跌幅1.35％，成交3736亿元（人民币，下同，795亿新元）；深证成指报11392点，跌幅2.07％，成交4471亿元；中小综指报11507点，跌1.29％；创业板指报2363点，跌3.66％。\n\n爱建证券分析师侯英民表示，当前A股整体处于相对疲软的状态主要原因之一在于资金面偏紧。相较于海外市场过去几年的大规模持续货币宽松，中国国内的稳健货币政策目前仍难以有效激发起市场的做多热情，尤其是在美联储加息缩表预期升温的情况下，A股市场缺乏有效的增量资金，且中国大陆境外资金流出A股的现象有所抬头，美联储未来加息缩表等举措对A股的扰动值得关注。\n\n中国A股\n\n美国联邦储备局\n\n新能源汽车\n\n上一篇\n\n北京首季经济增长4.8% 增速与全国同步\n\n下一篇\n\n美公布第五批“预摘牌中企名单” 专家：中美审计监管攻防战不会很快落幕", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264834", "site_title": "要求取消小马可斯参选菲总统资格 请愿者申请遭驳回", "publish_date": "2022-04-21", "content": "要求取消小马可斯参选菲总统资格 请愿者申请遭驳回\n\n订户\n\n赠阅文章\n\n小马可斯1993年因没申报所得税被定罪，请愿者以逃税是道德败坏行为为由，要求选委会取消他的参选资格。\n\n小马可斯曾于1993年因没有申报所得税而被定罪，请愿者以逃税是道德败坏的行为为由，要求选委会取消小马可斯参加总统选举的资格。（路透社）\n\n（马尼拉综合电）菲律宾选举委员会再度驳回要求取消小马可斯竞选总统资格的联署请愿。\n\n小马可斯曾于1993年因没有申报所得税而被定罪，请愿者以逃税是道德败坏的行为，要求选委会取消小马可斯参加下月9日总统选举的资格。\n\n不过选委员周三宣布，这项请愿缺乏理据，不予受理，小马可斯可以继续参加总统选举。对于请愿者指小马可斯“道德败坏”，选委会表示“不信服”，并指出高等法院曾在一项判决中声明，没有按时申报所得税不是一项涉及道德败坏的罪行。\n\n菲律宾总统选举\n\n小马可斯\n\n上一篇\n\n登上美国舞台掀风潮 泰国拟为芒果糯米饭申遗\n\n下一篇\n\n菲暂停勘探南中国海油田及天然气 分析：或是受到来自中国压力", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/1010442c3fa61dc7715eb868aedcb5e7b6a8c74f06e69e1620c7d53d7eea397d?o=zbimg&oloc=se", "alt_text": "小马可斯曾于1993年因没有申报所得税而被定罪，请愿者以逃税是道德败坏的行为为由，要求选委会取消小马可斯参加总统选举的资格。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/editorial/story20220421-1264845", "site_title": "社论：为深化新柔关系寻找新动力", "publish_date": "2022-04-21", "content": "社论：为深化新柔关系寻找新动力\n\n冠病疫情让两岸都更加珍惜互惠互利互补的关系，双方应为未来合作寻找新动力，结合彼此的强项共同应对挑战。\n\n从本月14日开始的四天长周末，约55万人次通过新马陆路关卡出入境。（档案照）\n\n2022年4月21日\n\n从本月14日开始的四天长周末，约55万人次通过新马陆路关卡出入境，单是上周四出境人次就有11万2700，是自本月1日新柔边境重开以来单日最高纪录。为了应付这个长周末预期出现的人潮和车流，当局采取了安全措施，出动了更多警察和移民局人员维持现场秩序。\n\n新柔长堤开放后，第一波人潮是马国人赶回家与亲人团聚或是回去清明扫墓，而新加坡人越境消费的势头慢热。直到上周末，新加坡人又像以往一样蜂拥过长堤度长周末，重现冠病疫情前的盛况。被视为世上人流来往最繁忙的边境陆路关卡，恢复以往的正常现象指日可待。\n\n长堤彼岸的商家、店铺如久旱逢甘露，迎来久违的“狮城客”，旅客的回归为重振柔南经济活动打了强心针，新加坡人也乐得一解“坐困愁城”的郁闷。长堤两边恢复正常来往符合新柔的实际利益，也凸显新马两国民间交往的重要性。在令人欣喜的氛围下，新上任的柔佛州务大臣翁哈菲兹来新进行三天访问，意义非凡。\n\n在疫情中，马国联邦政府致力确保两地货物供应链不中断，让两国的经贸关系维持正常，更促进了彼此的互助与互信。新马患难见真情，柔州大臣来访受到我国政府高度重视，李显龙总理和几位部长与他会面，包括永续发展与环境部长傅海燕、交通部长易华仁和国家发展部长李智陞。\n\n翁哈菲兹也出席了新加坡国际水资源周的水资源领袖峰会，他过后在个人面簿上发文说，“此行让他和马政府领袖获得有用的新信息，确保柔佛州水资源的得以持续。”\n\n新柔唇齿相依，其中又以水资源的互惠互利安排为具体象征。柔佛平时满足新加坡部分的水需求；新加坡也在柔佛面对周期性食水短缺时，额外提供水供协议规定的食水量。新柔两地应该以新的思维方式，加强双方共同开发水资源方面的合作。\n\n除了水供，新柔的密切关系也反映在两地人员每日大量频密的往来上。在新加坡工作的大批马国员工，因边境关闭而受困本地两年，双边曾通过一些灵活安排，协助有急事的人员回马。随着长堤的开放，将有更多柔佛居民来新工作，赚取更高的工资。与此同时，由于新加坡人的入境消费，带动了当地零售、饮食和一些技术与服务行业的景气，包括修车、洗车、美发、美容和按摩等等，两地互惠互利互补的关系可见一斑。\n\n此次翁哈菲兹在新与我国政府会谈的重点，包括交通、食品安全与保障等等，显示新柔传统的亲密友好关系建立在多领域的基础上。在去年12月举行的马新依斯干达特区（JMCIM）第14次会议中，双方探讨在特区展开新的合作项目，翁哈菲兹此次也跟进了特区合作的进展。翁哈菲兹实地考察了最受新、柔人民关注的新柔地铁高架轨道和隧道工程，双边都希望这个受疫情延误的大工程，能够如期完成。\n\n长堤是维系新柔关系的重要桥梁，双方乐见长堤的繁忙景象，在新柔地铁完工之前，双方仍须不断从实际运作过程中改善通关的效率，避免疫前常见的大堵塞故态复萌。\n\n新柔两地特殊的密切关系，为新马两国关系奠定坚实的基础。新马双边关系良好，新柔合作就更容易开展。冠病疫情让两岸都更加珍惜互惠互利互补的关系，双方应为未来合作寻找新的动力，结合彼此的强项共同应对挑战。\n\n新柔长堤\n\n新马关系\n\n上一篇\n\n社论：别让欺骗文化生根成长\n\n下一篇\n\n社论：新新合作欣欣向荣\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2f85e389bf97bfb3d0126d970c8ad980e193abc522fda6c7bffc11fbb8813227?o=zbimg&oloc=se", "alt_text": "从本月14日开始的四天长周末，约55万人次通过新马陆路关卡出入境。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264842", "site_title": "早说", "publish_date": "2022-04-21", "content": "早说\n\n订户\n\n赠阅文章\n\n瓜迪奥拉\n\n物理治疗\n\n利物浦\n\n上一篇\n\n国米大胜体米 晋级意大利杯决赛\n\n下一篇\n\n布克伤退 鹈鹕爆冷击退太阳", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6efa425d524bade0668ebb7ca5ef3497c3a7cadb2d97ab112847f47f86c58c2a?o=zbimg&oloc=se", "alt_text": null, "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/finance/china/story20220421-1264835", "site_title": "北京首季经济增长4.8% 增速与全国同步", "publish_date": "2022-04-21", "content": "北京首季经济增长4.8% 增速与全国同步\n\n订户\n\n赠阅文章\n\n为了在肆虐的冠病疫情下成功举办冬季奥运会，北京全面加强了疫情防控，影响到消费增长。图为2022年冬奥会竞赛场馆之一、俗称“冰丝带”的国家速滑馆，于五一假期期间正式向公众开放。（中新社）\n\n北京2022年第一季度地区生产总值（GDP）同比增长4.8％，与全国一季度经济增速同步。其中，投资回暖带动经济持续复苏，而受疫情防控以及冬奥会影响，消费增长疲软。\n\n北京市统计局昨天（4月20日）发布经济数据，北京市一季度的地区生产总值为9413.4亿元（人民币，下同，约合2000亿新元），同比增长4.8％，低于北京全年5％以上的增速目标。\n\n北京市统计局新闻发言人朱燕南昨天在记者会上表示，北京经济能够平稳开局，实现4.8％的增长并不容易。\n\n北京冬奥会\n\n上一篇\n\n滴滴在美退市前不寻求在其他证券所上市 股价暴跌18%\n\n下一篇\n\n中国A股四大指数齐跌 创业板大跌逾3％\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d3c794187b4d767a6daa0c7fae736736a86c558c39f916197785670d9ce9c527?o=zbimg&oloc=se", "alt_text": "为了在肆虐的冠病疫情下成功举办冬季奥运会，北京全面加强了疫情防控，影响到消费增长。图为2022年冬奥会竞赛场馆之一、俗称“冰丝带”的国家速滑馆，于五一假期期间正式向公众开放。（中新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264824", "site_title": "研究：去年冬季疫情高发期 美儿童住院病患近九成未接种", "publish_date": "2022-04-21", "content": "研究：去年冬季疫情高发期 美儿童住院病患近九成未接种\n\n订户\n\n赠阅文章\n\n（华盛顿综合电）美国政府的研究显示，在冬季奥密克戎疫情高发期间，当地5岁至11岁儿童住院患者中有近九成未接种冠病疫苗，凸显为这一群体打预防针的重要性。\n\n据美国疾病控制与预防中心（CDC）周二发布的研究报告，去年12月至今年2月间，奥密克戎疫情导致全国儿科住院人数破纪录，而未接种疫苗的5岁至11岁儿童患者的住院率，是已完成接种同龄儿童的两倍。\n\n研究分析的14个州在这段期间共有397名5岁至11岁儿童住院，当中87%的儿童没有接种疫苗，19%须接受重症监护。\n\n美国疫情\n\n冠状病毒19\n\n儿童\n\n上一篇\n\n耶伦：俄乌战争加剧粮食不安全状况 全球超过1000万人恐陷贫困\n\n下一篇\n\n兰卡警方开枪驱散示威者 一人中弹身亡12人受伤", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sea/story20220421-1264828", "site_title": "安华坚持领导公正党再战下一届大选 已亲自制定接班人计划", "publish_date": "2022-04-21", "content": "安华坚持领导公正党再战下一届大选 已亲自制定接班人计划\n\n安华说，杰出领袖应该摆脱狭隘的政党政治视角并坚持原则，但也必须保留与其他人讨论的空间。（路透社档案照）\n\n公正党通讯主任法米向“自由今日大马”透露，安华今年2月在公正党领导层工作营中，亲自制定了接班人计划。“其实我们有非常清楚的接班计划。”至于落实的时间表，法米只表示：“再一届大选。”\n\n（吉隆坡综合讯）人民公正党过去一年在多场州选举失利，要求党主席安华交棒的呼声不断，但安华坚持要领导公正党再参与一届大选才交棒，并指这是交棒计划的一部分。\n\n公正党通讯主任法米向“自由今日大马”谈到公正党的接班人计划时说，安华今年2月在公正党领导层工作营中，亲自制定了接班人计划。“其实我们有非常清楚的接班计划。”\n\n至于落实接班人计划的时间表，法米只表示：“再一届大选。”\n\n法米指安华不退位是尚有使命必须完成\n\n法米说，安华对此“相当坚定”。他说，安华并未透露接班人计划的更多细节，包括谁将接替安华领导公正党。\n\n法米表示，安华并不是想要永远担任党主席。据他了解，安华不退位是因为“我们还有必须完成的使命”。“我们有这个使命，是我们必须执行的改革使命。”\n\n法米指出，安华安排接班人，其实是受到同辈政治人物引退及离世影响。“当你看到，比如说民主行动党元老林吉祥引退，巫统元老东姑拉沙里引退，同辈中人当然感同身受。”\n\n他说，安华也曾失去一些潜在接班人，包括已经去世的马国回教青年组织前主席西迪法兹，还有安华的弟弟罗斯里。\n\n公正党今年将举行三年一度的党选，安华接班人的问题因此更引人注目。\n\n公正党内原本有者主张安华此次不竞选，改由女儿努鲁依莎竞选党主席，前副主席拉菲兹竞选署理主席，以便完成世代交替，让公正党重新出发。不过，75岁的安华这次仍然提名参选党主席，并在上周因无人挑战而顺利蝉联。\n\n努鲁依莎今年不竞选公正党高职，是因为她支持拉菲兹竞选署理主席，但各方认为她父亲安华可能比较支持原任总秘书赛富丁出任署理主席。\n\n有消息指努鲁依莎不希望被外界认为自己与安华作对，因此决定不竞选任何高职，并准备为拉菲兹助选。\n\n安华：对其他政党保持协商开放态度\n\n安华主张透过“大帐篷”理念聚拢所有理念相近的政党合作面对大选甚至执政。他昨天（4月20日）接受马来报章《阳光日报》访问时说，他对希盟与其他政党的协商保持开放态度。\n\n安华说，杰出领袖应该摆脱狭隘的政党政治视角并坚持原则，但也必须保留与其他人讨论的空间。“如果首相（依斯迈沙比里）要求明天见面，我也会和他见面。”\n\n不过，安华并未表明希盟是否愿意与土著团结党及国盟商谈合作。\n\n民行党与诚信党等两个希盟成员党都反对与前首相慕尤丁领导的土团党再次合作，因为慕尤丁在2020年2月底的喜来登事件背叛希盟。\n\n安华\n\n人民公正党\n\n马来西亚\n\n上一篇\n\n魏家祥：从西马飞东马 斋戒月机票已大幅降价\n\n下一篇\n\n反驳社媒流传会议记录内容 伊党否认国盟意图推翻巫统领导层\n\n热文推荐", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ccccfd42df2f2f7624813ba4abb245a6d28890ddef7073c3e34facc5876154ff?o=zbimg&oloc=se", "alt_text": "安华说，杰出领袖应该摆脱狭隘的政党政治视角并坚持原则，但也必须保留与其他人讨论的空间。（路透社档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/news/world/story20220421-1264825", "site_title": "兰卡警方开枪驱散示威者 一人中弹身亡12人受伤", "publish_date": "2022-04-21", "content": "兰卡警方开枪驱散示威者 一人中弹身亡12人受伤\n\n订户\n\n赠阅文章\n\n斯里兰卡群众持续在首都科伦坡举行示威，要求总统拉贾帕克萨辞职。（法新社）\n\n（科伦坡综合电）斯里兰卡民众抗议政府处理经济危机不力的示威持续，警方周二在中部城镇以实弹驱散示威者，造成一人死亡、10多人受伤。这是上月示威浪潮开始以来首次有人死亡，加剧了要求总统拉贾帕克萨辞职的呼声。\n\n事发在首都科伦坡东北部约100公里外的兰布卡纳镇（Rambukkana）。警方说，示威者周二霸占了一条主要铁路线和拦阻一辆油罐车，并向警方投掷石头等物件，警方只好开枪和使用催泪弹来击退人群。冲突最终造成一人丧命、12人受伤，其中两人伤势严重，有多名警员也在冲突中受伤。\n\n警方说，当局已成立一个20人小组展开调查，并逮捕了一人助查。\n\n斯里兰卡\n\n死亡\n\n上一篇\n\n研究：去年冬季疫情高发期 美儿童住院病患近九成未接种\n\n下一篇\n\n早说\n\n热文推荐", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/12f770d7311fd86e34058c9643b897fbd727dd913e468429a93353bd3599495e?o=zbimg&oloc=se", "alt_text": "斯里兰卡群众持续在首都科伦坡举行示威，要求总统拉贾帕克萨辞职。（法新社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220421-1264848", "site_title": "陈鸿斌：美军方最新表态影响台海走势", "publish_date": "2022-04-21", "content": "陈鸿斌：美军方最新表态影响台海走势\n\n订户\n\n赠阅文章\n\n对直接参战慎而又慎，显然成美国军界共识，乌国战争已证明此做法性价比是最高的，美国今后又何乐而不为呢？\n\n4月5日，美国参谋长联席会议主席米利（Mark Milley）出席了2023财年国防预算众议院听证会。由于证词涉及台海问题，有参议员询问米利，美国是否会在台海问题上“帮助”台湾。\n\n米利对此明确表示：“台湾最好的防御是由台湾人来完成，我们当然会帮助台湾，就像现在帮助乌克兰一样，（俄乌战争中）出现的许多教训都值得中国（大陆）认真对待。”他还说台湾是一座“能防御的岛”（defendable island），大陆想要跨过台湾海峡，在茫茫山地中实施两栖作战和空中打击是很难的。此外，米利声称，对中国大陆最好的威慑，是让他们知道攻占台湾“是一个非常、非常难以实现的目标”。\n\n从1979年中美建交以来，美国政府在台湾问题上始终实施战略模糊政策。近年来，尽管美国高层以及学界有越来越多的呼声要求转而实施战略明晰，明确表示将在中国大陆武统台湾之际进行军事介入，以便有效震慑中国大陆，但主流意见仍认为，战略模糊政策依然是最有效的，也更符合美国的国家利益。我认为米利的这一表态，实际上已经从此前的模糊化转型为明晰化了。\n\n台海危机\n\n武统台湾\n\n上一篇\n\n郭良平：中共官员的制度性魔咒\n\n下一篇\n\n胡逸山：从马国节庆看政坛端倪\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220421-1264846", "site_title": "郭良平：中共官员的制度性魔咒", "publish_date": "2022-04-21", "content": "郭良平：中共官员的制度性魔咒\n\n订户\n\n赠阅文章\n\n毫无疑问，领导国家崛起、民族复兴，改善人民生活，是中共政权合法性的根本来源，中共在这方面相当成功。根据国内外各种民调，它的支持率长期居高。但是，在选举民主缺席的情况下如何永葆政权的人民性，仍然是中共未能彻底解决的难题。\n\n中华人民共和国的一切都是围绕“人民”二字展开的：人民政府、人民代表大会、人民法院、人民银行、人民解放军、人民政协、人民公社、人民警察、人民币等等。毛泽东开创了“为人民服务”的党风，他的“老三篇”的首篇就是《为人民服务》。毛曾斩钉截铁地说：“上帝是谁？他就是人民！”邓小平回顾他的一生时说：“我是中国人民的儿子，我深情地爱着我的祖国和人民。”\n\n改革开放以来，经过了一个“为人民币服务”的阶段后，江泽民在他2000年的“三个代表”中，定义中共为“始终代表中国最广大人民的根本利益”。2002年胡锦涛上台伊始，就提出了他的“新三民主义”：权为民所用，情为民所系，利为民所谋。习近平版的“新三民主义”强调中共“来自人民、依靠人民、为了人民”。他以十足的毛泽东风格说：“江山就是人民、人民就是江山，党打江山、守江山，守的是人民的心”“把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为制定方针政策和作出决断的出发点和归宿”。\n\n审时度势\n\n上一篇\n\n周农建：不宜将防疫政治化\n\n下一篇\n\n陈鸿斌：美军方最新表态影响台海走势\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/news/sports/story20220421-1264844", "site_title": "巴黎奥运游泳A标提高 亚洲泳手入场难度更大", "publish_date": "2022-04-21", "content": "巴黎奥运游泳A标提高 亚洲泳手入场难度更大\n\n订户\n\n赠阅文章\n\n里约奥运冠军约瑟林上个月在泳总大赛选拔赛游出近三年来的最好成绩，但仍低于奥运新的Ａ标资格。（档案照片）\n\n2024年巴黎奥运会男子100米蝶泳的奥运A标从51秒96提高至51秒67，这意味着我国乃至亚洲泳手的任务将更加艰巨。\n\n距离2024年巴黎奥运会还有两年，国际泳联日前公布了巴黎奥运会游泳项目的参赛标准，若拿来与东京奥运会的A标作对比，发现难度提高不少。\n\n根据比赛规则，只有在指定资格赛达到A标的泳手才能参加奥运会，达B标泳手则视情况而定。国际泳总会根据届时的世界排名，将余下的参赛名额分配给达到B标的泳手，直至总参赛人数达规定人数为止。\n\n亚洲\n\n上一篇\n\n布克伤退 鹈鹕爆冷击退太阳\n\n下一篇\n\n客场勇挫蓝军 炮兵重燃争4梦\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/3db91440a728f7fe9a82591fad5c2df6d33c98002d7f437c714a4d5dc130e4e4?o=zbimg&oloc=se", "alt_text": "里约奥运冠军约瑟林上个月在泳总大赛选拔赛游出近三年来的最好成绩，但仍低于奥运新的Ａ标资格。（档案照片）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220421-1264851", "site_title": "站长的话", "publish_date": "2022-04-21", "content": "站长的话\n\n准律师考试作弊案的新闻引起民间相当大的回响，放生派与杜绝派都各有理据，但共识是不能让“欺骗文化”在本地的专业人士领域生根。这道理很容易理解。律师、医生、会计师这些专业，在很大程度上与公共服务和公共利益密切相关，而且不是一般民众所能轻易看懂内在的运作和诀窍，所以对从业人员的道德要求必须更加严格。\n\n举例来说，一个厨师做菜好不好吃，客人会有口碑，而且很多客人其实可以从味道和食材归纳出厨师做得好吃的秘诀，或者做得不好吃的缺失在哪里。但如果一道菜包含复杂口感的酱汁，客人就未必猜得到酱汁的秘诀，于是调理酱汁就变成一种复杂的专业。如果调理酱汁的工厂或者师傅存在专业道德或者工作态度的问题，酱汁就变成可能危及食客的风险，因为谁也不知道会不会买到那批被污染的酱汁，会吃出什么问题。\n\n当厨师的或许会羡慕做律师的，因为不必忍受厨房的热；那么当律师、医生、会计师的，守住当厨师的专业精神，别在饭菜和酱汁里乱加有害的东西，不会太难吧。\n\n站长的话\n\n准律师\n\n作弊\n\n上一篇\n\n交流站：对准律师作弊的感想\n\n下一篇\n\n交流站：感觉“他是我们一分子”\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/views/story20220421-1264849", "site_title": "孙兴杰：急剧变化的俄罗斯大周边", "publish_date": "2022-04-21", "content": "孙兴杰：急剧变化的俄罗斯大周边\n\n订户\n\n赠阅文章\n\n俄乌战争之后，俄国面临的首要挑战是如何整合亚洲大陆等等的边疆地区，寻找在西方制裁之外与亚洲合作机会。\n\n俄乌战争的爆发，是俄罗斯重塑周边地缘政治空间的冒进行动。（路透社）\n\n俄乌战争的爆发，是俄罗斯重塑周边地缘政治空间的冒进行动。乌克兰已经成为俄罗斯的泥潭，俄罗斯周边形势已经发生重大的逆转，20年来，俄罗斯重塑苏联空间的成果将一夜归零。俄乌战争的内爆性将带来欧亚大陆地缘政治的裂变与重组。\n\n笔者在战争爆发之初曾提及，这将是一场小号版的19世纪克里米亚战争。历史未必会重演，但是现实之人受历史牵绊。从普京总统到俄罗斯的外交与战略界，痴迷于俄罗斯帝国的辉煌历史，同时也纠结于俄罗斯当下的局促，历史的荣光与现实的逼仄撕扯着俄罗斯精英。俄乌战争，是两个主权国家之间的战争，也是俄罗斯帝国的“内部纷争”，甚至是帝国中心的一场内战。战争如同一场地震，地震波会波及很远，造成不同程度的破坏。\n\n首先，俄乌战争的“迷雾”与意外，逆转了俄乌两国的军事形象以及战后地位，俄罗斯从世界第二军事大国的神坛跌落。俄罗斯20年来依靠频繁的战争，稳住了阵脚，建立对周边乃至全球的军事和战略威慑力，这是俄罗斯不断追求世界大国地位的唯一支柱。从车臣战争到俄格战争，再到叙利亚战争、乌东战争，俄罗斯在环黑海地区频频用兵，见缝插针的“小战争”，极大扩展了俄罗斯的威慑力。\n\n乌克兰危机\n\n普京\n\n上一篇\n\n胡逸山：从马国节庆看政坛端倪\n\n下一篇\n\n臧世俊：美联储加息对世界经济的影响\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2bde5ea9c5dd6caf15df3e035dcc6925cd7537650079f6641d2b590c242525e7?o=zbimg&oloc=se", "alt_text": "俄乌战争的爆发，是俄罗斯重塑周边地缘政治空间的冒进行动。（路透社）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220421-1264852", "site_title": "交流站：感觉“他是我们一分子”", "publish_date": "2022-04-21", "content": "交流站：感觉“他是我们一分子”\n\n读者认为记者会上的黄循财的确让人有更深刻的印象。（严宣融摄）\n\n内阁第四代团队的领袖终于明朗了。\n\n两三年前，如果问起心目中的未来总理是谁，很少人会意见一致。现在，不是事后诸葛，疫情期间，和亲友谈及抗疫时各领袖的表现时，对财政部长黄循财的认可几乎是不谋而合的。这还包括之前对他没有好感的一些人。\n\n全因这场百年一遇的冠病，每一两个月就有一场新闻发布会，群众在电视上看见政府官员的频率之高，是这几十年来少见的；加上各种措施实实在在紧紧牵动大家的生活，甚至性命，民众对官员嘴上吐出一字一句的认真关心，大概也是前所未有的。从另一个角度来看，这何尝不是一个观察未来领导人的绝佳机会。\n\n新加坡的幸运，在于地理优越少有天灾，在于严谨治国少有人祸。但这样的太平不也正是一个很大的隐患？这个国家像一个风华正茂的少女，每一个人都可以不假思索告诉你他多么爱你（爱国），愿意为你（这片土地）牺牲。但是，缺乏危机的考验，是无从让人辨别真伪的。\n\n没有人会为了考验人心而刻意复制“不幸”。战争（很幸运地）离我们很远，无论多么逼真的军事演习，其条理始终都在人的掌握之中，无法让人识别真的英雄。\n\n此刻当然也有人会说，疫情从两年多前开始至今，政府做的也不全然正确，不过是摸着石头过河罢了；高高在上的领袖做的仅仅是发号施令，止于口头，谈不上生死存亡的考验。\n\n无可否认，我们的处境断不能跟此刻乌克兰的山河色变相提并论，不可能看到哪些国会议员第一时间逃到国外。但长时间面对不断改变的病毒，面对不确定，怎么在高压下思考，怎么在短时间整理医学资讯，理清思绪好好说话，或是安抚人心，或是对逝者表达哀伤，或是确保物资充足，或是严正执法，还是一个平常很难出现的考验。\n\n传达疫情信息不容易，说得太自信太轻松，会让人觉得说话者置身度外；说得太拘谨太沉重，又会让人觉得说话者缺乏信心。\n\n一个亲戚说，看黄循财在抗疫跨部门记者会上说话，除了沉稳，他深刻感觉到“他是我们的一分子”。这实在是一种难以形容的感觉，亲戚也解释不上，但相信某些X元素的确存在。\n\n记者会上的黄循财的确让人有更深刻的印象，要不然他也不会得到大部分同侪推举为总理接班人。作为平民百姓，我们也衷心希望这是个真实的形象，能经得起更长时间的考验。\n\n一个好学生考到好成绩而名列前茅，不一定是因为他智力过人，而可能是他比别人更早准备。笔者以为，一名领袖时时做好准备固然重要，但能沉着应对突变的时局，更是可贵。\n\n如果这两年多的冠病煎熬让新加坡找到一个最适当的领袖，也算没有白过了。\n\n黄循财\n\n上一篇\n\n站长的话\n\n下一篇\n\n交流站：年长员工活到老学到老精神可嘉\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/483de4752e3e4edaf861a999d48dbfcc433988bcea7de47ae781c2cdff40a98b?o=zbimg&oloc=se", "alt_text": "读者认为记者会上的黄循财的确让人有更深刻的印象。（严宣融摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/comic/story20220421-1264850", "site_title": "王锦松漫画", "publish_date": "2022-04-21", "content": "王锦松漫画\n\n订户\n\n赠阅文章\n\n特约漫画王锦松\n\n王锦松漫画\n\n上一篇\n\n早报漫画\n\n下一篇\n\n早报漫画\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b833f7088f0ef93a03d914cc4775b53e0c7a2c9bd2cba954c016c25ced5c0965?o=zbimg&oloc=se", "alt_text": "特约漫画王锦松", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220421-1264862", "site_title": "悼念萧岳鹏老师", "publish_date": "2022-04-21", "content": "悼念萧岳鹏老师\n\n订户\n\n赠阅文章\n\n萧岳鹏（右）与李淑芬为本地华族舞蹈耕耘多年。（作者提供）\n\n六七十年代，萧岳鹏老师是新加坡华族舞蹈的垦荒者，他集演、教、编于一身，是当时本地华族舞蹈的明星。1970年代，他与恩师——本地华族舞蹈之母李淑芬老师共同耕耘，播种华族舞；在人民协会文工团舞蹈组教学与编创节目，当人协舞蹈团专业化时，他为舞团之华族舞编导，同时也是多间中小学的舞蹈导师。他与李淑芬老师为本地华族舞蹈栽培了许多舞者与师资。\n\n我的父亲蔡兆祺、母亲严众莲也是两位老师的学生，我称萧岳鹏老师为萧伯伯。他跟我说，当我3岁时，妈妈到香港学舞不舍得把我留下，所以也带我一起去香港。当时萧老师两个月前遇到车祸，热爱舞蹈的他，不顾身体还没完全复原，毅然决然照原定计划到香港学舞。遇到假日，他与黄捷宽老师和母亲会带我出去玩。虽然当时我不记事，可是后来知道了，也挺窝心。\n\n萧岳鹏老师是早期少数的国庆大型操的编舞高手。多年来每场三四百人的大型体操汇演都是他精心筹划的，也因此他曾获颁国庆公共服务奖（PBM） 。\n\n上一篇\n\n从版画机看 本地版画创作前世今生\n\n下一篇\n\n南艺华乐团协奏曲大赛 今晚举办优胜者音乐会", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/20314d8504755060bf95ba59119b2b7ebdc40c68314defb5def54fedadda1e89?o=zbimg&oloc=se", "alt_text": "萧岳鹏（右）与李淑芬为本地华族舞蹈耕耘多年。（作者提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220421-1264854", "site_title": "交流站：黄循财令人刮目相看实至名归", "publish_date": "2022-04-21", "content": "交流站：黄循财令人刮目相看实至名归\n\n4月15日这天，当李显龙总理宣布财政部长黄循财是第四代政府领军人物时，一夜之间新加坡人人都在谈论黄循财。\n\n说实话，之前在我脑海里“黄循财”这个名字是陌生的，但这两年多以来，他担任政府抗疫跨部门工作小组联合主席，证明了他的能力，每次记者会看着他那稳重沉着的表现，一次又一次显露出他的实力，让人留下深刻印象。\n\n有一次记者会上，记者提问一个问题，镜头即转向台上几位部长，镜头扫过王乙康和颜金勇，他们两位不约而同把头转向黄循财，也间接意味这道题由黄循财来回答比较恰当。\n\n一个眼神的交汇，敏锐淡定的黄循财马上沉着解答，这一幕留给我深刻的印象，打从心里佩服他的临场应对能力之强。后来他接过财政部长的重任，表现也令人刮目相看。\n\n在疫情紧张的两年多，大家都摸着石头过河，不知前景如何，他承受重大压力，在电视镜头前流泪。会为新加坡人流泪的人，就是可以信任的人。这次他能在遴选第四代领军人物时脱颖而出，得到其他18位同僚中15位的认可，可说实至名归。\n\n现在，我最好奇的是他的马来语流不流利，纵观前几届的总理，从李光耀、吴作栋到现任李显龙，每逢重要庆典，听他们说一口马来语是一种享受。与此同时，我也发现黄循财正努力提升他的华语水平。希望接下来能听到他一口漂亮流利的华语，也期待由他领军的第四代领袖，能为我们创造更美好的家园。\n\n黄循财\n\n抗疫跨部门工作小组\n\n上一篇\n\n交流站：年长员工活到老学到老精神可嘉\n\n下一篇\n\n站长的话\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/forum/talk/story20220421-1264853", "site_title": "交流站：年长员工活到老学到老精神可嘉", "publish_date": "2022-04-21", "content": "交流站：年长员工活到老学到老精神可嘉\n\n读者认为活到老学到老，才能跟上这充满变化和数码化的社会。（档案照）\n\n疫情让一些人失去工作，比如航空业者、旅游业者等等，但也多出来一些和疫情相关的工作，比如安全距离大使和商场、超市门口负责检查合力追踪应用的人员。\n\n我家门口的小超市是我每天散步必去逛逛的地方，从疫情开始，就多了一位热情的安娣，约莫七十上下，负责监督大家扫码进入超市。有一次我在自助付款柜台遇到问题，几个收银员都很忙，我就请安娣过来帮忙看看，她摆摆手，告诉我她不会弄这些机器，只负责监督大家进出。\n\n最近防疫措施逐步放开，进出超市不须要扫码了，我心里还想可能这些人要重新找工作了。再去超市，安娣还在那里。我买了些需要称重的虾和辣椒粉，但自助柜台不能称这些东西，我只好在长长的收银柜台排队。这时，安娣朝我招手，示意我去自助柜台付款，不用排队。我提着那袋虾站在原地远远地告诉她，自助柜台虾没有办法称。她继续招手示意我过去，说她可以帮我。\n\n我将信将疑地走过长长的队伍，到没人的自助柜台，只见安娣熟练地称了我的虾，找到虾对应的商品号码，在机器上麻利的输入各种号码，虾对应的价钱就出现在购物清单上了，大大减少我排队的时间，提高购物效率。\n\n我不断感谢安娣的帮助，开玩笑地夸她已经成为超市资深员工，她笑说必须继续学习新事物，才能保住工作。70多岁的老人家如此努力，遇到疫情影响的我们更应保持乐观开放的心态，活到老学到老，才能跟上这充满变化和数码化的社会。\n\n超市\n\n年长员工\n\n上一篇\n\n交流站：感觉“他是我们一分子”\n\n下一篇\n\n交流站：黄循财令人刮目相看实至名归\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/d57710a51747e3448e0b0ba02e502242aceb0cad5385a5a27566943e0311652c?o=zbimg&oloc=se", "alt_text": "读者认为活到老学到老，才能跟上这充满变化和数码化的社会。（档案照）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/history-heritage/story20220421-1264856", "site_title": "花莲阿美族生态捕鱼法：为鱼虾设理想栖所", "publish_date": "2022-04-21", "content": "花莲阿美族生态捕鱼法：为鱼虾设理想栖所\n\n台湾花莲阿美族人为鱼虾设置理想的栖所，诱引习性不同的水中动物集中在一起，时机成熟时即可捕捞，此传统捕鱼法称作“巴拉告”。\n\n台湾花莲的马太鞍湿地。（黄匡宁提供）\n\n台湾花莲阿美族人为鱼虾设置理想的栖所，诱引习性不同的水中动物集中在一起，时机成熟时即可捕捞，此传统捕鱼法称作“巴拉告”。\n\n马太鞍位于台湾花莲光复乡马锡山脚下，千百年来阿美族人在天然沼泽湿地里采菜捕鱼，自给自足，形成独具一格的生活文化。历经岁月变迁，生活形态改变，近代整片湿地重新规划，转为教育与观光用途，过去几年来搭上生态旅游与原住民文化热潮，成为生态文化旅游的新据点。\n\n来到马太鞍生态园区，苍山阔野间满目翠绿，清澈流水贯穿整片湿地，水中游鱼清晰可见。景区里不只保留了自然生态环境，也保留了马太鞍阿美族人独有的捕鱼文化，由解说员现场讲解示范，开放式环境里走入沁凉流水中亲手摸鱼，对湿地文化也有不一样的认识。\n\n垃圾变鱼礁\n\n巴拉告摆放在开放水域，等待时机成熟时下水抓鱼。\n\n阿美族属于母系社会，由女性继承家族土地。家中女性负责农耕，男性则负责部落共有地里的山田烧垦、捕鱼和狩猎。\n\n由于马太鞍的湿地环境不适合一般河流里常用的撒网、钩钓等常见渔法，居住于此的族人因地制宜，观察鱼虾的生活习性与食物链，模仿河流生态环境，发展出独一无二的传统渔法“巴拉告”（Palakaw）。\n\n巴拉告源自人工鱼礁Lakaw。在Lakaw的字根前加上字首pa，有制作和使用Lakaw的意思，或翻译成“打造鱼的居所”。\n\n实际上，Lakaw在阿美族语的原意是“垃圾”，因为建造材料都是生活中的废弃物品如竹筒、杂草、树枝等等。先民发挥巧思变废为宝，世代传承，所以Lakaw在马太鞍部落除了指废弃物，也有“鱼虾栖所”的意思。\n\n巴拉告的基本概念就是为鱼虾设置理想的栖所，诱引习性各不相同的水中动物集中起来，时机成熟时即可捕捞食用。\n\n传统上部落领地内的河川都是部落公共财产，但马太鞍却是各家拥有专用渔区，由家族成员搭建自己的捕鱼设备，各自收取自家的渔获。\n\n巴拉告是马太鞍人生活中的大事，婚丧喜庆都会邀请亲友一起下水捕鱼。不过，捕鱼是男性的专属活动，男人下水时，女人四处采摘野菜，搭配鱼虾烹煮。家家户户自制的巴拉告，公开摆放在开放水域，制造水准与日常打理的整洁程度，大家一眼就看出，由此反映出一个家族的风格与能力，也以此判断男人是否勤劳，成为女性的择偶标准。\n\n鱼虾栖息所\n\n讲解员介绍巴拉告的三层架构。\n\n巴拉告的原理是模拟鱼虾栖地特性，搭建一个三层结构的人工鱼礁，由下而上分别为：圆筒层、树枝层、覆盖层。\n\n三层不同的微栖地，吸引三种不同类型的水中动物栖息。\n\n最下面的圆筒层用竹筒或空心树干制作，设计给习惯栖息在洞穴的鱔鱼、土虱、鰻鱼等，当地人归类为不带鱼鳞的鱼种。\n\n中间用九芎的树枝捆绑而成，压在底层的竹筒上。树枝表皮会滋生藻类提供养分，树枝间隙正好提供生活空间，吸引细小的水中生物，如小鱼、小虾、蟹、螺和水栖昆虫，归类为“不是鱼的鱼”。\n\n最上面是用杂草细枝或水生植物铺设的覆盖层，这层吸引常见的较大型鱼种如鯽鱼、吴郭鱼等，归类为有鱼鳞的鱼。\n\n鱼礁完成后放在水里，形成一个小小社区。好奇的鱼类在周边嬉戏活动，留下排泄物，会顺着最上层的草堆流到中间的的树枝枝干，形成养分。细小鱼虾蟹看到枝干做成的屏障里有所需的食物，就会慢慢搬过来栖息繁殖。这一层的小鱼小虾主要用作上下层生物的食物来源，有了食物就会引来其他大型鱼类，一般躲在最上层的水草间。上层鱼类的食物碎屑和排泄物都会往下掉落，病死的鱼也会下沉，正好成为底层的鱼类的养料，形成完整的食物链，也保持水源的干净。\n\n巴拉告一般放在往来鱼群较多的地方，最上层用长竹竿加以固定整个结构，避免水位上涨时被冲走。路过的鱼虾被宜居环境吸引，在三层结构中各得其所，繁衍生息。经过一段时间，三层都住满了鱼虾，就可以开始捕捉。\n\n底层的圆筒从水底取出来，就能轻易倒出躲在里面的鱼。\n\n捉鱼时把渔网置于河道出入口，上层清除后大鱼四处游走，自动落网。中间层把树枝提出水面，即可将攀附于树枝间的小虾抖入三角鱼网中。底层的圆筒从水底取出，就能轻易倒出躲在里面的鱼。整个系统配合河川地形和鱼类习性，不破坏生态环境，并确保渔获源源不绝，水池生生不息。\n\n野炊石头火锅\n\n吃多少捕多少，是阿美族人自古的捕鱼习惯。不需使用的鱼虾留在水中，保持可持续性。准备食用的鱼虾，捕捉了当场享用。\n\n阿美族人在野外活动，烹煮食物时就地取材，把槟榔叶折成炊具，装上溪水，放入鱼虾与野菜。然后生火烤石头，把热石丢入槟榔叶器具里，把水煮沸，从而把食材煮熟，现煮现吃。\n\n生态园区里可以尝到这道特色火锅，落实产地到餐桌的完整体验。餐厅里同样从生火做起，食器以竹筒取代槟榔叶，装满汤水并加入鱼虾野菜，石头烤得火红后放入汤里，顿时热气蒸腾，食材瞬间煮熟。身在原野间品尝来自巴拉告的溪鱼，原生态天然滋味，每一口都格外鲜甜。\n\n台湾\n\n上一篇\n\n小贩的“旧”往“新”来\n\n下一篇\n\n19世纪音乐典范 克拉拉·舒曼", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/cfa6f5a397a4a394d50fd443219b49ee857aae21302c227b4f4fe54a6810d18a?o=zbimg&oloc=se", "alt_text": "台湾花莲的马太鞍湿地。（黄匡宁提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9eb092488efa77399aefb9fc6e7465051980fb7d32421167b632b4c0b8565899", "alt_text": "巴拉告摆放在开放水域，等待时机成熟时下水抓鱼。", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/0c327135b8c98f67c1c3143792001f4eefd95732fd974d5ba9295e97bd4a2666", "alt_text": "讲解员介绍巴拉告的三层架构。", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/670680ec831eb1119dab488b9cac2173ae7ab1483e081129d5856446cf090f1f", "alt_text": "底层的圆筒从水底取出来，就能轻易倒出躲在里面的鱼。", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220421-1264860", "site_title": "南艺华乐团协奏曲大赛 今晚举办优胜者音乐会", "publish_date": "2022-04-21", "content": "南艺华乐团协奏曲大赛 今晚举办优胜者音乐会\n\n订户\n\n赠阅文章\n\n由南洋艺术学院华乐系主任黄晨达策划，南艺华乐团今晚将在李氏基金剧场呈献南艺华乐协奏曲大赛优胜者音乐会。在新加坡华乐团驻团指挥郭勇德执棒下，2021年总冠军李轶辰和2022年总冠军王思元将与南艺华乐团携手演奏中国青年作曲家王月明创作的二胡协奏曲《西域随想》和中国青年作曲家李玥锦创作的中阮协奏曲《自在》，这也是《自在》的本地首演。\n\n其他曲目也包括赵季平的《庆典序曲》和王丹红的《太阳颂》第四乐章：太阳颂。音乐会入场免费，并提供线上实时直播。\n\n南艺华乐协奏曲大赛优胜者音乐会\n\n南洋艺术学院\n\n上一篇\n\n悼念萧岳鹏老师\n\n下一篇\n\n向年轻人推介华乐 新加坡华乐总会设青年部\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264866", "site_title": "毛尖：只是伤痕太密集", "publish_date": "2022-04-21", "content": "毛尖：只是伤痕太密集\n\n订户\n\n赠阅文章\n\n《人世间》，算是这段时间最好的一个国产剧了。讲的是从文革到今天，中国北方一个普通家庭的沧海桑田。长子周秉义响应国家号召成为第一批下乡知青，之后从政一路经历改革阵痛。长女周蓉追随诗人去了贵州，后来返乡成为大学老师，一个只有编导宠爱但观众讨厌的文艺青年角色。小儿子周秉昆留守在家成了周家顶梁柱，娶了世界上最好的女人郑娟也遭遇了这个世界上诸多不幸。周家三子，基本代表了中国三个传统三条道路。\n\n此剧的历史抒情语法非常老套，但还是《渴望》一样席卷天南海北的观众。剧中触及的时代议题，包括干部问题都极为重要，可惜各种受限，不能打到根子去。总体上，此剧依赖各种伤痕推进剧情，因此造成伤痕过密。比如秉昆家的大儿子周楠，虽然原著中他也是死在美国，但电视剧把周楠的死挪后，在他的亲爹和养父之间搞出好多戏，搞不下去了，咔嚓终结一条线索。多给剧中人一些幸福的权力不好吗，国产剧中哭天抢地的事件实在太多，什么时候给中国观众80集的幸福看看呢。去年热播的《乔家的女儿》也是，要是剧末能留着他们的混蛋爹，让他得享天年多好。\n\n国产剧的另外一个通病是，肆意拔高主人公。《人世间》中，为了表现女主郑娟的崇高，让朋友跟她要房子。为了让一个人圣母，婊了周围一圈人。这种结构没道理，大家在一个环境下长出来的，郑娟的崇高这么脱域，就完全是编导意志了。把郑娟秉义夫妻和周围人弄得落差这么大，关系失衡让人总替主人公委屈。对比十多年前同样是东北剧的《闯关东》，整体人物关系就合理得多平衡得多。《人世间》里，郑娟一直很像狄更斯小说中的主人公，类似《雾都孤儿》中的奥利弗，打小监狱里长大的，生活在一群恶人中间，但人家就是出污泥而不染，还讲一口上流社会的绅士英文。这是狄更斯浪漫主义的局限，但那是十九世纪的小说。现在还这么搞，就童话了。郑娟那种没缺点的俯视众生的调门，包括她的举手投足、眼神什么的，都太高远了。高贵是高贵，烟火气弱了，也超纲了现实。\n\n毛尖专栏\n\n上海通信\n\n四方八面\n\n上一篇\n\n蔡彬：结\n\n下一篇\n\n蔚铿：峇踏漫谈", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/history-heritage/story20220421-1264857", "site_title": "19世纪音乐典范 克拉拉·舒曼", "publish_date": "2022-04-21", "content": "19世纪音乐典范 克拉拉·舒曼\n\n订户\n\n赠阅文章\n\n罗伯与克拉拉合影 。（互联网）\n\n克拉拉·舒曼是作曲家罗伯·舒曼的妻子，钢琴演奏家。近年来，克拉拉作为作曲家的名声逐渐显著。\n\n3月7日《联合早报·现在》封面版访问两位本地女作曲家，探讨一个亘古的课题：“古典乐史上，女作曲家为何集体缺席？”作为一名音乐爱好者，本人对此课题也思考良久，近年有些积累，想贡献点一得之愚。\n\n其实，女作曲家的产生（或稀缺），并非光是“妇女地位”的问题，它牵涉音乐史的时代背景、文化背景和社会背景各方面。要分析其中千丝万缕的纠葛，我们不妨以女作曲家中的典范人物加以说明。\n\n缤纷人物\n\n上一篇\n\n花莲阿美族生态捕鱼法：为鱼虾设理想栖所\n\n下一篇\n\n忘忧的石榴", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/27597efddf382e0b3db2e7aadec5e135c6199fc616eae3807ce06b4086126b82?o=zbimg&oloc=se", "alt_text": "罗伯与克拉拉合影 。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/feature/story20220421-1264855", "site_title": "迪拜 市井与奢华共存", "publish_date": "2022-04-21", "content": "迪拜 市井与奢华共存\n\n订户\n\n赠阅文章\n\n阿联酋城市迪拜不只有金碧辉煌，富贵奢华。从光怪陆离的世界第一高塔及购物中心抽离，闲庭信步于几个地铁站附近的传统市集，发掘中东生活的日常，体味浓浓的异域风情。\n\n夜幕低垂，处在沙漠地带的迪拜万家灯火。（林典民提供）\n\n阿联酋城市迪拜不只有金碧辉煌，富贵奢华。从光怪陆离的世界第一高塔及购物中心抽离，闲庭信步于几个地铁站附近的传统市集，发掘中东生活的日常，体味浓浓的异域风情；也可游览还原了迪拜发迹前生活面貌的博物馆街区，欣赏风格各异的旧中东建筑。\n\n纸醉金迷，富贵奢华，金碧辉煌，珠光宝气。或者腰缠万贯，俗里俗气，财大气粗，挥金如土……这些词汇是否足以描绘阿拉伯联合酋长国的迪拜（Dubai）？遥远的中东城市，经过多年的发奋图强，发展为一个生气勃勃，车水马龙的现代都市。这个人造城市，是阿拉伯地区最灿烂的一只火凤凰。也许一些人不知道，迪拜的所有建设其实是以新加坡城市发展为蓝图来规划的。\n\n信息的过度渲染，让人误以为来此旅游必花费不菲，其实不然。最经济实惠的旅行方式， 是搭这里快捷方便的地铁，来一趟阿拉丁之旅。\n\n迪拜\n\n上一篇\n\n解暑“凉”方 更有益健康\n\n下一篇\n\n以《璀璨帝国》走红 林凯俊是企业家 不是网红或明星", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/86ec1e2e814656c9237741a88d29eaaded0074bfaf72c2494fd2856c71f7f22b?o=zbimg&oloc=se", "alt_text": "夜幕低垂，处在沙漠地带的迪拜万家灯火。（林典民提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264863", "site_title": "叶孝忠：马六甲之行", "publish_date": "2022-04-21", "content": "叶孝忠：马六甲之行\n\n订户\n\n赠阅文章\n\n这家位于马六甲德兴隆咖啡店里的面粉粿很好吃。（叶孝忠摄）\n\n一切蛮现实也蛮魔幻的，暌违两年多了，那么近这么远的距离，终于只需要几趟巴士和一个出发的决心，就能抵达。未抵达前，我都无法和马来西亚的朋友们确定我能到或几点到。这两年多来的瘟疫，一再提醒我，计划赶不上变化。但“变幻无常不是更为美丽吗？”\n\n我在网上办了应该办的手续，重新走在出发的路上，行李倒是收拾得熟练，一如往常无所谓的草率，像是去拜访隔壁邻居，连提前打招呼都能省下，突然出现，他们也会敞开双臂欢迎。我喜欢去马来西亚旅行，这是唯一让我能不用多准备也能去三几天的地方。\n\n当车子在南北大道上行驶，一片片连着天的棕榈园飞快地倒退，突然眼前出现一辆拉着一架飞机残骸的罗厘，我就知道自己在马来西亚了。\n\n在路上\n\n四方八面\n\n深夜好读\n\n上一篇\n\n点智慧：日月同天\n\n下一篇\n\n张曦娜：春日疫情", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ca47756902ee1fed036f27997317c7c0c2b2bb67ae44ce1f41131bc27df14582?o=zbimg&oloc=se", "alt_text": "这家位于马六甲德兴隆咖啡店里的面粉粿很好吃。（叶孝忠摄）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264868", "site_title": "刘慧慧：Kakak司机", "publish_date": "2022-04-21", "content": "刘慧慧：Kakak司机\n\n订户\n\n赠阅文章\n\n旭日东升。\n\n某天趁早避开高峰时段，叫了辆私召车。提醒铃声响起，手机屏幕只见马来女司机的名字，哦。略记了一下车牌号和颜色，日常标准操作。\n\n才下楼，窄巷里，只见一台七人座大黑车在做考车必测经典：三点回转。哇，今天什么运气，普通的车价，平台竟派了那么高配置的商务车。挡风玻璃与两侧车窗都做了遮挡处理，依稀瞥见一位戴着黑纱tudung头巾的Kakak（马来语姐姐）大姐司机。一片黑压压，还没看清面貌，车门自动打开。\n\n刘慧慧专栏\n\n地球旅居\n\n四方八面\n\n上一篇\n\n蔚铿：峇踏漫谈\n\n下一篇\n\n点智慧：河中沐浴", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220421-1264859", "site_title": "向年轻人推介华乐 新加坡华乐总会设青年部", "publish_date": "2022-04-21", "content": "向年轻人推介华乐 新加坡华乐总会设青年部\n\n订户\n\n赠阅文章\n\n新加坡华乐总会青年部首届理事：吴伟鸿（左起）、吴福俊、李乐轩、罗彩霞、黄瑞浚、许文俊、郑怡雯、陆洁涛、周沛燕、郑浩筠。（新加坡华乐总会提供）\n\n为团结本地青少年华乐人，新加坡华乐总会经倡议筹备成立青年部，成为总会的附属分部。新加坡华乐总会青年部（下简称青年部）成立典礼暨音乐会将在后天晚上举行，以青春焕发光彩为主题，呈献本地华乐新作，展示本地青少年华乐人的风采。\n\n青年部旨在向年轻人推介华乐，通过组织各类文娱活动，为青少年提供学习、交流及发挥创意的华乐平台，也希冀借华乐艺术让他们成为具全面发展的栋梁之材。\n\n青年部首任主席为打击乐演奏家、新加坡打击乐协会秘书长许文俊，副主席为二胡演奏家吴福俊和艺术教育工作者周沛燕。八位理事分别是：新加坡华乐团中阮副首席、新加坡阮咸学会秘书罗彩霞（财政），鼎艺团古筝演奏家、新加坡琴筝学会秘书长郑怡雯（财政），新加坡华乐团笙演奏家、新加坡笙协会荣誉理事郑浩筠（艺术事务），作曲家骆思卫（艺术事务），新加坡回响吹打团团长、新加坡唢呐管学会经理吴伟鸿（制作）， “华乐伙伴”创办人陆洁涛（行政），二胡演奏家、Poco Productions业务发展主管黄瑞浚（行政）和笛子演奏家、“笛卡贝拉”驻团作曲家李乐轩（行政）。\n\n上一篇\n\n南艺华乐团协奏曲大赛 今晚举办优胜者音乐会\n\n下一篇\n\n本地作曲家萧淳元 举办个人作品专场\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/ce28ba715bd431d08699f293b13d3ceea2dc15307d231841112c0f44eaae1afb?o=zbimg&oloc=se", "alt_text": "新加坡华乐总会青年部首届理事：吴伟鸿（左起）、吴福俊、李乐轩、罗彩霞、黄瑞浚、许文俊、郑怡雯、陆洁涛、周沛燕、郑浩筠。（新加坡华乐总会提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220421-1264858", "site_title": "从版画机看 本地版画创作前世今生", "publish_date": "2022-04-21", "content": "从版画机看 本地版画创作前世今生\n\n1992年，庄心珍在直落古楼的拉萨尔艺术学院版画工作室庆祝生日，（前排左起）何玉梅、陈城梅、庄心珍和学生合影。（画廊提供）\n\n自从1980年代第一台版画机来到拉萨尔艺术学院，本地有了第一批以版画为主修的纯美术学位学生。“版画机·版画记”群展展出自1980至2000年代，陈城梅、庄心珍、何玉梅和陈淑芳的作品，也跨代展出近五年在独立版画工作室Pulp Editions完成的陈时桐等人的版画作品。\n\n一台版画机，促成一所艺术学院版画新部门的设立，也带动新加坡版画创作的风气，传为佳话。\n\nPulp Editions创办人陈时桐（右）和入驻的画家胡财和在印刷版画。（画廊提供）\n\n在南洋美术专科学校（现“南艺”）修读油画的陈城梅（1927-2020），1980年到巴黎时，接触到现代版画之父威廉·海特（Stanley William Hayter）创办的知名“17版画工作室”（Atelier 17），受其一版多色新技术启发，决定实验创作更多的版画。她在海特推荐下，用5000新元买下一台英国蚀刻铜版画机搬回新加坡。\n\n陈城梅弟媳、画家陈潮光太太何玉梅（70多岁）受访时说：“家里空间太小，放不下这台版画机。淑昭（庄心珍本名）刚好从美国留学回来，说拉萨尔艺术学院没有版画机，介绍院长麦纳利修士（Brother Joseph McNally）给姑姑（陈城梅）认识。姑姑就将这台版画机放在学院，院长欢迎我们有兴趣做版画的去使用。”\n\n陈城梅蚀刻铜版画《理发匠》（1987，版本30之3）。（画廊提供）\n\n有了版画机以及陈城梅提供的版画材料，草创期的拉萨尔艺术学院得以1986年聘请在欧美主修版画的艺术家庄心珍（1946-2019）教授版画（至1995年），培育了本地第一批以版画为主修的纯美术学位学生，专注于蚀刻铜版和石版版画。之前，版画在南洋艺术学院只是一个单元，以木刻和丝印印刷为主。1980年代末，陈城梅又进口一台德国石版画机，放在拉萨尔艺术学院版画工作室。\n\n何玉梅忆述，每个星期四与陈城梅、庄心珍、拉萨尔学生在版画工作室创作版画。当学院从直落古楼搬到月眠路，她们也照去，前后十几年。何玉梅眼里的陈城梅很勤奋，创作不息，用色大胆。庄心珍很有创意，很有学问，版画富有力道，视障后，何玉梅协助她调色。\n\n将版画作为实验平台\n\n拉萨尔版画工作室以非正式和有机方式，让不同背景和风格但有共同兴趣的艺术家聚集学习，传播知识。版画丰富他们对绘画色泽与肌理的了解，他们将当代版画作为实验的平台或\n\n纳法尔·朱马特拼贴石版画《离开，循此苦旅，以达星辰，四之二》（2019）。（画廊提供）\n\n崭新的艺术表达形式。学院的一些学生与毕业生成为1980年成立的新加坡当代版画学会的活跃分子，包括第一届主修版画的陈淑芳。\n\n曾任版画学会财政的何玉梅说，画会高峰期有二三十名会员，每两年办一次展览，出钱出力，让学生不必出钱就可展出作品。她说：“以前我和姑姑、淑昭几乎每天都在一起，开心得要死，现在她们一个个走掉了。”\n\n“版画机·版画记——新加坡版画创作的前世今生”（The Story of Two Presses）群展展出了自1980至2000年代，陈城梅、庄心珍、何玉梅和陈淑芳在拉萨尔版画工作室完成的作品，跨代展出近五年在独立版画工作室Pulp Editions完成，陈时桐、赵善君、蔡春喜、胡财和、庄汉裕（Nyan Soe）和纳法尔·朱马特（Nhawfal Juma'at）的作品总共约30幅。\n\n毕业自南洋艺术学院（油画）的画家陈时桐（37岁）为了要做版画，到拉萨尔修读纯美术学位，在版画工作室用过陈城梅的版画机创作。他现在拉萨尔兼职教授版画，曾在新加坡泰勒版画院（STPI）实习，在2017年创办Pulp Editions版画工作室。\n\n陈时桐说：“国外有很多独立的版画工作室，但本地没有这样的空间、设备与资料，以至于版画创作跟以前一样困难。Pulp Editions每一年会邀请好玩的画家入驻创作，互相学习。”\n\n位于工业区的版画工作室面积900平方英尺，陈时桐从荷兰进口尺寸较大、笨重的石版与蚀刻铜版画机等，从技术到宣传，一个人包到完，亲力亲为，教书所得用以补贴工作室费用。使用工作室的画家靠口碑相传，需付基本费用。\n\n陈时桐这次展出的版画全是蓝色调，是过去一年的实验，在纸本丝印中用拼贴来突出版画的肌理效果，作品《小人物，小地方》（2021）讲究空间感。他说这两年闷在家里，让观者通过版画有个呼吸的空间。\n\n陈时桐拼贴丝印版画《小人物，小地方（群青）》（2021）。（画廊提供）\n\n参展的马来裔画家纳法尔·朱马特是陈时桐在拉萨尔的同事，使用了两次工作室，创作出有空间感的拼贴石版画系列《离开，循此苦旅，以达星辰》（To Leave, Ad Astra Per Aspera 1，2019）。\n\n虽然相隔30多年，但是，上述两个版画工作室的设立都体现了艺术家的开创性倡议，他们的热情和牺牲成为发展新加坡当代版画的重要推动力。\n\n群展从即日至30日中午12时至晚上7时，在集菁艺社（#01-01 Carlton Hotel S189558）举行。入场免费。电话63364240。\n\n艺术家\n\n画家\n\n艺术\n\n拉萨尔艺术学院\n\n南洋艺术学院\n\n上一篇\n\n群聊时代\n\n下一篇\n\n悼念萧岳鹏老师\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/290b46aae2a414a8e045ca6553a46c3aee146f4d537c1e37a410826b1d51636f?o=zbimg&oloc=se", "alt_text": "1992年，庄心珍在直落古楼的拉萨尔艺术学院版画工作室庆祝生日，（前排左起）何玉梅、陈城梅、庄心珍和学生合影。（画廊提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/fdc23737ea9f8ec4b9df13ea9570d0b2f4af35860ac216348bf4d24fc9e5f39c", "alt_text": "Pulp Editions创办人陈时桐（右）和入驻的画家胡财和在印刷版画。（画廊提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/6c1135d5f4fa05fc2c04cc0ec5b23b346fe1e01bff41b5a506bb16cc55ae9192", "alt_text": "陈城梅蚀刻铜版画《理发匠》（1987，版本30之3）。（画廊提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/2125af23ad46361ef1b2f04244aa8f80bd2382ea56ec61255f323726aba0cd3b", "alt_text": "纳法尔·朱马特拼贴石版画《离开，循此苦旅，以达星辰，四之二》（2019）。（画廊提供）", "caption": null}, {"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/5e6f0a311092fd21bc30990b24e50266cf9f336b435168b2c99e7f0dc3d0d5d9", "alt_text": "陈时桐拼贴丝印版画《小人物，小地方（群青）》（2021）。（画廊提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/culture/story20220421-1264861", "site_title": "本地作曲家萧淳元 举办个人作品专场", "publish_date": "2022-04-21", "content": "本地作曲家萧淳元 举办个人作品专场\n\n订户\n\n赠阅文章\n\n本地作曲家萧淳元后天（23日）举办个人作品专场，呈献11首声乐作品。这是他继去年5月在线上播出“淡马锡”后的第二场个人声乐作品专场。\n\n后天的音乐会以“英国与爱尔兰诗人集”，作品皆以英伦诗人如王尔德、雪莱等名家的诗作为次。参加演出的有女高音张洁、女次高音陈玉婷、男高音黄腾卫和钢琴家王俊霖，长笛演奏为陶正明，作曲家本人也将作为男中音献唱。\n\n“英国与爱尔兰诗人集”\n\n上一篇\n\n向年轻人推介华乐 新加坡华乐总会设青年部\n\n下一篇\n\n【开卷】诗歌《手表》\n\n购买此文章", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264864", "site_title": "张曦娜：春日疫情", "publish_date": "2022-04-21", "content": "张曦娜：春日疫情\n\n春日里紫叶李花开灿烂。（互联网）\n\n这阵子城里花月春风，走在喧嚣热闹的城市街头，恍惚间几乎要误以为，疫情已成过去。\n\n“春日游，杏花吹满头。”读唐诗的时候就喜欢这两句诗，春日，总教人向往，春日游，多了春日的游兴。杏花吹满头，简单明了的五个字，杏花、吹满头，成就了春天的美丽意象。\n\n人间四月，繁花似锦，社交媒体发出了好多春游赏花的图片，看到图片里热闹奔放，春花竞艳的盛景，心情也为之起舞，想起了这诗，也想起了往日的赏花情怀，真是亦喜亦悲。\n\n喜的是，曾经也看过这奼紫嫣红开遍的美景，悲的是，冠病疫情不知不觉踏入第三个年头，在这第三个春天里，春花依旧，世界各地却依然纷纷扰扰，全球的空气还是带着病毒，毒株一再变异，各地疫情时好时坏，空气中彷佛藏着炸弹，随时会炸开，炸到哪个城市，那个城市就一阵人仰马翻。尤其在奥密克戎的高度传染下，至今，周遭许多城市仍前仆后继，一再沦陷。有的城市选择行动管制，有的将与病毒共存喊成理所当然，至于选择何种对待疫情的方式才是正确的，不知可有人敢说出个绝对的答案。\n\n周末一早读报，国际新闻版读到世界卫生组织发出的警告：冠病远未成为地方性流行病，仍可能在全球引发大规模疫情。世界卫生组织又提醒道，“别以为成为地方性流行病就等于问题结束了，以为疾病轻微或不是个问题，完全不是这么一回事。”\n\n目睹全球疫情此起彼落，一波波没完没了，突然很想知道，从1918年席卷全球的西班牙流感是怎样在1920年的春天消失的？看过的资料都没有清楚的交代，有些含含糊糊地以“神秘的消失”形容西班牙流感的突然绝迹，虽然此后世界上也曾爆发多次流感，不同的是，随着医疗科技的进步，流感对人类的杀伤力渐渐已可控制。\n\n冠病疫情刚暴发时，许多人都联想到卡缪的《鼠疫》，故事中阿尔及利亚的奥兰城，因受来历不明的瘟疫侵袭，市民惶恐，城市全面封锁……不少人在2020年冠病初发时读此书，发现卡缪的小说与当下大家正在经历的冠病疫情有太多相似之处。\n\n这阵子城里花月春风，走在喧嚣热闹的城市街头，恍惚间几乎要误以为，疫情已成过去。读了世界卫生组织发出的警告，又傻傻地想，究竟这冠状病毒何时扬长而去，让大家可以真正活得自在。这天又重新翻了一下《鼠疫》，过去读这书的时候，好像没有特别留意，奥兰城的人们是如何送走瘟神的。\n\n正当小说写了鼠疫“毫不停步地越过了初冬的严寒”，全城居民在等待中过着毫无希望的日子。这时情节峰回路转，卡缪写道：“里厄等着了解每周开始时发表的统计总数。结果，有关数字表明，疫势已减弱。”\n\n有意思的是，卡缪写出人们对待瘟疫时战战兢兢的心理，“尽管居民们没想到疫势会突然减弱，但是他们还不敢高兴过早。这些月来，他们越来越希望能摆脱瘟疫的折磨，但与此同时，他们也懂得了谨慎，养成了这样一种习惯，那就是越来越不指望在短期内就能看到鼠疫结束。”人们既“盼望‘健康时代’立即到来，但是他们却只能暗中在等待。\n\n读得有趣的是，小说描写奥兰城里鼠疫疫势的反反复复，和当下全球冠病疫情好一阵坏一阵也十分相似，而瘟疫的消失，在卡缪写来竟也有几分神秘：“现在它往往在某些区里猖獗两三天，而同时却在另一些区里销声匿迹；在星期一它比平时夺走了更多人的生命，可是到了星期三，它却让全部病人几乎都逃脱了。看到它这种时而喘息不前，时而迅猛扑来的情况，人们就会说，它是由于烦躁和厌倦而垮下来了，不仅前一时期那股叱吒风云的威势、百发百中的精确打击能力已烟消云散，就连对自身的控制力也一去不复返了。”\n\n这天看到翻译家林少华在微信上发了图文并茂的春日贴文，“家住浮山脚下，下午爬了浮山。天朗气清，惠风和畅。紫叶李，含羞带娇，欲开还闭；连翘，未言先笑，一路辉煌；白玉兰，华枝横空，云蒸霞蔚；垂柳，万千绿绦，飞流直下。是的，每一片风景，都是一种心境。真想像大江健三郎那样当一个‘跑来给你报信的人’，把所有受疫情困扰的人都找来这里……”\n\n林少华曾于2018年应邀到新加坡参加早报文学节，是个言谈直爽的性情中人，没想到翻译家还是个赏花之人，看他在短短一篇贴文，将青岛浮山之春日繁花写得活色生香，我因而心生好奇，上网找出紫叶李、连翘、白玉兰等不熟悉的北国春花，看着网上一片淡紫鹅黄，粉红雪白，心情为之开朗，刹那间将那四处作恶的奥密克戎也忘了。\n\n城中眼\n\n张曦娜专栏\n\n四方八面\n\n深夜好读\n\n上一篇\n\n叶孝忠：马六甲之行\n\n下一篇\n\n蔡彬：结\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/b1b3dfa7db71f8df55c32a61154c9ed79afe823aae8edcce318e0b42ca02740f?o=zbimg&oloc=se", "alt_text": "春日里紫叶李花开灿烂。（互联网）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264867", "site_title": "蔚铿：峇踏漫谈", "publish_date": "2022-04-21", "content": "蔚铿：峇踏漫谈\n\n订户\n\n赠阅文章\n\n缘分这事情有点神秘，小小的一个峇踏（Batak）这个地方竟然连绵在副刊里出现了好几次。\n\n所谓峇踏，就是一个乡村，一个在政府组屋还没有广泛建起来之前，多种族各自霸地找地方建房子的一片地方。我小时候就住在峇踏，多数是海南人，其他区域有福建人和马来人。我整个家族都住这里，后来政府收地，村民们相继搬离这个社区，祖父母是留守到最后的几个人。当他俩也搬到勿洛的组屋时，整个峇踏可算是曲终人散，人去楼空。\n\n整个峇踏范围以现在的位置看来大概由友诺士、加吉武吉、菜市和泛岛快速公路（PIE）围起来几平方公里的这么一片土地。当时从市区回村，在友诺士路上会先经过新生学校，我对这间学校印象模糊，只记得叔叔常说他曾经在这里上学。之后就经过中央戏院和菜市场及各种店铺，这种景象在现在的马来西亚郊外还可见，就是一个巴刹和乱糟糟摆卖的地方。再往前，就会经过我曾经写过和老师互殴的幼稚园，印象深刻，母亲提醒幼稚园旁边有一座庙，好像是，记忆里好像是有一座小时候看起来什么都很大的元宝化宝炉。再往前就是荒废在树林里的新民学校，也就是母亲和父亲唯一的母校，母亲的小学毕业证书到现在还郑而重之地保存着。最后是进村前的一所回教堂，和对面马路的政府诊所遥遥相对。\n\n街口小店\n\n蔚铿专栏\n\n四方八面\n\n上一篇\n\n毛尖：只是伤痕太密集\n\n下一篇\n\n刘慧慧：Kakak司机", "images": []}
{"article_url": "https://www.zaobao.com.sg/lifestyle/columns/story20220421-1264865", "site_title": "蔡彬：结", "publish_date": "2022-04-21", "content": "蔡彬：结\n\n订户\n\n赠阅文章\n\n我对自己打绳结可微至如蚊的本领一直小有得意，母亲取名为“蚊子结”，此雕虫小技受益于曾任职纺织印染行业多年的她。这种“结”是以前纺织厂挡车女工接纱线头必需掌握的基本功，不知现代先进纺织机器还是否仍需要人工纱线打结。母亲当年凭着心灵手巧快速打结的过硬技能和思想觉悟，过关斩将荣升领导岗位，以前当领导真的是冲在最苦最累的第一线，钱也没多拿多少，但那种荣誉感和责任感是由衷的，是无怨无悔的。\n\n说起“结”，用途五花八门，小到系鞋带、锁纽扣、包装装饰，大到登山、露营、航行、救难等；从方法分有平结、8字结等；从功能性分又有结绳结、系物结、工程绳结等等，令人眼花缭乱。\n\n我们可以学打任何一种绳结，但有一种须避而远之，那就是心结。俗话说：“心结易结不宜解。”正所谓“解铃还需系铃人，心病还需心药医。”\n\n客串篇\n\n四方八面\n\n上一篇\n\n张曦娜：春日疫情\n\n下一篇\n\n毛尖：只是伤痕太密集", "images": []}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220421-1264869", "site_title": "丁当5月20日重返本地开唱 门票4月23日发售", "publish_date": "2022-04-21", "content": "丁当5月20日重返本地开唱 门票4月23日发售\n\n订户\n\n赠阅文章\n\n丁当本地开唱，将首度携手本地实力顶尖的乐手共同打造演出。（Live Nation提供）\n\n（本地讯）“全民情歌天后”丁当2019年在新加坡演出《搭错车》音乐剧之后，时隔两年，将在来临的5月20日重返新加坡开唱。这次的巡演途经中国多个城市，一路从上海、南京、武汉至丁当的家乡杭州，场场爆满，好评如潮。这次来到新加坡，丁当要与本地歌迷再创美好回忆。\n\n丁当“当我们再一起”演唱会5月20日（星期五）在星宇表演艺术中心（The Star Theatre）举行，Live Nation会员可在4月22日抢先预购门票，4月23日正式公开发售。\n\n丁当演唱了30余部电视剧歌曲，也有许多传唱度极高的歌曲，包括《猜不透》《我爱他》《手掌心》《我没那么爱你》等，《手掌心》的MV网络点击量更突破1亿。她在2020年参加热门综艺《乘风破浪的姐姐》，展现了精湛的歌舞演出和独特的个人魅力。\n\n丁当\n\n上一篇\n\n胡歌接班人被连两任女友控暴力 断送前途改送外卖维生\n\n下一篇\n\n作品一部接一部 韩星安普贤有三大动力\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/4974279e859609003abd6b66f105efaffa2c665a7d545d69b169189034813afd?o=zbimg&oloc=se", "alt_text": "丁当本地开唱，将首度携手本地实力顶尖的乐手共同打造演出。（Live Nation提供）", "caption": null}]}
{"article_url": "https://www.zaobao.com.sg/entertainment/story20220421-1264870", "site_title": "作品一部接一部 韩星安普贤有三大动力", "publish_date": "2022-04-21", "content": "作品一部接一部 韩星安普贤有三大动力\n\n安普贤的军人形象威风凛凛。（tvN提供）\n\n安普贤是记者非常欣赏的韩国新生代男星，他不是“第一眼帅哥”，但亦正亦邪的外表正是他的优势，让他可以诠释各种角色，成为一名拥有多样面貌的演员。他在《梨泰院Class》将恶角诠释得入木三分，让人恨得牙痒痒；在《柔美的细胞小将》是让人融化的纯情男；在《以吾之名》是复仇刑警；在最新作品《军检察官多伯曼》则是原本贪钱但后来为正义而战的军事检察官。\n\n演技持续受到肯定，人气也越来越高，安普贤接受《联合早报》电邮访问时透露，其实颇感压力。“我演出每一部作品都带着些许压力，但我觉得这个压力是演员成长过程的一部分，它推动我拿出最好的表现和不断进步。每次完成一部作品，我都觉得自己又进步了，这次演出《军检察官多伯曼》戏份吃重，感觉自己进步更多了。”\n\n《军检察官多伯曼》之后，安普贤将演出《柔美的细胞小将2》，以及与申惠善合作漫改剧《今生也请多指教》。作品一部接一部，他说：“虽然有受伤和压力极大的时候，但我真的热爱工作，也感恩有机会不断演出。我的家人、我的热忱、我的坚持，是推动我努力工作的三大力量。”\n\n至于如何解压，他说：“其实我解压的方式不太健康，就是让压力自己慢慢消失。但如果有时间，我会约好友去露营。”他曾在综艺节目《我独自生活》分享露营乐趣，也喜欢骑脚踏车。\n\n《军》剧情干脆有活力\n\n《军》剧情描述原本为钱当上军事检察官的都倍万（安普贤饰），后来发现军人父母当年死于车祸并非意外，凶手竟是军中长官。他与为了替死去的父亲报仇而当上军事检察官的车友仁（曹宝儿饰）联手，两人誓要揭开军中一票贪污长官的真面目。\n\n安普贤说：“这是我第一次挑战军事法律剧，剧情还结合打斗和浪漫情节，我觉得非常有趣。我看过导演和编剧的所有作品，很想跟他们合作，也希望借这部剧提升自己的演技。”《军》的导演陈昌奎，作品有《十匙一饭》《坏爸爸》，编剧尹贤浩则写过《Remember-儿子的战争》《武法律师》以及电影《正义辩护人》《共助》。\n\n《军》是韩国第一部以军事法庭为题材的剧集，安普贤指出：“很多人会觉得法律题材有些难懂，但我们这部剧非常简单和干脆地解决案件。因为疫情，很多人不得不呆在家里，可能会感到烦闷，这部剧的活力将打破大家的烦闷，希望更多人看了我们的剧之后，能获得一点安慰。”他也希望透过作品传递正义的精神。“我相信正义一直都在，所以如果你正经历一些困难，请不要气馁，一定会等到正义胜利的那一天。我们要抱持正面的心态，也要保有善良的心。”\n\n和军服有缘\n\n安普贤在剧中有不少精彩打斗戏，之前在《以吾之名》也大展拳脚功夫。曾是拳击手的他坦承，运动员背景对拍摄动作场面有很大的帮助。“我在体力上有很好的基础，身体触觉强，动作敏捷。”\n\n拥有精壮身材的他，披上军服英姿飒爽，他笑说：“当兵时穿了两年军服，退伍时脱下军服，整个人好轻松，没想到后来在《太阳的后裔》又穿上军服，这是第三次，看来我跟军服有不可切割的命运。”\n\n说到这次的角色，他认为自己跟都倍万有不少共同点。“例如遇到困难时，不依赖他人，会自己尽力解决，而且不轻易放弃。”\n\n《军检察官多伯曼》每逢星期二、三晚上9时15分，在tvN（星和Ch824，新电信Ch518）播出，周五早上10时15分和星期日早上10时30分重播。\n\n韩流\n\n上一篇\n\n丁当5月20日重返本地开唱 门票4月23日发售\n\n下一篇\n\n疑透过亲妹发声 胜利坐牢蹭BigBang热度挨轰\n\n购买此文章", "images": [{"image_url": "https://cassette.sphdigital.com.sg/image/zaobao/9dce5ee92583f2dc51a1f20297d5868f155fa2c5e3478bccc1b0f6184f47474f?o=zbimg&oloc=se", "alt_text": "安普贤的军人形象威风凛凛。（tvN提供）", "caption": null}]}
